{
    "questEvilSantaText": "Trappeur Noël",
    "questEvilSantaNotes": "Vous entendez des rugissements plaintifs venant des profondeurs des glaces. Vous suivez les rugissements et hurlements - ponctuée par le caquetage d'une autre voix - jusqu'à une clairière dans les bois où vous voyez une ourse polaire. Elle est enfermée et enferrée, rugissant pour sa vie. Dansant sur le toit de la cage se trouve un petit lutin malveillant arborant un costume délabré de Noël. Venez à bout du Trappeur Noël et sauvez l'ours polaire !",
    "questEvilSantaCompletion": "Trappeur Noël crie de colère et s'enfuit dans la nuit. Une ourse reconnaissante, par des grognements et des rugissements, essaie de vous dire quelque chose. Elle vous conduit à l'étable où Matt Boch Celui Qui Murmure écoute son histoire avec un hoquet d'horreur. Elle a un ourson ! Il s'est enfui dans les glaces lorsque Maman Ourse a été capturée. Aidez-la à retrouver son bébé !",
    "questEvilSantaBoss": "Trappeur Noël",
    "questEvilSantaDropBearCubPolarMount": "Ours Polaire (Monture)",
    "questEvilSanta2Text": "Trouvez l'Ourson",
    "questEvilSanta2Notes": "L'ourson s'est enfui vers les étendues glacées quand sa maman a été capturée par le trappeur. A l'orée du bois, elle renifle l'air. Vous entendez des bruits de brindilles écrasées et de neige foulée à travers le son cristallin de la forêt. Des empreintes de pattes ! Vous suivez tous les deux la piste en courant. Trouvez toutes les empreintes et les brindilles brisées, et retrouvez son ourson !",
    "questEvilSanta2Completion": "Vous avez retrouvé l'ourson ! La maman et son petit ne sauraient être plus reconnaissants. En gage de leur gratitude, ils ont décidé de vous accompagner jusqu'à la fin des temps.",
    "questEvilSanta2CollectTracks": "Empreintes",
    "questEvilSanta2CollectBranches": "Brindilles Brisées",
    "questEvilSanta2DropBearCubPolarPet": "Ours Polaire (Familier)",
    "questGryphonText": "Le Griffon Flamboyant",
    "questGryphonNotes": "Le grand Maître des Bêtes, <strong>baconsaur</strong>, est venu voir votre équipe pour trouver de l'aide. \"Je vous en prie, aventuriers, aidez-moi ! Mon précieux griffon s'est échappé et terrorise Habit City ! Si vous réussissez à l'arrêter, je vous récompenserai en vous donnant certains de ses œufs !\"",
    "questGryphonCompletion": "Vaincue, la puissante bête retourne vers son maître en rampant avec honte. \"Alors ça ! Bien joué, aventuriers !\" s'exclame <strong>@baconsaur</strong>. : \"Tenez, prenez ces œufs de griffon. Je suis sûr que vous élèverez bien ces petits !\"",
    "questGryphonBoss": "Griffon Flamboyant",
    "questGryphonDropGryphonEgg": "Griffon (Œuf)",
    "questGryphonUnlockText": "Déverrouille l'achat d’œufs de griffon au Marché",
    "questHedgehogText": "La Bête Hérissée",
    "questHedgehogNotes": "Les hérissons sont de drôles d'animaux. Ils font partie des familiers les plus affectueux que puisse posséder un Habiticien, mais on raconte que leur faire boire du lait après minuit les rend assez irritables. Et cinquante fois plus gros. Et <strong>Inventrix</strong> vient juste de le faire. Oups.",
    "questHedgehogCompletion": "Votre équipe à réussi à calmer le hérisson ! Après avoir repris sa taille normale, elle boitille jusqu'à ses œufs. Elle revient en couinant et pousse vers votre équipe quelques-uns de ses œufs. Heureusement, ceux-ci supportent mieux le lait !",
    "questHedgehogBoss": "Bête Hérissée",
    "questHedgehogDropHedgehogEgg": "Hérisson (Œuf)",
    "questHedgehogUnlockText": "Déverrouille l'achat d’œufs de hérisson au Marché",
    "questGhostStagText": "L'Esprit du Printemps",
    "questGhostStagNotes": "Aaaah, le Printemps. Cette époque de l'année où les couleurs reviennent emplir le paysage. Au loin s'en vont le vent et les monceaux de neige de l'hiver. Là où régnait le froid, des plantes aux couleurs vives prennent sa place. D'appétissantes feuilles vertes couronnent les arbres, l'herbe revient à ses anciennes nuances vives, un arc-en-ciel de fleurs se dessine dans les plains, et une brume blanche et mystique couvre le pays ! ... Une seconde. Une brume mystique ? \"Oh non\", dit <strong>Inventrix</strong>, inquiet. \"On dirait qu'une espèce d'esprit est à l'origine de cette brume. Oh, et il est en train de foncer droit sur vous.\"",
    "questGhostStagCompletion": "L'esprit, apparemment indemne, baisse les yeux vers le sol. Une voix apaisante enveloppe votre équipe. \"Je vous demande pardon pour mon comportement. Je venais de sortir de mon sommeil, et il semble que je n'avais pas encore retrouvé toute ma raison. S'il vous plaît, prenez ceci en guise d'excuses.\" Une grappe d’œufs apparaît sur l'herbe devant l'esprit. Sans dire un mot de plus, l'esprit s'enfuit dans la forêt, des fleurs tombant dans son sillage.",
    "questGhostStagBoss": "Cerf Fantôme",
    "questGhostStagDropDeerEgg": "Cerf (Œuf)",
    "questGhostStagUnlockText": "Déverrouille l'achat d’œufs de faon au Marché",
    "questRatText": "Le Roi des Rats",
    "questRatNotes": "Des ordures ! De massives piles de tâches Quotidiennes non remplies s'étalent au travers d'Habitica. Le problème est devenu si sérieux que des hordes de rats sont maintenant visibles partout. Vous remarquez @Pandah caressant affectueusement l'une des bêtes. Elle explique que les rats sont de gentilles créatures qui se nourrissent de tâches Quotidiennes non effectuées. Le vrai problème est que ces tâches Quotidiennes sont tombées dans les égouts, créant une dangereuse fosse qui doit être nettoyée. Alors que vous descendez dans les égouts, un énorme rat aux yeux rougis par le sang et aux dents jaunes mutilées vous attaque, défendant sa horde. Vous recroquevillerez-vous de peur ou ferez-vous face au légendaire Roi des Rats ? ",
    "questRatCompletion": "Votre coup final vient à bout de la force du gigantesque rat, tandis que ses yeux se ternissent. La bête se scinde en une multitude de minuscules rats, qui se dispersent en couinant avec frayeur. Vous remarquez @Pandah se tenant derrière vous, observant ce qu'il reste de la puissante créature. Elle vous explique que les citoyens d'Habitica ont été inspiré par votre courage et se hâtent désormais d'accomplir leurs quêtes inachevées. Elle vous prévient que vous devez rester vigilant, car dès que nous baisserons notre garde, le Roi des Rats reviendra. En guise de paiement, @Pandah vous offres de nombreux œufs de rat. Remarquant votre expression inquiète, elle vous sourit, \"Ils font de merveilleux familiers.\"",
    "questRatBoss": "Roi des Rats",
    "questRatDropRatEgg": "Rat (Œuf)",
    "questRatUnlockText": "Déverrouille l'achat d’œufs de rat au Marché",
    "questOctopusText": "L'Appel d'Octothulu",
    "questOctopusNotes": "@Urse, un jeune scribe à l'air hagard, a demandé votre aide pour explorer une grotte mystérieuse en bordure de mer. Au milieu des flaques crépusculaires se dresse une énorme porte constituée de stalactites et stalagmites. Alors que vous vous en approchez, un sombre tourbillon commence à tournoyer à sa base. Vous restez figé par l'effroi tandis qu'un dragon à l'allure de pieuvre émerge du portail. \"Le gluant produit des étoiles s'est réveillé,\" hurle @Urse en proie à la folie. \"Après des vigintillions d'années, le grand Octothulu est à nouveau libre, et ivre de joie !\"",
    "questOctopusCompletion": "Alors que vous portez le coup final, la créature sombre dans le tourbillon d'où elle avait émergé. Vous n'êtes pas sûr de savoir si @Urse est ravi de votre victoire, ou affligé de voir disparaître la bête. Sans un mot, votre compagnon montre du doigt trois gigantesques œufs gluants reposant dans un flaque à proximité, sur un nid de pièces d'or. \"Sûrement des œufs de pieuvre\", suggérez-vous nerveusement. Alors que vous rentrez chez vous, @Urse griffonne frénétiquement dans un journal, et vous suspectez que ce n'est pas la dernière fois que vous entendez parler du grand Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Pieuvre (Œuf)",
    "questOctopusUnlockText": "Déverrouille l'achat d’œufs de pieuvre au Marché",
    "questHarpyText": "A l'aide ! Harpie !",
    "questHarpyNotes": "Le brave aventurier @UncommonCriminal a disparu dans la forêt, alors qu'il suivait les traces d'un monstre volant aperçu quelques jours auparavant. Vous vous apprêtez à partir à sa recherche quand un perroquet blessé se pose sur votre bras, son magnifique plumage arborant une vilaine cicatrice. Attachée à sa patte, vous trouvez une note griffonnée expliquant qu'alors qu'il protégeait les perroquets, @UncommonCriminal a été capturé par une Harpie vicieuse et attend désespérément votre aide pour s'échapper. Allez-vous suivre l'oiseau, vaincre la Harpie, et délivrer @UnocmmonCriminal ?",
    "questHarpyCompletion": "Le coup de grâce projette la Harpie au sol dans un nuage de plumes s'envolant dans toutes les directions. Après une rapide escalade jusqu'à son nid, vous découvrez @UncommonCriminal, entouré d’œufs de perroquet. Ensemble vous rapportez rapidement les œufs dans les nids voisins. Le perroquet balafré qui vous avait trouvé croasse avec force, et dépose plusieurs œufs dans vos bras. \"L'attaque de la Harpie a laissé un certain nombre d’œufs sans protection,\" vous explique @UncommonCriminal. \"Il semble que vous ayez été promu perroquet honoraire.\"",
    "questHarpyBoss": "Harpie",
    "questHarpyDropParrotEgg": "Perroquet (Œuf)",
    "questHarpyUnlockText": "Déverrouille l'achat d’œufs de perroquet au Marché",
    "questRoosterText": "La Colère du Coq",
    "questRoosterNotes": "Pendant des années, les Coqs du fermier @extrajordinary ont fait office de réveil matin. Cependant, un Coq géant vient de faire son apparition, avec une voix bien plus forte que ses congénères - et réveillant tout le monde à Habitica ! Les Habiticiens, privés de sommeil, se débattent avec leurs tâches Quotidiennes. @Pandoro a décidé qu'il était temps d'y mettre un terme. \"Je vous en prie, n'y a-t-il personne pour apprendre à ce Coq à chanter paisiblement ? \" Vous vous portez volontaire et approchez le Coq à l'aube - mais il fait volte-face, battant de ses ailes géantes, exhibant ses serres aiguisées, et pousse un cri de guerre.",
    "questRoosterCompletion": "Vous avez dompté la bête sauvage avec puissance et habileté. Ses oreilles, jusque là remplies de plumes et de tâches à moitié oubliées, sont désormais dégagées. Il commence à chanter paisiblement, en pelotonnant son bec contre votre épaule. Le jour suivant, vous vous apprêtez à partir, lorsque @EmeraldOx vous rejoint en courant avec un panier recouvert d'un linge. \"Attendez ! Lorsque je suis entré dans le poulailler ce matin, le Coq avait poussé ceci contre la porte de la pièce où vous dormiez. Il voulait certainement vous les donner\". Vous soulevez le linge et découvrez trois œufs délicats.",
    "questRoosterBoss": "Coq",
    "questRoosterDropRoosterEgg": "Coq (Œuf)",
    "questRoosterUnlockText": "Déverrouille l'achat d’œufs de coq au Marché",
    "questSpiderText": "L'Arachnide de Glace",
    "questSpiderNotes": "Alors que le temps commence à se rafraichir, une délicate dentelle de givre s'est mise à apparaître sur les carreaux des Habiticien·ne·s... sauf chez @Arcosine, dont les fenêtres sont complètement bloquées, gelées par l'Araignée Givrée qui est en train de s'installer dans sa maison. Oh mince.",
    "questSpiderCompletion": "L'Araignée Givrée s'effondre, ne laissant derrière elle qu'un petit tas de givre et quelques-unes de ses poches d'œufs enchantés. @Arcosine s'empresse de vous les offrir comme récompense ; peut-être pourrez-vous élever quelques araignées inoffensives et en faire vos familiers ? ",
    "questSpiderBoss": "Araignée",
    "questSpiderDropSpiderEgg": "Araignée (Œuf)",
    "questSpiderUnlockText": "Déverrouille l'achat d’œufs d'araignée au Marché",
    "questVice1Text": "Libérez-vous de l'Influence du Dragon",
    "questVice1Notes": "<p> On raconte qu'un mal terrible se terre dans les cavernes du Mont Habitica. Un monstre dont la seule présence fait plier la volonté des puissants héros du pays, les soumettant à leurs mauvaises habitudes et à la paresse ! La bête est un grand dragon aux pouvoirs immenses et est constituée des ténèbres elles-mêmes : Vice, la perfide Vouivre des Ténèbres. Courageux Habitien·ne·s, dressez-vous et vainquez cette bête une fois pour toutes, mais seulement si vous pensez être capable de résister à son immense pouvoir. </p> <h3>Vice, partie 1 :</h3><p> Comment pensez vous pouvoir combattre cette bête si elle a déjà pris le contrôle de votre esprit ? Ne vous laissez pas aller à la paresse et au vice ! Travaillez dur pour combattre l'influence du dragon et vous défaire de son emprise ! </p>",
    "questVice1Boss": "L'Ombre de Vice",
    "questVice1DropVice2Quest": "Vice, partie 2 (Parchemin)",
    "questVice2Text": "Trouvez l'Antre de la Vouivre",
    "questVice2Notes": "Une fois l'emprise de Vice dissipée, vous sentez revenir une force que vous ne pensiez pas avoir en vous. Fiers de vous et de votre aptitude à résister à l'emprise de la vouivre, votre équipe prend la route vers le Mont Habitica. Vous arrivez à l'entrée des cavernes de la montagne et stoppez net. Une houle d'ombre, presque comme un brouillard, s'échappe de l'ouverture. Il est presque impossible de voir quoi que ce soit en face de vous. La lumière de vos lanternes semble s'interrompre brusquement là où commencent les ombres. Il est dit que seule une lumière magique peut percer la brume infernale du dragon. Si vous arrivez à réunir assez de cristaux de lumière, vous pourrez atteindre le dragon.",
    "questVice2CollectLightCrystal": "Cristaux de Lumière",
    "questVice2DropVice3Quest": "Vice, partie 3 (Parchemin)",
    "questVice3Text": "Le Réveil de Vice",
    "questVice3Notes": "Après de nombreux efforts, votre équipe a découvert l'antre de Vice. Le monstre massif toise votre équipe avec dégoût. Tandis que des ombres tourbillonnent autour de vous, vous entendez une voix murmurer dans votre tête : \"Encore des idiots d'habitants d'Habitica qui viennent me rendre visite? Comme c'est mignon. Vous auriez été plus avisés de ne pas venir\". Le titan écailleux rejette la tête en arrière et se prépare à attaquer. C'est votre chance ! Donnez tout ce que vous avez et battez Vice une bonne fois pour toutes !",
    "questVice3Completion": "Les ténèbres de la caverne se dissipent et un silence de plomb tombe. Ma parole, vous avez réussi ! Vous avez vaincu Vice ! Vous et votre équipe pouvez finalement laisser échapper un soupir de soulagement. Profitez de votre victoire, braves Habiticien·ne·s, mais retenez les enseignements de ce combat contre Vice et allez de l'avant. Il y a toujours des Habitudes à remplir et de possibles plus grands maux à conquérir !",
    "questVice3Boss": "Vice, la Vouivre des Ténèbres",
    "questVice3DropWeaponSpecial2": "Hampe du Dragon de Stephen Weber",
    "questVice3DropDragonEgg": "Dragon (Œuf)",
    "questVice3DropShadeHatchingPotion": "Potion d'éclosion sombre",
    "questMoonstone1Text": "La Chaîne de Pierres de Lune",
    "questMoonstone1Notes": "<p>Un terrible malheur frappe les Habiticiens. De mauvaises habitudes que l'on pensait vaincues depuis longtemps reviennent d'outre-tombe pour se venger. La vaisselle sale traîne, les livres scolaires gisent sans être lus, et la procrastination gagne du terrain !</p><br/><p>Vous suivez la trace de vos anciennes mauvaises Habitudes jusqu'aux Marais de la Stagnation et découvrez la coupable : la fantomatique nécromancienne, Récidive. Vous vous précipitez sur elle en brandissant vos armes, mais elles traversent son spectre sans aucun effet.</p><br/><p>\"Ne vous fatiguez pas,\" siffle-t-elle d'une voix éraillée. \"Sans une chaîne de pierres de Lune, rien ne peut m'atteindre – et le maître joaillier @aurakami a dispersé toutes les pierres de Lune à travers Habitica il y a bien longtemps !\" Haletant, vous battez en retraite... mais vous savez ce qu'il vous reste à faire.</p>",
    "questMoonstone1CollectMoonstone": "Pierres de Lune",
    "questMoonstone1DropMoonstone2Quest": "La Chaîne de Pierres de Lune, Partie 2 : Récidive la Nécromancienne (Parchemin)",
    "questMoonstone2Text": "Récidive la Nécromancienne",
    "questMoonstone2Notes": "<p>Le courageux armurier @Inventrix vous aide à façonner les pierres de Lune magiques pour en faire une chaîne. Vous êtes enfin prêt à affronter Récidive, mais alors que vous pénétrez dans les marais de la stagnation, un froid épouvantable vous submerge.</p><br/><p>Un souffle pestilentiel murmure à votre oreille : \"Déjà de retour ? Quel plaisir...\" Vous faites volte-face, et lorsque vous frappez à la lumière de la chaîne de pierres de Lune, votre arme rencontre de la chair. \"Vous m'avez peut-être attachée à ce monde une fois de plus,\" gronde Récidive, \"mais il est à présent l'heure pour vous de le quitter !\"</p>",
    "questMoonstone2Boss": "La Nécromancienne",
    "questMoonstone2DropMoonstone3Quest": "La Chaîne de Pierres de Lune, Partie 3 : La Transformation de Récidive (Parchemin)",
    "questMoonstone3Text": "La Transformation de Récidive",
    "questMoonstone3Notes": "<p>Récidive s'effondre, et vous lui assénez un coup avec la chaîne de pierres de Lune. Devant vos yeux horrifiés, Récidive s'empare des gemmes, les yeux brillants de triomphe.</p><br/><p>\"Stupide créature de chair !\" s'écrie-t-elle. \"Ces pierres de Lune me rendront une forme physique, c'est vrai, mais pas celle que vous imaginiez. Comme la pleine lune émerge des ténèbres, mes pouvoirs aussi grandissent, et des ombres j'invoque le spectre de votre ennemi le plus redouté !\"</p><br/><p>Une grenouille d'un vert maladif remonte du Marais, et le corps de Récidive se tord et se contorsionne en une forme qui vous remplit d'effroi – l'horrible corps mort-vivant de Vice, ressuscité.</p>",
    "questMoonstone3Completion": "<p>Votre souffle se raccourcit et la sueur vous pique les yeux alors que la Vouivre mort-vivante s'écroule. Les restes de Récidive se dissipent en un fin brouillard grisâtre, qu'une brise rafraîchissante a tôt fait de dissiper ; vous entendez au loin les cris de ralliement des Habiticien·ne·s abattant leurs mauvaises Habitudes une fois pour toutes.</p><br/><p>Le maître des bêtes @Baconsaur descend en piqué sur son griffon. \"J'ai assisté à la fin de votre bataille depuis le ciel, et elle m'a fortement ému. Je vous en prie, prenez cette tunique enchantée – votre bravoure révèle un cœur noble, je pense qu'elle vous était destinée.\"</p>",
    "questMoonstone3Boss": "Nécro-Vice",
    "questMoonstone3DropRottenMeat": "Viande Pourrie (Nourriture)",
    "questMoonstone3DropZombiePotion": "Potion d'Éclosion Zombie",
    "questGoldenknight1Text": "Une Sévère Remontrance",
    "questGoldenknight1Notes": "<p>Le Chevalier d’Or se penche sur le cas de pauvres Habiticiens. Vous n’avez pas validé toutes vos Quotidiennes ? Vous prenez de mauvaises Habitudes ? Chaque faux pas lui donnera une raison de vous harceler à propos du fait que vous devriez suivre son exemple. Elle est l’exemple parfait de l’Habiticienne assidue et vous n’êtes rien d’autre à ses yeux qu’un échec. Eh bien, on peut dire que tout ça n’est pas très sympa, ni agréable à entendre ! Tout le monde fait des erreurs. Ce n’est pas une raison pour être aussi désagréable. Peut-être est-il temps de rassembler les témoignages d’Habiticiens et d’Habiticiennes blessé·e·s par ses propos et de donner une bonne leçon au Chevalier d’Or !</p>",
    "questGoldenknight1CollectTestimony": "Témoignages",
    "questGoldenknight1DropGoldenknight2Quest": "Campagne du Chevalier d'Or, Partie 2 : Or Terni (Parchemin)",
    "questGoldenknight2Text": "Chevalier d'Or",
    "questGoldenknight2Notes": "<p>Armé de centaines de témoignages d'Habiticien·ne·s, vous confrontez enfin le Chevalier Doré. Vous commencez à lui énoncer les plaintes des Habiticien·ne·s, les unes après les autres. \"Et @Pfeffernusse dit que vos constantes fanfaronnades-\" Le chevalier lève la main pour vous faire taire et ricane, \"S'il vous plait, ces gens sont évidemment jaloux de mon succès. Au lieu de se plaindre, ils devraient tout simplement travailler aussi dur que moi !  Peut-être devrais je vous montrer la puissance que vous pouvez obtenir avec l'assiduité qui est la mienne !\" Elle brandit sa masse et se prépare à vous attaquer !</p>",
    "questGoldenknight2Boss": "Chevalier d'Or",
    "questGoldenknight2DropGoldenknight3Quest": "Campagne du Chevalier d'Or, Partie 3 : Le Chevalier de Fer (Parchemin)",
    "questGoldenknight3Text": "Le Chevalier de Fer",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn vous interpelle pour attirer votre attention : à l'issue de votre combat, un nouveau visage a fait son apparition. Un chevalier recouvert d'une armure teintée de noir s'avance lentement dans votre direction, une épée à la main. Le Chevalier d'Or s'écrie, \"Père, non !\" mais celui-ci n'affiche aucune intention de s'arrêter. L'aventurière se tourne alors vers vous et dit : \"Je suis désolée. J'ai été stupide, avec une tête trop grosse pour voir à quel point j'ai été cruelle. Mais mon père est plus cruel que je ne pourrais jamais l'être. Si personne ne l'arrête, il nous détruira tous. Tenez, prenez mon arme et stoppez le Chevalier de Fer !\"</p>",
    "questGoldenknight3Completion": "<p>Avec un \"clong\" satisfaisant, le Chevalier de Fer tombe à genoux et s’effondre. \"Vous êtes plutôt fort.\" halète-t-il. \"J'ai été humilié, aujourd'hui.\" Le Chevalier d'Or s'approche et vous dit : \"Merci. Je crois que nous avons tiré une certaine humilité de notre rencontre avec vous. Peut-être devrions-nous commencer à nous excuser auprès des autres personnes blessées.\" Elle plonge dans ses pensées avant de se tourner vers vous à nouveau. \"Tenez : je veux que vous preniez mon étoile-du-matin, considérez-la comme un présent de notre part. Elle est à vous dorénavant.\"</p>",
    "questGoldenknight3Boss": "Le Chevalier de Fer",
    "questGoldenknight3DropHoney": "Miel (Nourriture)",
    "questGoldenknight3DropGoldenPotion": "Potion d'Éclosion Dorée",
    "questGoldenknight3DropWeapon": "Masse Massacreuse Majeure de Mustaine (Arme de main de Bouclier)",
    "questBasilistText": "Le Basi-Liste",
    "questBasilistNotes": "Il règne une certaine agitation sur la place du marché, le genre qui devrait vous faire à fuir. Pourtant, votre courage vous pousse à vous précipiter dans la mêlée, et vous découvrez un Basi-liste, émergeant d'un agglomérat de Tâches non-complétées ! Les Habiticien·ne·s les plus proches du Basi-liste sont paralysés par la peur, incapables d'accomplir leurs tâches. De quelque part dans les environs, vous entendez @Arcosine s'écrier : \"Vite ! Complétez vos tâches A Faire et Quotidiennes pour affaiblir le monstre, avant que quelqu'un ne soit blessé !\" Frappez rapidement, aventurier·e, et cochez quelque chose, mais prenez garde ! Si vous laissez ne serait-ce qu'une Quotidienne inachevée, le Basi-liste vous attaquera ainsi que votre équipe !",
    "questBasilistCompletion": "Le Basi-liste a explosé en une multitude de bouts de papiers, qui scintillent doucement dans les couleurs de l'arc-en-ciel. \"Pfiou !\" dit @Arcosine. \"Une chance que vous soyez passé par là !\" Vous sentant plus expérimenté qu'auparavant, vous récoltez de l'or tombé au milieu des papiers.",
    "questBasilistBoss": "Le Basi-Liste",
    "questEggHuntText": "Chasse aux Œufs ",
    "questEggHuntNotes": "Durant la nuit, d'étranges œufs lisses sont apparus partout : dans les écuries de Matt, derrière le comptoir de la Taverne et même parmi les œufs de familiers du Marché ! Quelle fléau ! « Personne ne sait d'où ils viennent ou en quoi ils pourraient éclore » dit <strong>Megan</strong> , « mais on ne peut pas juste les laisser traîner ! Travaillez dur et cherchez bien pour m'aider à rassembler ces mystérieux œufs. Peut-être que si vous en ramassez assez, il en restera quelques uns pour vous… »",
    "questEggHuntCompletion": "Vous l'avez fait ! De gratitude, <strong>Megan</strong> vous donne dix de ces œufs. \"Je parie que les potions d'éclosion leur donneraient de jolies couleurs ! Et je me demande ce qu'il se passera quand ils deviendront des montures...\"",
    "questEggHuntCollectPlainEgg": "Œufs Simples",
    "questEggHuntDropPlainEgg": "Œuf Simple",
    "questDilatoryText": "Le Redoutable Drag'on de Dilatoire",
    "questDilatoryNotes": "<p>Nous aurions du tenir compte des avertissements.</p><br/><p>Des yeux sombres et luisants. D'antiques écailles. Des mâchoires puissantes aux dents étincelantes. Nous avons réveillé quelque chose de terrifiant qui sommeillait dans la crevasse : <strong>le Redoutable Drag'on de Dilatoire !</strong> Les Habiticiens se sont éparpillés en hurlant lorsqu'il a émergé hors de la mer, son effroyablement long cou s'élevant à des dizaines de mètres au-dessus de la surface alors que les fenêtres explosaient sous l'impact de son rugissement.</p><br/><p>\"Voilà ce qui a causé la chute de Dilatoire !\" hurle Lemoness. \"Ce n'était pas le poids des tâches négligées - les Quotidiennes Rouge Foncé ont seulement attiré son attention !\"</p><br/><p>\"Il irradie d'énergie magique !\" crie @Baconsaur. \"S'il a pu survivre jusqu'à nos jours, il doit forcément être capable de se régénérer ! Comment pouvons-nous le vaincre ?\"</p><br/><p> De la même manière que nous avons vaincu tous les monstres : avec notre productivité ! Vite, Habitica, unissez-vous, pourfendez vos tâches et ensemble nous allons affronter cette créature. (Il n'est pas nécessaire d'abandonner votre quête en cours - nous croyons en votre capacité à asséner de multiples coups !) Il ne s'en prendra pas à nous individuellement, mais plus nous manquons de Quotidiennes, plus nous risquons de déclencher sa Frappe de la Négligence - et je n'aime pas la manière dont il regarde la Taverne....</p>",
    "questDilatoryBoss": "Le Redoutable Drag'on de Dilatoire",
    "questDilatoryBossRageTitle": "Frappe de la Négligence",
    "questDilatoryBossRageDescription": "Lorsque cette jauge sera remplie, le Redoutable Drag'on de Dilatoire va provoquer d'énormes ravages sur les terres d'Habitica",
    "questDilatoryDropMantisShrimpPet": "Crevette-mante (Familier)",
    "questDilatoryDropMantisShrimpMount": "Crevette-mante (Monture)",
    "questDilatoryBossRageTavern": "`Le Redoutable Drag'on Lance FRAPPE DE LA NÉGLIGENCE !`\n\nOh non ! Malgré tous nos efforts, quelques Quotidiennes nous ont échappé, et leur rougeur a attisé la rage de Drag'on ! En lançant sa terrifiante Frappe de la Négligence, il a réduit la Taverne en pièces ! Heureusement, nous avons installé une Auberge dans une ville voisine, et vous être toujours libre de discuter sur la plage... mais le pauvre Daniel le Tavernier a vu sa taverne adorée s'écrouler autour de lui !\n\nJ'espère que la bête n'attaquera pas à nouveau !",
    "questDilatoryBossRageStables": "`Le Redoutable Drag'on Lance FRAPPE DE LA NÉGLIGENCE !`\n\nIiiiiik ! Une fois encore nous avons laissé trop de Quotidiennes inachevées : Drag'on a déchaîné la puissance de sa Frappe de la Négligence sur Matt et ses écuries ! Les familiers ont fui dans toutes les directions, mais il semble heureusement que les vôtres soient sains et saufs.\n\nPauvre Habitica ! J'espère que ça ne se reproduira plus. Hâtez-vous et achevez toutes vos tâches !",
    "questDilatoryBossRageMarket": "`Le Redoutable Drag'on Lance FRAPPE DE LA NÉGLIGENCE !`\n\nAhhh ! La boutique d'Alex le Marchand vient juste d'être réduite en poussières par la Frappe de la Négligence de Drag'on ! Mais il semble qu'on soit enfin en train de venir à bout de cette créature. Je ne pense pas qu'elle ait encore assez d'énergie pour une autre frappe.\n\nTiens bon, Habitica ! Chassons cette créature de nos côtes !",
    "questDilatoryCompletion": "`La Défaite Du Redoutable Drag'on De Dilatoire`\n\nOn a réussi ! Dans un dernier rugissement, le Redoutable Drag'on s'écroule et nage loin, très loin du littoral. Des foules d'Habiticiens en liesse s'amassent sur les côtes ! Les bâtiments de Matt, Daniel et Alex sont remis sur pieds. Mais qu'est-ce que c'est ?\n\n`Le Retour des Citoyens`\n\nMaintenant que Drag'on a fui, des milliers de taches de couleurs chatoyantes remontent du fond de l'eau. C'est un essaim multicolore de Crevettes-mantes... et parmi elles, des centaines de sirènes !\n\n\"Nous sommes les habitants perdus de Dilatoire !\" vous explique Manta, leur chef. \"Quand Dilatoire a sombré, les Crevettes-mantes qui vivaient dans ces eaux ont utilisé un sortilège qui nous a transformés en sirènes, nous permettant de survivre. Mais dans sa colère, le Redoutable Drag'on nous a tous enfermés dans une sombre crevasse. Cela faisait des centaines d'années que nous étions emprisonnés - et enfin nous sommes libres de reconstruire notre cité !\"\n\n\"En gage de remerciement,\" vous annonce son ami @Ottl, \"veuillez accepter ce familier Crevette-mante et cette monture Crevette-mante, ainsi que de l'XP, de l'or, et notre éternelle gratitude.\"\n\n`Récompenses`\n* Crevette-mante (Familier) \n* Crevette-mante (Monture)\n* Chocolat, Barbe à Papa Bleue, Barbe à Papa Rose, Poisson, Miel, Viande, Lait, Patate, Viande Avariée, Fraise",
    "questSeahorseText": "Le Derby de Dilatoire",
    "questSeahorseNotes": "C'est la Journée du Derby, et les Habiticiens de tous les coins du continent se sont rassemblés à Dilatoire pour faire concourir leurs hippocampes ! Soudain, un énorme grondement résonne dans l'hippodrome tandis que s'élèvent des éclaboussures, et vous entendez la Gardienne des Hippocampes @Kiwibot hurlant par-dessus la clameur des vagues. \"Le rassemblement des hippocampes a attiré un Étalon de Mer féroce !\" crie-t-elle. \"Il est en train de fracasser les écuries et de détruire l'ancienne piste ! Quelqu'un peut-il le calmer ?\"",
    "questSeahorseCompletion": "L’Étalon de Mer à présent calmé nage docilement à vos cotés. \"Oh, regardez !\" s’exclame @Kiwibot. \"Il veut que nous nous occupions de ses enfants.\" Elle vous tend trois œufs. \"Élevez-les bien,\" vous dit-elle. \"Vous serez toujours les bienvenus au Derby de Dilatoire !\"",
    "questSeahorseBoss": "Étalon de Mer",
    "questSeahorseDropSeahorseEgg": "Hippocampe (Oeuf)",
    "questSeahorseUnlockText": "Déverrouille l'achat d’œufs d'hippocampe au Marché",
    "questAtom1Text": "Campagne de l'Assaut de l'Ordinaire, Partie 1 : Catastrophiques Casseroles !",
    "questAtom1Notes": "Vous atteignez les rives du Lac Lessivé pour savourer un moment de détente bien mérité... Mais le lac est pollué par de la vaisselle sale ! Comment cela a-t-il pu arriver ? Vous ne pouvez tout simplement pas laisser le lac dans cet état. Il n'y a qu'une chose à faire : nettoyer toute cette vaisselle et sauver votre site de vacances ! Mieux vaut trouver du savon pour nettoyer tout ce désordre. Beaucoup de savon...",
    "questAtom1CollectSoapBars": "Pains de Savon",
    "questAtom1Drop": "Le Monstre SnackLess (Parchemin)",
    "questAtom2Text": "Campagne de l'Assaut de l'Ordinaire, Partie 2 : Le Monstre SnackLess",
    "questAtom2Notes": "Pfiou, cet endroit est beaucoup plus présentable maintenant que toute cette vaisselle est propre. Vous allez peut-être pouvoir vous amuser un peu, à présent. Oh, on dirait bien qu'une boîte à pizza flotte au milieu du lac. Et bien, qu'est ce qu'une chose de plus à nettoyer, après tout ? Hélas, il ne s'agit pas seulement d'une boîte à pizza ! Brusquement, la boîte s'élève hors de l'eau et s'avère être la tête d'un monstre . C'est impossible ! Le légendaire Monstre SnackLess ?! Il est dit qu'il vit caché au fond du lac depuis l'ère préhistorique : une créature engendrée par les restes de nourriture et les déchets des anciens Habiticiens. Yerk !",
    "questAtom2Boss": "Le Monstre SnackLess",
    "questAtom2Drop": "Le Parchemin du Lessivomacien (Parchemin)",
    "questAtom3Text": "Campagne de l'Assaut de l'Ordinaire, Partie 3 : Le Lessivomancien",
    "questAtom3Notes": "Avec un cri assourdissant, et cinq délicieuses sortes de fromages jaillissant de sa bouche, le Monstre SnackLess s'effondre en morceaux. \"COMMENT OSEZ-VOUS !\" tonne une voix provenant des profondeurs de l'eau. Une silhouette en robe bleue émerge de la surface, brandissant une brosse à cuvette magique. \"Je suis le Lessivomancien !\" s'exclame-t-il avec rage. \"Vous avez du cran : nettoyer ma voluptueuse vaisselle sale, détruire mon familier, et pénétrer dans mon domaine avec d'aussi propres vêtements. Préparez vous à sentir le courroux détrempé de ma magie anti-lessive !\"",
    "questAtom3Completion": "Le malfaisant Lessivomancien a été vaincu ! Du linge propre tombe en piles tout autour de vous. Tout a l'air d'aller beaucoup mieux par ici. Alors que vous commencez à patauger dans votre armure fraîchement essorée, un reflet de métal attire votre attention, et votre regard tombe sur un heaume étincelant. Le propriétaire originel de cet objet brillant est peut-être inconnu mais, alors que vous vous en coiffez, vous ressentez la chaleureuse présence d'un esprit généreux. Dommage qu'il n'y ait pas cousu ses initiales.",
    "questAtom3Boss": "Le Lessivomancien",
    "questAtom3DropPotion": "Potion d’éclosion de Base",
    "questOwlText": "L'Oiseau de Nuit",
    "questOwlNotes": "La lumière de la Taverne est toujours allumée jusqu’à l’aube.<br>Jusqu’à cun soir où la lumière n'est plus ! <br> Comment les couche-tard peuvent-ils alors voir ?<br>@Twitching s’écrie « J’ai besoin de combattants !<br> Voyez-vous ce hibou dans la nuit, cet ennemi aux yeux scintillants ?<br>Combattez avec hargne et ne ralentissez pas !<br> Nous allons repousser son ombre hors de notre portée<br> et ainsi faire briller la nuit une fois de plus !\"",
    "questOwlCompletion": "Avant l’aube disparut le hibou aux yeux scintillants.<br>C’est alors que vous sentez venir un bâillement.<br>Peut-être est-il temps de se reposer un peu ? <br>Sur votre lit, vous voyez un nid !<br>L’oiseau de nuit sait qu’il y a du bon<br> à vouloir tout terminer en repoussant l’heure de son coucher.<br>Désormais vos nouveaux familiers gazouilleront doucement<br>pour vous indiquer le chemin de l’endormissement.",
    "questOwlBoss": "L'Oiseau de Nuit",
    "questOwlDropOwlEgg": "Chouette (œuf)",
    "questOwlUnlockText": "Déverrouille l'achat d’œufs de chouette au Marché",
    "questPenguinText": "Le Gorfou Glacé",
    "questPenguinNotes": "Bien qu’il s’agisse d’une chaude journée d’été pour les résidents de la pointe sud d’Habitica, un étrange froid vient de s’abattre sur le Lac Vif. Des vents forts et glaciaux soufflent sur la rive qui commence à geler. L’herbe et la terre font désormais place à des pics de glace jaillissant du sol. @Melynnrose et @Breadstrings accourent vers vous. .<br><br>\"À l’aide !\" crie @Melynnrose. \" Nous avons ramené un manchot géant au lac en espérant qu’il allait le geler et nous permettre d'en faire une patinoire mais nous n’avons plus assez de poissons pour le nourrir !\"<br><br>\"Il s’est mis dans une colère froide et utilise désormais son souffle glacial pour tout geler sur son passage ! \" dit @Breadstrings. \"S’il vous plaît, maîtrisez-le avant que nous ne soyons tous transformés en statue de glace ! \" On dirait que vous avez besoin de…<em>refroidir</em> les ardeurs de ce manchot.",
    "questPenguinCompletion": "Après la défaite du manchot, la glace fond comme neige au soleil. Le gigantesque manchot s’installe tranquillement au soleil, dévorant bruyamment le seau de poissons que vous venez de trouver. Il se lève ensuite pour un tour de patinage sur le lac tout en soufflant afin de créer une fine couche de glace étincelante. Quel drôle d’oiseau ! \"Il semble qu’il ait laissé quelques œufs derrière lui\" dit @Painter de Cluster. <br><br> @Rattify s’esclaffe. « Peut-être que ces manchots seront un peu plus…cool ? \"",
    "questPenguinBoss": "Manchot Givré",
    "questPenguinDropPenguinEgg": "Manchot (œuf)",
    "questPenguinUnlockText": "Déverrouille l'achat d’œufs de manchot au Marché",
    "questStressbeastText": "L'Abominable Monstressé des Steppes Stoïcalmes",
    "questStressbeastNotes": "Complétez vos tâches Quotidiennes et À Faire pour infliger des dégâts au Boss Mondial ! Les tâches quotidiennes manquées alimentent la Barre de Coup de Stress. Quand celle-ci est remplie, le Boss Mondial s'en prendra à un PNJ. Un Boss Mondial ne blessera jamais de joueurs ou de comptes d'aucune manière. Seules les tâches Quotidiennes des comptes actifs de résidant pas à l'Auberge sont prises en compte.<br><br>~*~<br><br> La première chose que l'on entend sont les bruits de pas, plus lents mais plus tonitruants qu'une foule en débandade. Un par un, les Habiticiens et Habiticiennes regardent au dehors, et les mots leur manquent.<br><br>Nous avons tous vu des Monstressés auparavant, bien sûr ; des vicieuses petites créatures qui attaquent quand les temps sont difficiles. Mais ça ? Cela domine les bâtiments, avec des pattes qui pourraient écraser un dragon avec aisance. Du givre tombe de sa fourrure nauséabonde en se balançant, et quand il rugit, son souffle glacé arrache les toits de nos maisons. Un monstre de cette magnitude n'a jamais été mentionné, en dehors d'une distante légende.<br><br> \"Prenez garde, Habiticiens !\" hurle Sabrecat. \"Barricadez-vous - c'est l'Abominable Monstressé lui-même !\"<br><br>\"Cette chose doit être faite de siècles de stress !\" dit Kiwibot, fermant la porte de la taverne à double tour et barricadant les fenêtres.<br><br>\"Les Steppes Stoïkalmes\", dit Lemoness, le visage sinistre. \"Tout ce temps, nous pensions qu'ils étaient placides et sereins, mais ils ont dû secrètement cacher leur stress quelque part. Au fil des générations, ce dernier a évolué en cela, et maintenant il s'est libéré et les a attaqué - eux et nous !\"<br><br>Il n'y a qu'un seul moyen de chasser un Monstressé, Abominable ou autre, c'est de l'attaquer avec des tâches Quotidiennes et À Faire complétées ! Groupons nous tous ensemble et combattons cet ennemi redoutable - mais soyez sûr de ne pas vous relâcher , ou nos tâches Quotidiennes non complétées pourraient l'enrager tant qu'il vous maltraiterait...",
    "questStressbeastBoss": "L'Abominable Monstressé",
    "questStressbeastBossRageTitle": "Coup de Stress",
    "questStressbeastBossRageDescription": "Lorsque la jauge sera remplie, l'Abominable Monstressé frappera tout Habitica d'un Coup de Stress !",
    "questStressbeastDropMammothPet": "Mammouth (Familier)",
    "questStressbeastDropMammothMount": "Mammouth (Monture)",
    "questStressbeastBossRageStables": "`L'Abominable Monstressé lance Coup de Stress !`\n\nLa soudaine poussée de stress guérit l'abominable Bête de Stress !\n\nOh non ! Malgré tous nos efforts, nous avons laissé des Quotidiennes nous échapper, et leur couleur rouge sombre a rendu furieux l'Abominable Monstressé, lui permettant de recouvrer une partie de sa force ! L'horrible créature se précipite vers les étables, mais Matt le Dompteur s'interpose héroïquement pour protéger les familiers et les montures. Le Monstressé saisit Matt de sa terrible poigne, mais cela l'a temporairement distrait. Dépêchez vous ! Reprenez le contrôle de vos Quotidiennes et terrassez ce monstre avant qu'il attaque à nouveau !",
    "questStressbeastBossRageBailey": "`L'Abominable Monstressé lance Coup de Stress !`\n\nLa soudaine poussée de stress guérit l'Abominable Monstressé !\n\nAhh !!! Nos Quotidiennes incomplètes ont rendu l'Abominable Monstressé plus fou que jamais et lui font regagner une partie de sa force. Bailey la Crieuse Publique était en train de crier aux citoyens de s'abriter, et maintenant, le monstre la tient dans son autre main ! Regardez-la, continuant à nous donner les informations, alors que la Bête de Stress la secoue sauvagement ... Soyons dignes de son courage en étant aussi productifs que possible pour sauver nos PNJs !",
    "questStressbeastBossRageGuide": "`L'Abominable Monstressé lance Coup de Stress !`\n\nLa soudaine poussée de stress guérit l'Abominable Monstressé !\n\nFaites attention ! Justin le Guide essaye de distraire le Monstressé en courant entre ses chevilles et en criant des astuces de productivité ! L'Abominable Monstressé essaye violemment de le piétiner, mais il semble que nous l'ayons réellement épuisé. Je doute qu'il ait assez d'énergie pour une nouvelle attaque. N'abandonnez pas ... Nous sommes sur le point de le mettre à bas !",
    "questStressbeastDesperation": "`L'Abominable Monstressé est maintenant à 500K de santé ! L'Abominable Monstressé lance Défense Désespérée !`\n\nNous y sommes presque, Habiticiennes et Habiticiens ! Avec de l'assiduité et nos Quotidiennes, nous avons réduit la santé du Monstressé à seulement 500K ! La créature rugit et s'agite, pleine de désespoir, sa colère grandissant plus vite que jamais. Bailey et Matt crient de terreur lorsqu'elle commence à secouer les bras à un rythme effréné, faisant apparaître une aveuglante tempête de neige qui la rend plus difficile à toucher.\n\nNous devrons redoubler d'efforts, mais réjouissez vous, car c'est un signe que le Monstressé sait qu'il est sur le point d'être battu. N'abandonnez pas maintenant !",
    "questStressbeastCompletion": "<strong>L'Abominable Monstressé est VAINCU !</strong><br><br>Nous avons réussi ! D'un dernier coup, l'Abominable Monstressé se dissipe en un nuage de neige. Les flocons scintillent dans l'air alors que les Habiticiens réjouis étreignent leurs familiers et leurs montures. Nos animaux et nos PNJs sont sains et saufs encore une fois !<br><br><strong>Stoïkalme est sauvé !</strong><br><br>SabreCat dit doucement à un petit dents-de-sabre. \"S'il te plait, trouve les citoyens des Steppes Stoïkalmes et amène-les nous\". Plusieurs heures plus tard, le dents-de-sabre revient, avec une meute de chevaucheurs de mammouth à sa suite. Vous reconnaissez le chevaucheur de tête comme étant Lady Glaciate, dirigeante de Stoïkalme.<br><br>\"Puissants Habiticiens,\" dit-elle, \"Mes citoyens et moi-même vous devons nos plus profonds remerciements, et nos plus sincères excuses. Dans un effort pour protéger nos Steppes de la tourmente, nous avons commencé à bannir secrètement tout notre stress dans les montagnes glacées. Nous ne pouvions imaginer qu'il s'accumulerait pendant des générations pour donner naissance au Monstressé que vous avez combattu ! Quand il s'est libéré, il nous a enfermé dans les montagnes à sa place, et s'est déchaîné contre nos animaux bien-aimés.\" Son regard triste tombe comme la neige. \"Notre folie a mit tout le monde en danger. Soyez assuré qu'à partir d'aujourd'hui, nous viendrons vous présenter nos problèmes avant que nos problèmes ne vous trouvent.\"<br><br>Elle se tourne vers @Baconsaur qui se pelotonne contre les jeunes mammouths. \"Nous avons apporté à vos animaux une offrande de nourriture, en guise d'excuse pour les avoir effrayées, et comme symbole de confiance, nous vous donnons la garde de certains de nos familiers et de nos montures. Nous savons que vous en prendrez bon soin.\"",
    "questStressbeastCompletionChat": "L'Abominable Monstressé est VAINCU !\n\nNous avons réussi ! D'un dernier coup, l'Abominable Monstressé se dissipe en un nuage de neige. Les flocons scintillent dans l'air alors que les Habiticiens réjouis étreignent leurs familiers et leurs montures. Nos animaux et nos PNJs sont sains et saufs encore une fois !\n\nStoïkalme est sauvé !\n\nSabreCat dit doucement à un petit dents-de-sabre. \"S'il te plait, trouve les citoyens des Steppes Stoïkalmes et amène-les nous\". Plusieurs heures plus tard, le dents-de-sabre revient, avec une meute de chevaucheurs de mammouth à sa suite. Vous reconnaissez le chevaucheur de tête comme étant Lady Glaciate, dirigeante de Stoïkalme.\n\n\"Puissants Habiticiens,\" dit-elle, \"Mes citoyens et moi-même vous devons nos plus profonds remerciements, et nos plus sincères excuses. Dans un effort pour protéger nos Steppes de la tourmente, nous avons commencé à bannir secrètement tout notre stress dans les montagnes glacées. Nous ne pouvions imaginer qu'il s'accumulerait pendant des générations pour donner naissance au Monstressé que vous avez combattu ! Quand il s'est libéré, il nous a enfermé dans les montagnes à sa place, et s'est déchaîné contre nos animaux bien-aimés.\" Son regard triste tombe comme la neige. \"Notre folie a mit tout le monde en danger. Soyez assuré qu'à partir d'aujourd'hui, nous viendrons vous présenter nos problèmes avant que nos problèmes ne vous trouvent.\"\n\nElle se tourne vers @Baconsaur qui se pelotonne contre les jeunes mammouths. \"Nous avons apporté à vos animaux une offrande de nourriture, en guise d'excuse pour les avoir effrayées, et comme symbole de confiance, nous vous donnons la garde de certains de nos familiers et de nos montures. Nous savons que vous en prendrez bon soin.\"",
    "questTRexText": "Le Roi des Dinosaures",
    "questTRexNotes": "À présent que des créatures antiques des Steppes Stoïcalmes vagabondent dans tout Habitica, @Urse a décidé d'adopter un Tyrannosaure adulte. Qu'est-ce qui pourrait bien mal tourner ?<br><br>Tout.",
    "questTRexCompletion": "Le dinosaure sauvage met enfin un terme à son carnage et va sagement s'installer à coté des coqs géants. @Urse affiche un sourire radieux. \"Il ne font pas de si terribles familiers, après tout ! Ils ont juste besoin d'une touche de discipline. Tenez, prenez donc quelques œufs de Tyrannosaure avec vous.\"",
    "questTRexBoss": "Tyrannosaure de Chair",
    "questTRexUndeadText": "Le Dinosaure Exhumé",
    "questTRexUndeadNotes": "Alors que les dinosaures des plaines de Stoikalm errent dans Habit City, un cri de terreur se fait entendre dans le Grand Musée. @Baconsaur s'écrie, \"Le squelette du Tyrannosaure bouge ! Il doit avoir perçu la présence des siens\". La bête osseuse montre ses dents et s'élance vers vous. Comment peut on vaincre une créature qui est déjà morte? Il va falloir frapper vite avant qu'elle ne se régénère !",
    "questTRexUndeadCompletion": "Les yeux brillants du Tyrannosaure virent au noir, et il reprend sa place sur son piédestal. Tout le monde pousse un soupir de soulagement. \"Regardez !\" s'exclame @Baconsaur. \"Certains des œufs fossilisés paraissent luisants et comme neufs ! Peut-être pourrez-vous les faire éclore ?\"",
    "questTRexUndeadBoss": "Tyrannosaure Squelettique",
    "questTRexUndeadRageTitle": "Soin Squelettique",
    "questTRexUndeadRageDescription": "Cette barre se remplit lorsque vous ne complétez pas vos tâches Quotidiennes. Lorsqu'elle est pleine, le Tyrannosaure Squelettique se soigne à hauteur de 30% de sa santé restante !",
    "questTRexUndeadRageEffect": "Le Tyrannosaure Squelette utilise SOIN SQUELETTIQUE !\n\nLe monstre laisse échapper un rugissement surnaturel, et certains de ses os brisés se ressoudent !",
    "questTRexDropTRexEgg": "Tyrannosaure (Œuf)",
    "questTRexUnlockText": "Déverrouille l'achat d’œufs de tyrannosaure au Marché",
    "questRockText": "Echappez à la Créature des Cavernes",
    "questRockNotes": "En traversant les Monts Sinueux de Habitica avec des amis, vous installez votre camp pour la nuit dans une superbe caverne incrustée de minéraux resplendissants. Mais en vous réveillant le matin suivant, l'entrée a disparue et le sol de la caverne se dérobe sous vos pieds.<br><br>\"La montagne est vivante !\" crie votre compagnon @pfeffernusse. \"Ce ne sont pas des cristaux, ce sont des dents !\"<br><br>@Painter de Cluster attrape votre main. \"Nous devons trouver une autre sortie. Restez avec moi, et ne vous laissez pas distraire, ou nous pourrions rester enfermés ici à jamais !\"",
    "questRockBoss": "Colosse de Cristal",
    "questRockCompletion": "Vos efforts vous ont permis de trouver un chemin à travers la montagne vivante. A la lumière du soleil, votre ami @intune remarque un objet étincelant sur le sol, à côté de la sortie de la caverne. Vous vous baissez pour le ramasser, et voyez qu'il s'agit d'un petit rocher, avec une veinure dorée qui le parcours. A côté de lui, il y a un petit nombre d'autres rochers de formes étranges. Ils ressemblent presque à ... des œufs ?",
    "questRockDropRockEgg": "Rocher (œuf)",
    "questRockUnlockText": "Déverrouille l'achat d’œufs de rocs au Marché",
    "questBunnyText": "Le Lapin Tueur",
    "questBunnyNotes": "Après une longue marche acharnée, vous atteignez les hauteurs du Mont de la Procrastination et vous tenez devant les imposantes portes de la Forteresse de la Négligence. Vous lisez les inscriptions sur la pierre. \"Derrière ces portes réside la créature qui incarne vous plus grandes peurs, la raison de votre inaction. Entrez et faites face à vos démons !\" Vous tremblez, imaginant l'horreur qu'elle renferme et ressentez l'envie de fuir comme vous l'avez déjà fait si souvent auparavant. @Draayder vous retient. \"Courage mon ami ! Le moment est enfin venu. Vous devez le faire !\"<br><br> Vous toquez aux portes, qui s'ouvrent vers l'intérieur. Dans l'obscurité, vous entendez un rugissement assourdissant, et vous dégainez votre arme.",
    "questBunnyBoss": "Lapin Tueur",
    "questBunnyCompletion": "Avec votre dernier coup, le lapin tueur s'effondre au sol. Une brume lumineuse s'échappe de son corps alors qu'il rétrécit en un petit lapereau... rien d'équivalent là bête cruelle que vous avez affronté à l'instant. Son nez frissonne adorablement et il sautille plus loin, laissant quelques œufs derrière lui. @Gully rigole. \"Le Mont de la Procrastination a sa manière de faire apparaitre même le plus petit défi comme insurmontable. Rassemblons ces oeufs et rentrons à la maison.\"",
    "questBunnyDropBunnyEgg": "Lapin (Œuf)",
    "questBunnyUnlockText": "Déverrouille l'achat d’œufs de lapin au Marché",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}