{
    "spellWizardFireballText": "Explosion de Flammes",
    "spellWizardFireballNotes": "Des flammes jaillissent de vos mains. Vous gagnez de l'expérience et infligez des dégats supplémentaires au Boss ! (Basé sur : INT)",
    "spellWizardMPHealText": "Poussée Éthérée",
    "spellWizardMPHealNotes": "Vous sacrifiez du mana pour aidez vos amis. Le reste de votre équipe gagne des MP ! (Basé sur : INT)",
    "spellWizardEarthText": "Séisme",
    "spellWizardEarthNotes": "Votre force mental fait trembler le sol. Votre équipe gagne un bonus d'Intelligence (Basé sur : INT sans bonus)",
    "spellWizardFrostText": "Givre Glacial",
    "spellWizardFrostNotes": "De la glace recouvre vos tâches. Aucun de vos combos ne sera remis à zéro demain ! (Une execution couvre tous les combos)",
    "spellWarriorSmashText": "Frappe Brutale",
    "spellWarriorSmashNotes": "Vous avez attaqué une tâche de toutes vos forces. Elle devient plus bleue - ou moins rouge. De plus, vous infligez des dégâts supplémentaires à tout monstre en cours de bataille (en fonction de votre Force). ",
    "spellWarriorDefensiveStanceText": "Posture Défensive",
    "spellWarriorDefensiveStanceNotes": "Vous vous préparez au prochain assaut de vos tâches. Vous gagnez un bonus de Constitution ! (Basé sur : CON sans bonus)",
    "spellWarriorValorousPresenceText": "Présence Valeureuse",
    "spellWarriorValorousPresenceNotes": "Votre présence enhardit votre équipe. Tous les membres obtiennent un buff de Force! (en fonction de la Force non renforcée)",
    "spellWarriorIntimidateText": "Regard Intimidant",
    "spellWarriorIntimidateNotes": "Votre regard inspire la peur à vos ennemis. Toute votre équipe gagne un bonus de Constitution ! (Basé sur : CON sans bonus)",
    "spellRoguePickPocketText": "Pickpocket",
    "spellRoguePickPocketNotes": "Vous volez une tâche proche. Vous gagnez de l'or ! (Basé sur : PER)",
    "spellRogueBackStabText": "Attaque Sournoise",
    "spellRogueBackStabNotes": "Vous trahissez une tâche ridicule. Vous gagnez de l'or et de l'expérience ! (Basé sur : STR)",
    "spellRogueToolsOfTradeText": "Outils de Travail",
    "spellRogueToolsOfTradeNotes": "Vous partagez vos talents avec vos amis. Toute votre équipe gagne un bonus de Perception !! (Basé sur : PER sans bonus)",
    "spellRogueStealthText": "Furtivité",
    "spellRogueStealthNotes": "Vous êtes trop bien dissimulé pour être repéré. Certains de vos tâches Quotidiennes ne vous causeront pas de dégâts cette nuit, et leurs combos/couleur ne changeront pas. (Lancer plusieurs fois pour affecter plus de tâches Quotidiennes)",
    "spellHealerHealText": "Lumière de Guérison",
    "spellHealerHealNotes": "De la lumière vous entoure, soignant vos blessures. Vous regagnez de la santé (Basé sur : CON et INT)",
    "spellHealerBrightnessText": "Éclat Brûlant",
    "spellHealerBrightnessNotes": "Une explosion de lumière éblouit vos tâches. Elles deviennent plus bleues et moins rouges ! (Basé sur : INT)",
    "spellHealerProtectAuraText": "Aura Protectrice",
    "spellHealerProtectAuraNotes": "Vous lancez un sort de afin de protéger votre équipe d'éventuels dommages. Toute votre équipe gagne un buff de Constitution (en fonction de la Constitution non renforcée). ",
    "spellHealerHealAllText": "Bénédiction",
    "spellHealerHealAllNotes": "Une aura apaisante enveloppe votre équipe. Tous les membres récupèrent de la santé (en fonction de la Constitution et de l'Intelligence).",
    "spellSpecialSnowballAuraText": "Boule de neige",
    "spellSpecialSnowballAuraNotes": "Jetez une boule de neige à un membre de votre équipe ! Qu'est-ce qui pourrait mal tourner ? L'effet dure jusqu'à la fin du jour pour ce membre.",
    "spellSpecialSaltText": "Sel",
    "spellSpecialSaltNotes": "Quelqu'un vous a envoyé une boule de neige. Ha, ha, ha, très drôle. Enlevez-moi cette neige de là, maintenant !",
    "spellSpecialSpookDustText": "Poudre Poltergeist",
    "spellSpecialSpookDustNotes": "Change un ami en drap flottant avec des yeux !",
    "spellSpecialOpaquePotionText": "Potion Opaque",
    "spellSpecialOpaquePotionNotes": "Annule les effets de la Poudre Poltergeist.",
    "spellSpecialShinySeedText": "Graine Brillante",
    "spellSpecialShinySeedNotes": "Change un ami en une fleur joyeuse !",
    "spellSpecialPetalFreePotionText": "Potion d'effeuillage",
    "spellSpecialPetalFreePotionNotes": "Annule les effet de la Graine Brillante"
}