{
    "subscription": "Abonnement",
    "subscriptions": "Abonnements",
    "subDescription": "Désactiver les publicités, acheter des gemmes avec de l'or, gagner un objet mystère mensuel, conserver l'historique du progrès, doubler la limite journalière de butin, soutenir les devs. Cliquez pour plus d'info.",
    "disableAds": "Supprimer les pubs",
    "disableAdsText": "Les publicités seront désactivées tant que vous aurez un abonnement actif (cela reste acquis aux utilisateurs dont les publicités étaient désactivées à l'origine).",
    "buyGemsGold": "Acheter des Gemmes avec de l'Or",
    "buyGemsGoldText": "(1 Gemme coûte <%= gemCost %> Or) Ceci règle le problème de la logique \"payer pour gagner\" : tout peut désormais être obtenu en récompense d'un dur labeur. Il y a un toutefois plafond de conversion de <%= gemLimit %> Gemmes par mois afin d'éviter le farm.",
    "retainHistory": "Conserve la totalité des entrées de l'historique",
    "retainHistoryText": "Rend votre historique complet disponible sous forme de graphiques et d'exportation. Les historiques des non-abonnés sont nettoyés pour optimiser la base de données.",
    "doubleDrops": "Limite journalière de butin doublée",
    "doubleDropsText": "Complétez votre écurie encore plus vite !",
    "mysteryItem": "Des objets uniques tous les mois pour les abonnés",
    "mysteryItemText": "Chaque mois, tous les abonnés recevront des accessoires complètement inédits pour personnaliser leur avatar !",
    "supportDevs": "Soutenez les développeurs",
    "supportDevsText": "Ce projet open source utilise toute l'aide qu'il peut obtenir. Aidez-nous à maintenir Habit en vie !",
    "monthUSD": "USD / Mois",
    "organization": "Organisation",
    "groupPlans": "Offres d'Entreprise",
    "indivPlan1": "Pour les particuliers, HabitRPG est gratuit. Même pour les petits groupes d'intérêts, la gratuité (ou presque)",
    "indivPlan2": "peut contribuer à motiver les participants à modifier leur comportement. Pensez au groupe d'écriture, aux concours d'art et plus encore.",
    "groupText1": "Mais certains responsables de groupe souhaiteront plus de contrôle, d'intimité, et de support. Les familles, les groupes de santé et bien-être, et les groupes d'employés sont des exemples de tels groupes. Ces offres fournissent des instances privées de HabitRPG, pour votre groupe ou organisation, sécurisées et indépendantes de",
    "groupText2": "Regardez en-dessous pour des programmes additionnels plus avantageux, et contactez-nous si vous voulez plus d'informations !",
    "planFamily": "Famille (À venir)",
    "planGroup": "Groupe (À venir)",
    "dedicatedHost": "Hébergement dédié",
    "dedicatedHostText": "Hébergement dédié : vous recevez votre propre base de données et serveur hébergés par HabitRPG ou, éventuellement, nous l'installons sur le réseau de votre organisation. Si non sélectionné, l'offre utilise un \"Hébergement partagé\" : votre organisation utilise la même base de données que HabitRPG tout en contribuant indépendamment à Habitica. Vos membres n'ont pas accès à la Taverne et aux Guildes mais ils restent sur le même serveur/base de données.",
    "individualSub": "Abonnement individuel",
    "subscribe": "Abonnez-vous",
    "subscribed": "Abonné",
    "manageSub": "Cliquez ici pour gérer votre abonnement",
    "cancelSub": "Annuler l'abonnement",
    "adminSub": "Abonnements Administrateur",
    "morePlans": "Plus d'offres<br/>À venir",
    "organizationSub": "Organisation Privée",
    "organizationSubText": "Les membres de votre organisation participent à HabitRPG de façon isolée, ce qui évite aux participants d'être distraits.",
    "hostingType": "Type d'hébergement",
    "hostingTypeText": "L'hébergement partagé signifie que votre organisation utilise la même base de données que HabitRPG bien que vous n'interagissiez pas avec Habitica. Dédié signifie que vous avez vos propres bases de données et serveur. Vous pouvez choisir un hébergement de vos serveur/bdd par HabitRPG ou nous pouvons les installer sur vos propres serveurs.",
    "dedicated": "Dédié",
    "customDomain": "Domaine personnalisé",
    "customDomainText": "Nous pouvons éventuellement vous fournir votre propre domaine pour l'installation.",
    "maxPlayers": "Participants maximum",
    "maxPlayersText": "Le nombre maximum de joueurs dans votre organisation privée.",
    "unlimited": "Illimité",
    "priSupport": "Support prioritaire sur les tickets et l'hébergement",
    "priSupportText": "Premier à obtenir du support.",
    "timeSupport": "Heures de support / Mois",
    "timeSupportText": "Nous fournirons un support pour la formation, les bugs, l'installation et les demandes de fonctionnalités.",
    "gameFeatures": "Fonctionnalités de jeu",
    "gameNoAds": "Publicités supprimées pour les membres",
    "gold2Gem": "Gemmes achetables avec de l'or",
    "gold2GemText": "Les membres pourront acheter des gemmes avec de l'or, ce qui veut dire qu'aucun de vos participants n'aura besoin d'acheter quoi que ce soit avec de l'argent réel.",
    "infiniteGem": "Gemmes de responsable illimitée",
    "infiniteGemText": "Nous fournirons aux responsables autant de gemmes qu'ils en auront besoin pour les récompenses de défi, créations de guilde, etc.",
    "notYetPlan": "Ce plan n'est pas encore disponible, mais cliquez ici pour nous contacter et nous vous tiendrons au courant.",
    "contactUs": "Contactez-nous",
    "checkout": "Paiement",
    "buySubsText": "Achetez des gemmes avec de l'or, plus aucune publicité, soutenez les développeurs",
    "sureCancelSub": "Êtes-vous sûr•e de vouloir annuler votre abonnement ?",
    "subCanceled": "Votre abonnement deviendra inactif le",
    "subGemPop": "Votre abonnement à HabitRPG vous permet d'acheter chaque mois un certain nombre de Gemmes avec de l'Or. Vous pouvez voir combien de Gemmes sont disponibles à l'achat dans le coin de l'icone des Gemmes.",
    "subGemName": "Gemmes d'Abonné",
    "timeTravelers": "Voyageurs Temporels",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> et <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Mystérieux Voyageurs Temporels",
    "timeTravelersPopoverNoSub": "Vous aurez besoin d'un Sablier Mystique pour invoquer les mystérieux Voyageurs Temporels ! <%= linkStart %>Les Abonnés<%= linkEnd %> reçoivent un Sablier Mystique par tranche de trois mois consécutifs d'abonnement. Revenez lorsque vous aurez un Sablier Mystique, et les Voyageurs Temporels vous fourniront un Set d'Équipement d'Abonné du passé... ou peut-être même du futur.",
    "timeTravelersPopover": "Nous avons vu le Sablier Mystique en votre possession, nous serons donc heureux de traverser le temps depuis le futur, pour vous ! Choisissez le Set d'Objets Mystérieux qui vous ferait plaisir. Vous pouvez consulter une liste des set d'équipements passés <%= linkStart %>ici<%= linkEnd %> ! Si ceux-ci ne vous satisfont pas, peut-être seriez-vous intéressé par l'un de nos élégamment futuristes Sets d'Équipements Steampunk ?",
    "mysticHourglassPopover": "Un Sablier Mystique vous permet d'acheter les tenues d'abonné des mois précédents.",
    "subUpdateCard": "Mettre à jour la Carte",
    "subUpdateTitle": "Mettre à jour",
    "subUpdateDescription": "Mettre à jour la carte à débiter."
}