{
    "iAcceptCommunityGuidelines": "Prihvatam Pravila ponašanja",
    "tavernCommunityGuidelinesPlaceholder": "Ne zaboravite da čet koriste igrači svih uzrasta. Molimo Vas da obratite pažnju na sadržaj svojih poruka! Pročitajte Pravila ponašanja ako su Vam potrebna dodatna pojašnjenja.",
    "commGuideHeadingWelcome": "Dobro došli u Habitiku!",
    "commGuidePara001": "Pozdrav, junače! Dobro došli u Habitiku, zemlju produktivnosti, zdravog života, i ponekog pomahnitalog grifona. U našoj veseloj zajednici upoznaćete ljude koji podržavaju jedni druge na putu samousavršavanja.",
    "commGuidePara002": "Osmislili smo Pravila ponašanja kako bi svi bili bezbedni, zadovoljni, i konstruktivni prema drugim članovima zajednice. Napisali smo ih tako da budu laka za čitanje i razumevanje. Molimo Vas da ih pročitate.",
    "commGuidePara003": "Ova pravila važe za sve društvene platforme koje koristimo, uključujući (između ostalih) Trello, GitHub, Transifex, i Wikia (odnosno, wiki). Povremeno se pojave nepredviđene situacije, npr. novi izvor sukoba, ili zlobni nekromant. U takvim situacijama, moderatori mogu da izmene ili dopune ovaj pravilnik, kako bi zaštitili zajednicu. O svim promenama obavestiće Vas Bejli.",
    "commGuidePara004": "A sad, spremite gavranovo pero i papirus, pa da počnemo!",
    "commGuideHeadingBeing": "Šta znači biti Habitikanac",
    "commGuidePara005": "Habitica je posvećen je, pre svega, samousavršavanju. Zbog toga nam je pošlo za rukom da okupimo nasrdačnije, najljubaznije, najučtivije, i najkonstruktivnije korisnike Interneta. Najčešće i najznačajnije osobine koje krase građane Habitike su:",
    "commGuideList01A": "<strong>Pomaganje drugim članovima.</strong> Mnogi igrači posvećeni su pomaganju novim članovima zajednice. Udruženje početnika (Newbies Guild), na primer, posvećena je isključivo odgovaranju na pitanja korisnika. Ako mislite da možete da pomognete, ne ustručavajte se.",
    "commGuideList01B": "<strong>Marljivost.</strong> Habitikanci naporno rade na usavršavanju svojih života, ali i pomažu u razvoju sajta i njegovom poboljšanju. Habitica je projekat otvorenog koda, i svi radimo na tome da sajt bude što bolji.",
    "commGuideList01C": "<strong>Podrška</strong> Habitikanci se raduju svojim i tuđim uspesima, i teše jedni druge kad je teško. Mi pomažemo jedni drugima, i oslanjamo se jedni na druge. U družinama, to činimo čarolijama; u čet sobama – lepim rečima i razumevanjem.",
    "commGuideList01D": "<strong>Poštovanje različitosti.</strong> Imamo različita porekla, različite sposobnosti, i različita mišljenja. To je jedna od stvari koje čine ovu zajednicu lepšom! Habitikanci cene te različitosti. Razgovarajte s ljudima, i uskoro ćete imati prijatelje sa svih strana sveta.",
    "commGuideHeadingMeet": "Upoznajte moderatore",
    "commGuidePara006": "Neumorni vitezovi Habitike zajedno sa osobljem čuvaju mir u zajednici i rasteruju trolove. Svaki moderator ima svoju teritoriju, ali može, po potrebi, da interveniše i na drugim mestima. Osoblje i moderatori će početak zvanične izjave obično obeležiti rečima „Mod Talk” ili „Mod Hat On”.",
    "commGuidePara007": "Članovi osoblja obeleženi su ljubičastom bojom i krunom. Njihova titula je „Heroic”.",
    "commGuidePara008": "Moderatori su obeleženi tamno plavom bojom i zvezdom. Njihova titula je „Guardian”. Izuzetak je Bejli, koja, pošto je NPC, ima crnu boju sa zelenim slovima.",
    "commGuidePara009": "Članovi osoblja trenutno su (s leva na desno):",
    "commGuidePara009a": "na Trello-u",
    "commGuidePara009b": "na GitHub-u",
    "commGuidePara010": "Moderatori pomažu osoblju. Svaki od njih je pažljivo odabran, i zato Vas molimo da se ponašate prema njima s poštovanjem i da uvažavate njihove predloge.",
    "commGuidePara011": "Grupu moderatora čine (s leva na desno):",
    "commGuidePara011a": "u Krčmi",
    "commGuidePara011b": "na GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "na GitHub-u",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuidePara013": "U velikoj zajednici kakvu imamo u Habitici, korisnici odlaze i dolaze, i povremeno neko od modatora odluči da ode u zasluženu penziju. Ovo su <i>moderatori emeriti</i>. Oni više ne obavljaju posao moderatora, ali ipak želimo da im se zahvalimo!",
    "commGuidePara014": "Moderatori emeriti:",
    "commGuideHeadingPublicSpaces": "Javna mesta u Habitici",
    "commGuidePara015": "Habitica has two kinds of social spaces: public, and private. Public spaces include the Tavern, Public Guilds, GitHub, Trello, and the Wiki. Private spaces are Private Guilds, party chat, and Private Messages. All Display Names must comply with the public space guidelines. To change your Display Name, go on the website to User > Profile and click on the \"Edit\" button.",
    "commGuidePara016": "Postoje određena pravila kojih se treba pridržavati na javnim mestima u Habitici, kako bi svi bili bezbedni i zadovoljni.",
    "commGuidePara017": "<strong>Poštujte jedni druge.</strong> Budite učtivi, ljubazni, i druželjubivi. Ne zaboravite: Habitikanci dolaze iz svih delova sveta i imaju svakojake običaje koji Vama mogu biti strani. To je jedna od stvari zbog kojih je Habitica zanimljiv. Biti u zajednici podrazumeva prihvatanje međusobnih razlika. Evo nekoliko načina da se ophodite prema drugima s poštovanjem:",
    "commGuideList02A": "<strong>Pridržavajte se Uslova korišćenja.</strong>",
    "commGuideList02B": "<strong>Ne postavljajte slike i tekstove koji prikazuju nasilje ili seks, ili podstiču diskriminaciju, netrpeljivost, rasizam, seksizam, mržnju, uznemiravanje, ili nanose štetu pojedincima ili grupama.</strong> Čak ni u šali. Nemaju svi isti smisao za humor, i ono što smatrate smešnim, neko drugi bi mogao smatrati uvredom. Usmerite svoju agresivnu energiju na Zadatke, ne jedni na druge.",
    "commGuideList02C": "<strong>Neka Vaš vokabular bude prikladan za sve uzraste.</strong> Ne uznemiravajmo mlade Habitikance.",
    "commGuideList02D": "<strong>Bez vulgarnosti.</strong> Ovo se odnosi i na blaže psovke koje su možda prihvatljive na drugim mestima. Naši članovi pripadaju različitim veroispovestima i kulturama, i želimo da javni prostori budu prijatno mesto za sve njih. Uvrede na bilo čiji račun biće strogo kažnjene, jer i one predstavljaju kršenje Uslova korišćenja.",
    "commGuideList02E": "<strong>Rasprave o kontroverznim temama dozvoljene su isključivo na stranici udruženja Back Corner.</strong> Ako smatrate da je neko rekao nešto nepristojno ili uvredljivo, nemojte im odgovoriti istom merom. Komentar poput „Tu šalu smatram uvredljivom,” je u redu, ali grubim i neprijatnim reakcijama na grube i neprijatne komentare samo ćete podizati napetost. Ako budete ljubazni i učtivi, drugi će lakše moći da razumeju Vašu tačku gledišta.",
    "commGuideList02F": "<strong>Kad moderator zatraži da prekinete neki razgovor, prekinite ga odmah</strong> ili pređite u Back Corner. Završne komentare i opaske sačuvajte za Back Corner (pod uslovom da ne krše Pravila ponašanja).",
    "commGuideList02G": "<strong>Razmislite pre nego što besno reagujete</strong> ako neko kaže da mu smeta nešto što ste rekli ili učinili. Ako smatrate da ste nepravedno optuženi, javite se moderatoru, umesto da odgovorite javnim komentarom.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods.</strong> If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, email <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> to let us know about it. It's our job to keep you safe.",
    "commGuideList02I": "<strong>Do not spam.</strong> Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming.",
    "commGuidePara019": "<strong>In private spaces,</strong> users have more freedom to discuss whatever topics they would like, but they still may not violate the Terms and Conditions, including posting any discriminatory, violent, or threatening content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "Za privatne poruke (PM) važe dodatna pravila. Ako Vas je neko blokirao, ne kontaktirajte ga na drugim mestima da biste tražili da Vas odblokira. Ne šaljite privatne poruke da biste tražili pomoć (postavljanjem ovakvih zahteva na javna mesta pomažete zajednici). Ne tražite u privatnim porukama dragulje ili pretplatu, jer to može biti smatrano spamom.",
    "commGuidePara021": "Za neka javna mesta u Habitici važe dodatna pravila.",
    "commGuideHeadingTavern": "Krčma",
    "commGuidePara022": "Krčma je glavno mesto za druženje u Habitici. Krčmar Danijel odžava je u besprekornom stanju, a Lemoness će Vam rado poslužiti limunadu dok sedite i razgovarate. Ali ne zaboravite...",
    "commGuidePara023": "Krčma je mesto za neformalne razgovore i razgovore o produktivnosti i poboljšanju svakodnevnog života.",
    "commGuidePara024": "Pošto je maksimalni broj poruka u Krčmi 200, <strong>to nije mesto za duge razgovore, a naročito o kontroverznim temama</strong> (npr. o politici, religiji, depresiji, zabranjivanju lova na gobline, itd.). Ovakve razgovore možete voditi u odgovarajućem udruženju ili u Back Corner-u (detaljnije informacije u daljem tekstu).",
    "commGuidePara027": "<strong>Ne razgovarajte o porocima u Krčmi</strong> Mnogi korisnici pokušavaju da ostave loše navike. Razgovori o sušstancama koje izazivaju zavisnost i ilegalnim supstancama mogu im samo otežati posao. Uvažavajte ostale goste Krčme i imajte ovo u vidu. To se odnosi, između ostalog, na: pušenje, alkohol, pornografiju, kocku, i drogu.",
    "commGuideHeadingPublicGuilds": "Otvorena udruženja",
    "commGuidePara029": "<strong>Otvorena udruženja su slična Krčmi, s tom razlikom što su posvećena određenoj temi.</strong> Razgovori u udruženju treba da budu usmereni na tu temu. Članovi udruženja pisaca, na primer, možda ne bi bili srećni kad bi njihov čet bio ispunjen razgovorom o baštovanstvu, a udruženje ljubitelja zmajeva verovatno nije zainteresovano za odgonetanje značenja drevnih runa. Ne sprovode sva udruženja ovo pravilo podjednako strogo, ali, generalno, <strong>trudite se da se pridržavate zadate teme!</strong>",
    "commGuidePara031": "<strong>Neka otvorena udruženja posvećena su osetljivim temama, kao što su depresija, religija, politika, itd.</strong> To je u redu, pod uslovom da razgovori ne krše Uslove korišćenja i Pravila ponašanja na javnim mestima, i da se pridržavaju teme.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\"). Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, even after several requests, please email <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> with screenshots.",
    "commGuidePara035": "<strong>Nijedno udruženje, otvoreno ili privatno, ne treba da napada bilo koju grupu ili pojedinca. Kazna za osnivanje takvog udruženja je isključenje iz igre.</strong> Borite se protiv loših navika, a ne protiv svojih saigrača!",
    "commGuidePara037": "Svi izazovi u Krčmi i Javni izazovi moraju da budu u skladu sa ovim pravilima.",
    "commGuideHeadingBackCorner": "Back Corner",
    "commGuidePara038": "<strong>Kad razgovor postane previše dug, ili tema previše ozbiljna ili osetljiva za javno mesto, bićete upućeni na stranicu udruženja Back Corner. To ni na koji način nije kazna!</strong> Štaviše, mnogi Habitikanci vole da provode vreme na Back Corner stranici i neometano razgovaraju.",
    "commGuidePara039": "Udruženje Back Corner je slobodno javno mesto gde možete razgovarati o osetljivim temama ili voditi duge razgovore, a moderatori je pažljivo nadgledaju. <strong>Ovde i dalje važe Pravila ponašanja na javnim mestima, kao i Uslovi korišćenja.</strong>",
    "commGuideHeadingTrello": "Trello",
    "commGuidePara040": "<strong>Trello je otvoreni forum gde korisnici mogu razgovarati o Habitica-u i svojim idejama.</strong> Habitikom vladaju saradnici na Habitica projektu – svi mi zajedno razvijamo ovaj sajt. Trello je sistem pomoću kojeg održavamo red u organizaciji projekta. Zato Vas molimo da <strong>pukušate celu svoju zamisao da iznesete u jednom komentaru, umesto da postavljate više uzastopnih komentara na istoj kartici. Ako se setite nečeg novog, slobodno izmenite (edit) svoj prvi komentar.</strong> Molimo Vas da imate razumevanja za nas koji dobijamo obaveštenje o svakom novom komentaru.",
    "commGuidePara041": "Habitica koristi pet različitih Trello foruma:",
    "commGuideList03A": "<strong>Main Board (Glavni forum)</strong> je mesto gde možete tražiti nove funkcije za Habitica.",
    "commGuideList03B": "<strong>Mobile Board (Forum za mobilne uređaje)</strong> je mesto gde možete tražiti nove funkcije za mobilnu aplikaciju.",
    "commGuideList03C": "<strong>Pixel Art Board (Piksel art forum)</strong> je mesto gde možete razgovarati o piksel artu i objavljivati svoje radove.",
    "commGuideList03D": "<strong>Quest Board (Forum za misije)</strong> je mesto gde možete razgovarati o misijama i objavljivati svoje misije.",
    "commGuideList03E": "<strong>Wiki Board (Wiki forum)</strong> je mesto gde možete da razgovarate o wiki sajtu i tražite novi sadržaj.",
    "commGuidePara042": "<strong>Svi forumi imaju svoja pravila, a na njima važe i Pravila ponašanja na javnim mestima.</strong> Korisnici treba da se pridržavaju teme. Verujte nam, forumi su čak i tako prenatrpani.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica koristi GitHub da rešava greške u kodu i razvija novi kod.</strong> To je kovačnica gde neumorni Kovači kuju nove funkcije.<strong> I tu važe sva Pravila ponašanja javnim mestima.</strong> Budite učtivi prema Kovačima – oni vredno rade da bi sajt funkcionisao kako treba. Triput ura za Kovače!",
    "commGuidePara044": "The following users are members of the Habitica repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>Habitica wiki sakuplja informacije o sajtu.</strong>  Takođe sadrži nekoliko foruma koji su slični udruženjima na Habitica-u. Na njoj važe sva Pravila ponađanja na javnim mestima.",
    "commGuidePara046": "Habitica wiki je baza informacija o Habitica-u. Nudi informacije o funkcijama sajta, uputstva za igrače, savete za saradnike, kao i mesto gde možete da tražite članove za svoje udruženje i iznesete svoje mišljenje o različitim temama.",
    "commGuidePara047": "Pošto se wiki nalazi na Wikia.com sajtu, pored pravila Habitica-a i Habitica wiki pravila, za sav sadržaj važe i uslovi korišćenja Wikia.com.",
    "commGuidePara048": "Pošto wiki održava grupa urednika, tu važe još neka pravila:",
    "commGuideList04A": "Nove stranice i veće promene možete tražiti na Wiki Trello forumu",
    "commGuideList04B": "Budite otvoreni prema kritikama",
    "commGuideList04C": "O svim spornim izmenama stranice razgovarajte na odgovarajućoj stranici stranici za razgovor",
    "commGuideList04D": "Sve nerešene nesuglasice prijavite administratorima",
    "commGuideList04E": "Ne objavljujte spam i ne sabotirajte stranice radi sopstvene koristi",
    "commGuideList04F": "Pročitajte wiki stranicu za saradnike pre nego što napravite veće izmene",
    "commGuideList04G": "Pišite u neutralnom tonu",
    "commGuideList04H": "Neka se sadržaj odnosi na ceo Habitica, a ne na određeno udruženje ili družinu (takvom sadržaju mesto je na forumu)",
    "commGuidePara049": "Sledeći ljudi su wiki administratori:",
    "commGuidePara018": "Wiki administratori emeriti su",
    "commGuideHeadingInfractionsEtc": "Prekršaji, posledice, i ukidanje kazne",
    "commGuideHeadingInfractions": "Prekršaji",
    "commGuidePara050": "Velika većina Habitikanaca pomažu jedni drugima, ponašaju se pristojno, i trude se da svim članovima zajednice bude zabavno i prijatno. S vremena na vreme, međutim, neko od Habitikanaca prekrši pravila ponašanja. U takvim slučajevima, moderatori će preduzeti mere koje smatraju neophodnim kako bi zaštitili ostale građane Habitike.",
    "commGuidePara051": "<strong>Postoje različite vrste prekršaja, a način na koji će moderator reagovati zavisi od težine prekršaja. </strong> Ovaj spisak nije konačan, i modovima je dozvoljen izvestan stepen slobode u donoštenju odluka. Modovi će pri donošenju odluka uzeti u obzir situaciju u kojoj se prekšaj dogodio.",
    "commGuideHeadingSevereInfractions": "Ozbiljni prekršaji",
    "commGuidePara052": "Prekršaji koji ozbiljno narušavaju bezbednost zajednice Habitike povlače i ozbiljne posledice.",
    "commGuidePara053": "Navešćemo nekoliko primera ozbiljnih prekršaja. Ovo nije konačan spisak.",
    "commGuideList05A": "Kršenje Uslova korišćenja",
    "commGuideList05B": "Govor mržnje, uznemiravanje, uhođenje, sajber maltretiranje, flejmovanje, i trolovanje",
    "commGuideList05C": "Kršenje uslovne kazne",
    "commGuideList05D": "Lažno izdanvanje za člana osoblja ili moderatora",
    "commGuideList05E": "Više blažih prekršaja",
    "commGuideList05F": "Otvaranje više naloga radi izbegavanja posledica (npr. otvaranje novog naloga za pristup četu nakon što Vam pristup bude oduzet)",
    "commGuideHeadingModerateInfractions": "Blaži prekršaji",
    "commGuidePara054": "Blaži prekršaji ne ugrožavaju bezbednost zajednice, ali je čine neprijatnom. Za ovakve prekršaje predviđene su blaže kazne. Za višestruke prekršioce, kazne će biti ozbiljnije.",
    "commGuidePara055": "Navešćemo nekoliko primera blažih prekršaja. Ovo nije konačan spisak.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuideList06B": "Obavljanje posla moderatora. Da budemo jasni: dozvoljeno je nekoga podsetiti na pravila ako ih krši. Nije dozvoljeno zahtevati od korisnika da preduzmu ono što im Vi naređujete kako bi ispravili grešku. Možete nekoga upozoriti da je načinio prekršaj, ali ne i da mu nalažete šta da po tom pitanju preduzme. Na primer, „Psovanje u Krčmi je zabranjeno, možda bi bilo dobro da obrišeš taj komentar,” mnogo je bolja poruka nego „Obriši tu poruku!",
    "commGuideList06C": "Višestruko kršenje Pravila ponašanja na javnim mestima",
    "commGuideList06D": "Više sitnih prekršaja",
    "commGuideHeadingMinorInfractions": "Sitni prekršaji",
    "commGuidePara056": "Za sitne prekršaje predviđene su sitnije kazne. Ako se sitni prekršaji budu ponavljali, kazne će postati ozbiljnije.",
    "commGuidePara057": "Navešćemo nekoliko primera sitnih prekršaja. Ovo nije konačan spisak.",
    "commGuideList07A": "Prvo kršenje Pravila ponašanja na javnim mestima",
    "commGuideList07B": "Svaki postupak ili izjava na koju Vam mod odgovori sa „Molim Vas da ne...” računa se kao veoma sitni prekršaj. Na primer, „Mod Talk: Molim Vas da prestanete da zagovarate uvođenje ovde funkcije u igru. Već smo Vam objasnili da to nije izvodljivo.” Često će u ovakvim slučajevima opomena od moderatora biti jedina posledica, ali ako moderator bude morao da opominje istog korisnika više puta, kazne će postati strože.",
    "commGuideHeadingConsequences": "Posledice",
    "commGuidePara058": "U Habitici – kao i u stvarnom životu – sve što uradite ima posledice, bilo da je to sjajna figura jer ste redovno džogirali, karijes jer ste jeli previše slatkiša, ili dobra ocena jer ste marljivo učili.",
    "commGuidePara059": "<strong>Isto tako, svi prekršaji povlače direktne posledice.</strong> Navešćemo nekoliko primera posledica.",
    "commGuidePara060": "Ako ste načinili ozbiljan ili blaži prekršaj, poslaćemo Vam mejl u kojem će biti objašnjeno:",
    "commGuideList08A": "šta ste učinili",
    "commGuideList08B": "kakve su posledice",
    "commGuideList08C": "ukoliko je moguće, šta možete učiniti da bi Vam kazna bila ukinuta.",
    "commGuideHeadingSevereConsequences": "Primeri ozbiljnih posledica",
    "commGuideList09A": "Isključenje naloga, odnosno ban",
    "commGuideList09B": "Brisanje naloga",
    "commGuideList09C": "Trajno onemogućavanje (zamrzavanje) nagrada za doprinos razvoju Habitica-a",
    "commGuideHeadingModerateConsequences": "Primeri blažih posledica",
    "commGuideList10A": "Zabrana pristupa javnom četu",
    "commGuideList10B": "Zabrana pristupa privatnom četu",
    "commGuideList10C": "Zabrana osnivanja udruženja i kreiranja izazova",
    "commGuideList10D": "Privremeno onemogućavanje (zamrzavanje) nagrada za doprinos razvoju Habitica-a",
    "commGuideList10E": "Oduzimanje nagrada za doprinos",
    "commGuideList10F": "Uslovna kazna",
    "commGuideHeadingMinorConsequences": "Primeri posledica za sitne prekršaje",
    "commGuideList11A": "Podsećanje na Pravila ponašanja na javnim mestima",
    "commGuideList11B": "Upozorenja",
    "commGuideList11C": "Molbe",
    "commGuideList11D": "Brisanje (modovi ili članovi osoblja mogu obrisati sporni sadržaj)",
    "commGuideList11E": "Izmene (modovi ili članovi osoblja mogu izmeniti sporni sadržaj)",
    "commGuideHeadingRestoration": "Ukidanje kazne",
    "commGuidePara061": "Habitika je zemlja posvećena samousavršavanju, i mi verujemo da ljudima treba pružiti drugu šansu. <strong>Ako budete kažnjeni za neki prekršaj, smatrajte to prilikom da razmislite o svom ponašanju i da postanete bolji član zajednice.</strong>",
    "commGuidePara062": "Informacije u mejlu koji dobijete (ili, u slučaju sitnijih prekršaja, opomeni od moda/osoblja) dobra su polazna tačka. <strong>Poštujte uslove kazne i trudite se da ispunite uslove za njeno ukidanje.</strong>",
    "commGuidePara063": "<strong>Ako ne razumete šta je bio prekršaj ili kakva je kazna, obratite se osoblju ili modovima</strong> za pomoć, kako ne biste ponovili istu grešku.",
    "commGuideHeadingContributing": "Doprinosi Habitica-u",
    "commGuidePara064": "Habitica je projekat otvorenog koda, što znači da svi Habitikanci imaju priliku da učestvuju u njegovom razvoju! Oni koji to učine, sledećim činovima ili nagradama:",
    "commGuideList12A": "Bedž za saradnike Habitica-a, i 3 dragulja",
    "commGuideList12B": "Oklop za saradnike, i 3 dragulja",
    "commGuideList12C": "Šlem za saradnike, i 3 dragulja",
    "commGuideList12D": "Mač za saradnike, i 4 dragulja",
    "commGuideList12E": "Štit za saradnike, i 4 dragulja",
    "commGuideList12F": "Zver za saradnike, i 4 dragulja",
    "commGuideList12G": "Poziv u udruženje za saradnike, i 4 dragulja",
    "commGuidePara065": "Osoblje i modovi biraju nove modove iz redova Saradnika sedmog čina. Imajte u vidu da, iako su uložili mnogo truda u razvoj Habitica-a, nisu svi Saradnici sedmog čina modovi.",
    "commGuidePara066": "Važne informacije o Činovima za saradnike:",
    "commGuideList13A": "<strong>Činove dodeljuju moderatori</strong> na osnovu lične procene, zasnovane na više činilaca, uključujući naš utisak o poslu koji obavljate i njegovom značaju za zajednicu. Zadržavamo pravo da menjamo činove, titule, i nagrade po sopstvenom nahođenju.",
    "commGuideList13B": "<strong>Kako napredujete na lestvici, činove je sve teže zaslužiti.</strong> Ako ste dali ideju za jednu zver, ili ste popravili sitnu grešku u kodu, to će biti dovoljno da zaslužite prvi čin, ali ne i sledeći. Kao u svakom dobrom RPG-u, veći nivo donosi teže izazove!",
    "commGuideList13C": "<strong>Doprinosima na različitim poljima nećete zaslužiti vrednije nagrade.</strong> Kad procenjujemo nečiji rad, uzimamo u obzir sve njegove doprinose, tako da neko ko je malo radio na ilustraciji, pa popravio sitnu grešku u kodu, pa onda malo radio na wiki, neće biti nagrađen vrednijom nagradom nego neko ko ulaže mnogo truda u jedan zadatak. Tako će sistem biti pošten prema svima.",
    "commGuideList13D": "<strong>Korisnici kojima je određena uslovna kazna ne mogu biti unapređeni.</strong> Modovi mogu da zamrznu korisnikove činove zbog prekršaja. Ako se to dogodi, korisnik će o tome biti obavešten, i biće mu rečeno kako da zasluži uklanjanje kazne. Činovi mogu biti i oduzeti zbog prekršaja ili uslovne kazne.",
    "commGuideHeadingFinal": "Završni deo Pravila ponašanja",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>) and she will be happy to help clarify things.",
    "commGuidePara068": "A sad napred, hrabri viteže, u nove borbe sa Svakodnevnim zadacima!",
    "commGuideHeadingLinks": "Korisni linkovi",
    "commGuidePara069": "Ovi talentovani umetnici radili su na ilustracijama:",
    "commGuideLink01": "Udruženje početnika, The Newbies Guild",
    "commGuideLink01description": "udruženje gde novi korisnici mogu postavljati pitanja!",
    "commGuideLink02": "The Back Corner udruženje",
    "commGuideLink02description": "udruženje duge razgovore i osetljive teme.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>",
    "commGuideLink03description": "najveća zbirka informacija o HabirRPG-u",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "za prijave grešaka u kodu i za programere!",
    "commGuideLink05": "Glavni Trello",
    "commGuideLink05description": "gde možete tražiti nove funkcije na sajtu",
    "commGuideLink06": "Trello za mobilnu aplikaciju",
    "commGuideLink06description": "gde možete tražiti nove funkcije za aplikaciju.",
    "commGuideLink07": "Trello za ilustratore",
    "commGuideLink07description": "za pixel art.",
    "commGuideLink08": "Trello za misije",
    "commGuideLink08description": "gde možete predati svoje pedloge za nove misije.",
    "lastUpdated": "Ažurirano"
}