{
    "friend": "Prijatelj",
    "friendFirst": "Kad Vaš <strong>prvi</strong> doprinos bude prihvaćen, biće Vam dodeljen Bedž za saradnike Habitica-a. U Krčmi će uz Vaše ime pisati da ste saradnik. Kao dodatnu nagradu za svoj trud, dobićete i <strong>3 dragulja</strong>.",
    "friendSecond": "Kad Vaš <strong>drugi</strong> droprinos bude prihvaćen, u Prodavnici s nagradama moći ćete da kupite <strong>Kristalni Oklop</strong>. Kao dodatnu nagradu za svoj trud, dobićete i <strong>3 dragulja</strong>.",
    "elite": "Elita",
    "eliteThird": "Kad Vaš <strong>treći</strong> droprinos bude prihvaćen, u Prodavnici s nagradama moći ćete da kupite <strong>Kristalni Šlem</strong>. Kao dodatnu nagradu za svoj trud, dobićete i <strong>3 dragulja</strong>.",
    "eliteFourth": "Kad Vaš <strong>četvrti</strong> droprinos bude prihvaćen, u Prodavnici s nagradama moći ćete da kupite <strong>Kristalni Mač</strong>. Kao dodatnu nagradu za svoj trud, dobićete i <strong>4 dragulja</strong>.",
    "champion": "Šampion",
    "championFifth": "Kad Vaš <strong>peti</strong> droprinos bude prihvaćen, u Prodavnici s nagradama moći ćete da kupite <strong>Kristalni Štit</strong>. Kao dodatnu nagradu za svoj trud, dobićete i <strong>4 dragulja</strong>.",
    "championSixth": "Kad Vaš <strong>šesti</strong> droprinos bude prihvaćen,  dobićete zver <strong>Hidru</strong>. Dobićete i <strong>4 dragulja</strong>.",
    "legendary": "Legenda",
    "legSeventh": "Kad Vaš <strong>sedmi</strong> droprinos bude prihvaćen, dobićete <strong>4 dragulja</strong>, postaćete član Udruženja saradnika, i moći ćete da vidite šta se dešava iza scene Habitica-a! Za dalje doprinose nećete dobiti nove činove, ali ćete i dalje dobijati dragulje i titule.",
    "moderator": "Moderator",
    "guardian": "Čuvar",
    "guardianText": "Moderatori su pažljivo odabrani iz redova sardnika visokog čina, i zato Vas molimo da se ponašate prema njima s poštovanjem i da uvažavate njihove predloge.",
    "staff": "Osoblje",
    "heroic": "Heroj",
    "heroicText": "Čin Heroja imaju članovi osoblja i saradnici visokog ranga.",
    "npcText": "NPC-ovi su ljudi koji su dali najveće donacije Habitica-u na Kickstarter-u. Njihove avatare možete sresti na raznim mestima na sajtu.",
    "modalContribAchievement": "Odlikovanje za doprinos!",
    "contribModal": "<%= name %>, sjajni ste! Svojim doprinosom Habitica-u dostigli ste <%= level %> čin saradnika. Pogledajte",
    "contribLink": "kakve ste nagrade dobili!",
    "contribName": "Saradnik",
    "contribText": "Za doprinos Habitica-u (kod, dizajn, piksel art, pravni saveti, itd.) Želite li ovo odlikovanje?",
    "readMore": "Informacije",
    "kickstartName": "Sponzor na Kickstarter-u – $<%= tier %> čin",
    "kickstartText": "Sponzor projekta na Kickstarter-u",
    "helped": "Pomogao da Habitica poraste",
    "helpedText1": "Pomogao Habitica-u ispunjavanjem",
    "helpedText2": "ove ankete.",
    "hall": "Dvorana Heroja",
    "contribTitle": "Titula saradnika (npr. Kovač)",
    "contribLevel": "Čin saradnika",
    "contribHallText": "1-7 za obične saradnike, 8 za moderatore, 9 za osoblje. Ovo određuje koje predmete, zveri, i zveri za jahanje korisnik ima. Takođe određuje boju značke sa imenom. Činovi 8 i 9 automatski dobijaju status admina.",
    "hallContributors": "Hall of Contributors",
    "hallPatrons": "Dvorana pokrovitelja",
    "rewardUser": "Dati nagradu korisniku",
    "UUID": "User ID",
    "loadUser": "Učitati korisnika",
    "noAdminAccess": "You don't have admin access.",
    "pageMustBeNumber": "req.query.page mora biti broj",
    "userNotFound": "Korisnik nije pronađen.",
    "invalidUUID": "UUID mora biti validan.",
    "title": "Titula",
    "moreDetails": "Još detalja (1-7)",
    "moreDetails2": "još detalja (8-9)",
    "contributions": "Doprinosi",
    "admin": "Admin",
    "notGems": "u Američkim Dolarima, <em>ne</em> u draguljima. Ako je broj 1, to znači 4 dragulja. Koristite ovu funkciju samo kad igračima dodeljujete dragulje, ne koristite je kad dodeljujete činove. Dragulji će uz novi čin biti dodeljeni automatski.",
    "gamemaster": "Game Master (osoblje/moderator)",
    "backerTier": "Čin sponzora",
    "balance": "Stanje",
    "tierPop": "Kliknite na etiketu čina za detalje.",
    "playerTiers": "Činovi igrača",
    "tier": "Čin",
    "visitHeroes": "Posetiti Dvoranu Heroja (saradnici i sponzori)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Learn more about contributor rewards</a>",
    "conLearnHow": "Saznajte kako da date svoj doprinos Habitica-u",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Pomogao Habitca, da li tako što je popunio anketu, ili znatnim testiranjem. Hvala Vam!",
    "surveysMultiple": "Pomogao Habitca <%= surveys %> puta, da li to bilo popunjavanjem anketa, ili znatnim testiranjem. Hvala vam!",
    "currentSurvey": "Nova anketa",
    "surveyWhen": "Odlikovanje se dodeljuje učesnicima nakon što se ankete obrade, krajem marta.",
    "blurbInbox": "This is where your private messages are stored! You can send someone a message by clicking on the envelope icon next to their name in Tavern, Party, or Guild Chat. If you've received an inappropriate PM, you should email a screenshot of it to Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>)",
    "blurbGuildsPage": "Udruženja su čet grupe ljudi sa sličnim interesima, napravljene od strane igrača, za igrače. Pogledajte listu i udružite se Udruženjima koja vas interesuju!",
    "blurbChallenges": "Izazovi su napravljeni od strane igrača. Prihvatanje Izazova će dodati njegov zadatak u vašu komandnu tabelu za zadatke, a pobeđivanje Izazova će vam dati odlikovanje, a često i dragulje!",
    "blurbHallPatrons": "Ovo je Dvorana Patrona, gde dajemo odlikovanje plemenitim herojima koji su pomogli Habitca Kickstarteru. Zahvaljujemo im za njihovu pomoć!",
    "blurbHallContributors": "This is the Hall of Contributors, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> gems, exclusive equipment</a>, and <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestigious titles</a>. You can contribute to Habitica, too! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Find out more here. </a>"
}