[{"title":"September Backgrounds and Armoire Items!","authors":"GeraldThePixel, Maans, virginiamoon, shanaqui, and fasteagle190","date":"2018-09-04T00:00:00.000Z","text":"We’ve added three new backgrounds to the Background Shop! Now your avatar can go Apple Picking, stand on a Giant Book, and hang out with your pets and mounts in a Cozy Barn. Check them out under User Icon > Backgrounds!\nPlus, there’s new gold-purchasable equipment in the Enchanted Armoire, including the Bookbinder Set. Better work hard on your real-life tasks to earn all the pieces! Enjoy :)\n\n\nby \n\n# September 2018 Resolution Success Challenge and New Take This Challenge\nThe Habitica team has launched a special official Challenge series hosted in the Official New Year's Resolution Guild. These Challenges are designed to help you build and maintain goals that are destined for success and then stick with them as the year progresses. For this month's Challenge, Celebrate your Triumphs, we're focusing on looking back to see all the progress you've made so far! It has a 15 Gem prize, which will be awarded to five lucky winners on October 1st.\nCongratulations to the winners of the August Challenge, Enkia the Wicked, wondergrrl, renko, Mibbs, and TereLiz!\n\nThe next Take This Challenge has also launched, \"Gaining Inspiration Points\", with a focus on creative endeavors. Be sure to check it out to earn additional pieces of the Take This armor set!\nTake This is a nonprofit that seeks to inform the gamer community about mental health issues, to provide education about mental disorders and mental illness prevention, and to reduce the stigma of mental illness.\n\nCongratulations to the winners of the last Take This Challenge, \"Notice Me, Senpai!\": grand prize winner Sebem.seme, and runners-up Jessie, MaxClayson, kayote, Madison Walrath, and LaChistosa. Plus, all participants in that Challenge have received a piece of the Take This item set if they hadn't completed it already. It is located in your Rewards column. Enjoy!\n\nby Doctor B, the Take This team, Lemoness, Beffymaroo, and SabreCat"},{"title":"Last Chance for Lava Dragon Set","authors":"Beffymaroo","date":"2018-08-30T00:00:00.000Z","text":"Reminder: this is the final day to subscribe and receive the Lava Dragon Set! Subscribing also lets you buy Gems for Gold. The longer your subscription, the more Gems you get!\nThanks so much for your support! You help keep Habitica running.\n\n# User Spotlight Special: Back-To-School Edition\nAre you getting ready for school to start (or perhaps school has already begun) and using Habitica to motivate and organize yourself? Check out this special User Spotlight post, featuring advice from fellow Habiticans! They offer lots of useful tips for using your task lists and more to get a jump-start on your studies (or teaching) for this year.\n\nby shanaqui"},{"title":"#NEW AVATAR CUSTOMIZATIONS: ANIMAL TAILS","authors":"tricksy.fox, Beffymaroo, and SabreCat","date":"2018-08-29T00:00:00.000Z","text":"Promo animal tailsThere are new customizations available for your avatar! Check out our new sets of tails to match the Animal Skins and Ears--you'll match your pets better than ever. You can find them in User > Avatar > Extra. Enjoy!"},{"title":"August Subscriber Set Revealed!","authors":"Beffymaroo","date":"2018-08-23T00:00:00.000Z","text":"Promo mystery 201808Subscriber Items for August have been revealed: the Lava Dragon Item Set! You only have until August 31 to receive the item set when you subscribe. If you're already an active subscriber, reload the site and then head to Inventory > Items to claim your gear!\nSubscribers also receive the ability to buy Gems for Gold -- the longer you subscribe, the more Gems you can buy per month! There are other perks as well, such as longer access to uncompressed data and a cute Jackalope pet. Best of all, subscriptions let us keep Habitica running. Thank you very much for your support -- it means a lot to us.\n\n# Blog Post: Creating a Unique Experience\nScene casting spellsThis month's featured Wiki article is about using Habitica's features to create a unique experience! We hope that it will help you as you customize Habitica to make the app even more motivating and fun. Be sure to check it out, and let us know what you think by reaching out on Twitter, Tumblr, and Facebook.\nby shanaqui and the Wiki Wizards"}]