{
    "iAcceptCommunityGuidelines": "Acepto cumplir con las Normas de la Comunidad",
    "tavernCommunityGuidelinesPlaceholder": "Un recordatorio amistoso: este es un chat para todas las edades, así que ¡por favor mantén apropiados el contenido y el lenguaje! Consulta las Normas de la Comunidad en la barra lateral si tienes preguntas.",
    "lastUpdated": "Ultima actualización:",
    "commGuideHeadingWelcome": "¡Bienvenido a Habitica!",
    "commGuidePara001": "¡Saludos, aventurero! Bienvenido a Habitica, la tierra de la productividad, la vida sana y el ocasional grifo desbocado. Tenemos una comunidad alegre llena de personas útiles que se apoyan mutuamente en su camino hacia la superación personal. Para encajar, todo lo que se necesita es una actitud positiva, un trato respetuoso y la comprensión de que todos tienen diferentes habilidades y limitaciones, ¡incluido usted! Los habiticanos son pacientes entre sí y tratan de ayudar cuando pueden.",
    "commGuidePara002": "Para ayudar a mantenerlos a todos seguros, felices y productivos en la comunidad, tenemos algunas normas. Las hemos elaborado cuidadosamente para que sean lo más agradable y facil de leer posible. Por favor tómese el tiempo para leerlas antes de comenzar a conversar.",
    "commGuidePara003": "Estas reglas aplican a todos los espacios sociales que usamos, incluyendo (pero no limitadas a) Trello, GitHub, Transifex, y la Wikia (también llamada wiki). Algunas veces, se darán situaciones imprevistas, como una nueva fuente de conflicto o un vicioso necromante. Cuando esto pase, los mods pueden actuar editando las normas para mantener a la comunidad a salvo de nuevas amenazas. No temas: serás notificado con un anuncio de Bailey si las normas cambian.",
    "commGuidePara004": "Prepara tus plumas y pergaminos para tomar nota, ¡y empecemos!",
    "commGuideHeadingInteractions": "Interacciones en Habitica",
    "commGuidePara015": "Habitica tiene dos tipos de de espacios sociales: públicos y privados. Los espacios públicos incluyen la Taberna, Gremios Públicos, GitHub, Trello y la Wiki. Los espacios privados son Gremios privados, chat de grupo y Mensajes Privados. Todos los nombres a mostrar deben cumplir con las normas de espacio publico. Para cambiar tu nombre, ve a Usuario > Perfil en la página web y haz clic en el botón \"Editar\".",
    "commGuidePara016": "Cuando navegues los espacios públicos en Habitica, existen algunas reglas generales para mantener la seguridad de todos. ¡Estas deberían ser sencillas para aventureros como tu!",
    "commGuideList02A": "<strong>Respétense entre ustedes</strong>.  Sé cortés, amable , amigable y servicial. Recuerda: los Habiticanos vienen de distintos contextos y han tenido experiencias extremadamente divergentes. ¡Esto es parte de lo que hace a Habitica tan genial! Construir una comunidad significa respetar y celebrar nuestras diferencias así como nuestras similitudes. Estas son algunas maneras fáciles de respetarnos unos a los otros:",
    "commGuideList02B": "<strong>Obedece todos los <a href='/static/terms' target='_blank'>Términos y Condiciones</a></strong>.",
    "commGuideList02C": "<strong>No publiques imágenes o textos que sean violentos, amenazantes, sexualmente explícitos o sugestivos, o que promuevan la discriminación, intolerancia, racismo, sexismo, odio, acoso o daño hacia cualquier individuo o grupo</strong>. Ni siquiera como una broma. Esto incluye tanto insultos como declaraciones. No todos tienen el mismo sentido del humor, por lo que algo que tú consideres como broma podría ser hiriente para otros. Ataca a tus Tareas Diarias, no a los demás.",
    "commGuideList02D": "<strong>Mantén las discusiones apropiadas para todas las edades.</strong> ¡Tenemos muchos Habiticanos jóvenes utilizando el sitio! No ensuciemos a ningún inocente ni obstaculicemos las metas de ningún Habiticano.",
    "commGuideList02E": "<strong>Evita las obscenidades. Esto incluye groserías leves, basadas en la religión, que pueden ser aceptables en otros lugares</strong>. Tenemos gente de todos los contextos religiosos y culturales, y queremos asegurarnos de que todos ellos se sientan cómodos en espacios públicos. <strong>Si un moderador o miembro del personal te dice que un término no está permitido en Habitica, incluso si no te diste cuenta de que el término era problemático, esa decisión es definitiva</strong>. Además, los insultos serán tratados de manera muy severa, ya que también son una violación a los Términos de Sevicio.",
    "commGuideList02F": "<strong>Evita discusiones extendidas de temas divisivos en la Taberna y donde esté fuera de lugar</strong>. Si sientes que alguien ha dicho algo grosero o hiriente, no te enfrentes con ellos. Si alguien menciona algo que está permitido dentro de las normas pero que es hiriente para ti, está bien amablemente dejar que lo sepa. Si está en contra de las normas o los Términos de Servicio, deberías denunciarlo y dejar que un moderador responda. Ante la duda, denuncia la publicación.",
    "commGuideList02G": "<strong>Acata inmediatamente la cualquier petición de un moderador</strong>. Ésta puede exigir, pero no se limita a, que limites tus publicaciones en un espacio en particular, que edites tu perfil para remover contenido inapropiado, o que muevas la discusión a un espacio más apropiado.",
    "commGuideList02H": "<strong>Tóma el tiempo de reflexionar en lugar de responder con enojo</strong> si alguien te indica que algo que dijiste o hiciste lo hizo sentirse incómodo. El poder disculparse sinceramente demuestra una gran fortaleza. Si sientes que la manera en la que esa persona te respondió fue inapropiada, contacta a un Moderador en vez de confrontarla públicamente.",
    "commGuideList02I": "<strong>Toda conversación divisiva o polémica se debe reportar a los moderadores</strong> marcando los mensajes involucrados, o bien usando la <a href='https://contact.habitica.com/' target='_blank'>Forma para contactar a un moderador</a>. Si sientes que una conversación se está haciendo acalorada, excesivamente emotiva, o dañina, deja de participar en ella. En cambio, reporta los mensajes para informarnos al respecto. Los moderadores responderán a la brevedad posible. Mantenerte seguro es nuestro trabajo. Si sientes que se requiere un contexto más amplio para entender el problema, repórtalo usando la <a href='https://contact.habitica.com/' target='_blank'>Forma para contactar a un moderador</a>.",
    "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, posting multiple promotional messages about a Guild, Party or Challenge, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming. If people clicking on a link will result in any benefit to you, you need to disclose that in the text of your message or that will also be considered spam.<br/><br/>It is up to the mods to decide if something constitutes spam or might lead to spam, even if you don’t feel that you have been spamming. For example, advertising a Guild is acceptable once or twice, but multiple posts in one day would probably constitute spam, no matter how useful the Guild is!",
    "commGuideList02K": "<strong>Evita publicar un encabezado con una fuente grande en los espacios públicos de conversación, en particular la Taberna</strong>. Tal y como cuando se escribe TODO EN MAYÚSCULAS, se lee como si estuvieras gritando, e interfiere con la atmósfera agradable.",
    "commGuideList02L": "<strong>Disuadimos enfáticamente el intercambio de información personal -- en particular información que puede ser usada para identificarte -- en espacios públicos de conversación</strong>. Información que serviría para identificarte incluye, pero no se limita a: tu dirección de domicilio, tu dirección de correo electrónico, y tu clave API o contraseña. ¡Esto es por tu seguridad! El personal o los moderadores pueden remover tales publicaciones a discreción. Si alguien te pide tu información personal en un Gremio Privado, Equipo, o Mensaje Privado, te recomendamos enfáticamente que te niegues cortésmente a hacerlo, y que alertes al personal y los moderadores siguiendo alguno de estas vías: 1) marcando el mensaje si está en tu Equipo o Gremio Privado, o bien 2) completando la <a href='https://contact.habitica.com/' target='_blank'>Forma para contactar a un moderador</a>, que incluya capturas de pantalla de los mensajes.",
    "commGuidePara019": "<strong>En espacios privados</strong>, los usuarios tienen más libertad de discutir cualquier tema que quieran, pero aún deben no violar los Términos y Condiciones, incluyendo publicar insultos o cualquier contenido discriminatorio, violento o amenazante. Notar que, porque los nombres de los desafíos aparecen en el perfil público del ganador, TODOS los nombres de desafíos deben obedecer las normas del espacio público, incluso si aparecen en un espacio privado.",
    "commGuidePara020": "<strong>Los Mensajes Privados (MPs)</strong> tienen algunas normas adicionales. Si alguien te ha bloqueado, no lo contactes en otro lugar para pedirle que te desbloquee. Además, no debes enviar MPs a alguien para solicitar soporte (dado que las respuestas públicas de soporte son útiles para la comunidad). Finalmente, no envíes a MPs a nadie rogando por un regalo de gemas o una suscripción, ya que puede ser considerado como Spam.",
    "commGuidePara020A": "<strong>Si ves un post que en tu opinión viola las Reglas de espacio público delineadas anteriormente, o si encuentras un post que te preocupa o te hace sentir incómodo, puedes indicarlo a los Mods y Personal haciendo clic en el ícono con forma de bandera para reportarlo</strong>. Un miembro del Personal o Mod responderá a la situación tan pronto como sea posible. Por favor, ten en cuenta que reportar intencionalmente posts inocentes es una infracción de estas Reglas (ver más abajo, en \"Infracciones\"). Los Mensajes Privados (MPs) no pueden ser reportados por el momento, por lo que si necesitas reportar un MP, por favor contacta directamente a los Mods via el formulario que se encuentra en la página \"Contáctanos\", a la cual también puedes acceder a través del menú de Ayuda, haciendo clic en “<a href='http://contact.habitica.com/' target='_blank'>Contacta al equipo de Moderación</a>.” Puedes desear hacer esto si encuentras múltiples posts problemáticos del mismo usuario en diferentes Gremios, o si la situación requiere explicaciones. Nos puedes contactar en tu propio idioma si te resulta más fácil: Puede que tengamos que utilizar Google Translate, pero deseamos que te sientas cómodo para contactarnos si tienes un problema.",
    "commGuidePara021": "Más aún, algunos espacios públicos en Habitica tienen sus normas adicionales.",
    "commGuideHeadingTavern": "La Taberna",
    "commGuidePara022": "La Taberna es el espacio principal donde los Habiticanos pueden interactuar. Daniel el Tabernero mantiene el espacio bien limpio y ordenado, y Lemoness conjurará con gusto una limonada mientras te sientas y conversas. Tenlo en cuenta…",
    "commGuidePara023": "<strong>La conversación tiende a basarse en temas informales y tips de productividad o mejora de calidad de vida</strong>. Dado que el chat de la Taberna únicamente puede mantener hasta 200 mensajes, <strong>no es un buen lugar para conversaciones prolongadas sobre temas específicos, particularmente si son sensibles</strong> (por ejemplo política, religión, depresión, la posibilidad de prohibir la caza de goblins, etc.). Estas conversaciones deben llevarse al Gremio apropiado. Un Mod puede indicarte qué Gremio es el adecuado, pero es tu responsabilidad encontrar el lugar apropiado para tus posts, y usarlo.",
    "commGuidePara024": "<strong>No hables de cosas adictivas en la Taverna</strong>. Mucha gente usa Habitica para tratar de dejar sus malos Hábitos. Oír a la gente conversar sobre sustancias adictivas/ilegales puede hacerles el trabajo mucho más difícil! Respeta a tus compañeros visitantes de la Taberna y ten esto en consideración. Esto incluye pero no se limita a: fumar, alcohol, pornografía, apuestas y uso/abuso de drogas.",
    "commGuidePara027": "<strong>Cuando un Mod te solicita que lleves tu conversación a otro espacio, si no existe un Gremio relevante, pueden sugerirte que uses la Esquina Trasera</strong>. El Gremio de la Esquina Trasera es un espacio público libre para discutir temas potencialmente sensibles que únicamente debe ser usado cuando un Mod lo indique. Este espacio es monitoreado cuidadosamente por el equipo de moderación. No es un lugar para discusiones generales o conversaciones, y únicamente se te solicitará que lo utilices cuando sea apropiado.",
    "commGuideHeadingPublicGuilds": "Gremios públicos",
    "commGuidePara029": "<strong>Los Gremios Públicos son muy parecidos a la Taberna, excepto que en lugar de estar centrados alrededor de conversación general, tienen temas específicos</strong>. La conversación en los Gremios Públicos debería estar orientada a ese tema. Por ejemplo, los miembros del Gremio de Forjadores de Palabras podrían molestarse si la conversación de repente se centra en la jardinería en lugar de la escritura, y los Amantes de los Dragones pueden no tener ningún interés en decifrar runas antiguas. Algunos Gremios son más flexibles que otros, pero en general, <strong>intenta mantenerte en tema</strong>!",
    "commGuidePara031": "Algunos Gremios Públicos pueden contener temas sensibles, como depresión, religión, política, etc. Esto es permitido, siempre que las conversaciones allí contenidas no violen los Términos y Condiciones o Reglas de Espacios Públicos, y en tanto y en cuanto se mantengan en tema.",
    "commGuidePara033": "<strong>Los Gremios Públicos NO pueden alojar contenido apropiado únicamente para miembros mayores de 18 años. Si se planea discutir contenido sensible permanentemente, deben indicarlo en la descripción del Gremio</strong>. Esto es para hacer de Habitica un espacio cómodo para todos.",
    "commGuidePara035": "<strong>Si el Gremio en cuestión trata diferentes temas sensibles, es una cuestión de respeto a tus compañeros Habiticanos el publicar tu comentario luego de una advertencia (por ejemplo \"Advertencia: referencias a autolesiones\" )</strong>. Estas pueden tomarse como advertencias a situaciones detonantes y/o notas de contenido, y los Gremios pueden tener reglas propias en adición a las aquí descritas. En lo posible, por favor utiliza  <a href='http://habitica.fandom.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> para marcar contenido potencialmente sensible bajo saltos de línea para que aquellos que deseen evitar leerlo puedan simplemente navegar hacia adelante sin ver el contenido. El Personal de Habitica y Mods se reservan la posiblidad de remover el contenido a su discreción.",
    "commGuidePara036": "Adicionalmente, el material sensible deberá atenerse al tema - mencionar autolesiones en un Gremio que se especializa en manejar la depresión puede tener sentido, pero posiblemente sea menos apropiado en un Gremio de música. Si ves a alguien que repetidamente viola esta Regla, especialmente luego de varias solicitudes, por favor reporta los posts y notifica a los Mods utilizando el <a href='https://contact.habitica.com/' target='_blank'>Formulario de Contacto de los Mods</a>.",
    "commGuidePara037": "<strong>Está prohibida la creación de Gremios, Públicos o Privados, que tengan el propósito de atacar a un grupo o individuo</strong>. La creación de tal Gremio es base para un ban inmediato. Pelea contra los malos Hábitos, no tus compañeros de aventuras!",
    "commGuidePara038": "<strong>All Tavern Challenges and Public Guild Challenges must comply with these rules as well</strong>.",
    "commGuideHeadingInfractionsEtc": "Infracciones, Consecuencias y Restauración",
    "commGuideHeadingInfractions": "Infracciones",
    "commGuidePara050": "Abrumadoramente, los Habiticanos se ayudan los unos a los otros, son respetuosos y trabajan para que toda la comunidad sea divertida y amigable. Sin embargo, una vez cada muerte de obispo, algo que un Habiticano hace puede violar una de las pautas mencionadas. Cuando esto ocurra, los Mods actuarán de la manera que crean necesaria para mantener a Habitica segura y agradable para todos.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Infracciones graves",
    "commGuidePara052": "Infracciones severas dañan de forma importante la seguridad de la comunidad y a los usuarios de Habitica, y por lo tanto tienen consecuencias severas.",
    "commGuidePara053": "Los siguientes son ejemplos de algunas infracciones severas. Ésta no es una lista completa.",
    "commGuideList05A": "Violación de los Términos y condiciones",
    "commGuideList05B": "Comentarios/imágenes difamatorios/as, acoso, ciber-bullying, mensajes ofensivos, y provocaciones",
    "commGuideList05C": "Violación de período de prueba",
    "commGuideList05D": "Hacerse pasar por miembros del Personal o Moderadores",
    "commGuideList05E": "Infracciones moderadas repetidas",
    "commGuideList05F": "Creación de una cuenta duplicada para evitar consecuencias (por ejemplo, crear una nueva cuenta para charlar después de que tus privilegios de chat hubieran sido revocados)",
    "commGuideList05G": "Engañar intencionalmente al Personal o Moderadores para evitar consecuencias o poner a otro usuario en problemas",
    "commGuideHeadingModerateInfractions": "Infracciones moderadas",
    "commGuidePara054": "Las infracciones moderadas no vuelven a nuestra comunidad insegura, pero sí la vuelven desagradable. Estas infracciones tendrán consecuencias moderadas. Cuando se cometen en conjunto con múltiples infracciones, las consecuencias podrían tornarse más severas.",
    "commGuidePara055": "Los siguientes son algunos ejemplos de infracciones moderadas. Ésta no es una lista completa.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action -- for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06D": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Infracciones menores",
    "commGuidePara056": "Las infracciones menores, aunque no son bien recibidas, tienen consecuencias menores. Si continúan ocurriendo, pueden llevar a consecuencias más severas con el tiempo.",
    "commGuidePara057": "Los siguientes son ejemplos de infracciones menores. Ésta no es una lista completa.",
    "commGuideList07A": "Primera violación de las Normas del Espacio Público",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "Consecuencias",
    "commGuidePara058": "En Habitica -- al igual que en la vida real -- cada acción tiene una consecuencia, ya sea ponerte en forma porque has estado corriendo, tener caries porque has estado comiendo demasiado azúcar, o aprobar una materia porque has estado estudiando.",
    "commGuidePara059": "<strong>De manera similar, todas las infracciones tienen consecuencias directas.</strong> Algunas ejemplificaciones de consecuencias se describen a continuación.",
    "commGuidePara060": "<strong>If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining</strong>:",
    "commGuideList08A": "cuál fue tu infracción",
    "commGuideList08B": "cuál es la consecuencia",
    "commGuideList08C": "qué hacer para corregir la situación y recuperar tu estado, si es posible.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email as well as a post in the forum in which the infraction occurred. In some cases you may not be reprimanded in public at all.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. <strong>If you wish to apologize or make a plea for reinstatement, please email the staff at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with your UUID</strong> (which will be given in the error message). It is <strong>your</strong> responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Ejemplos de consecuencias severas",
    "commGuideList09A": "Inhabilitación de cuentas (ver arriba)",
    "commGuideList09C": "Deshabilitar (\"congelar\") permanentemente la progresión de los Niveles de Colaborador",
    "commGuideHeadingModerateConsequences": "Ejemplos de consecuencias moderadas",
    "commGuideList10A": "Restricted public and/or private chat privileges",
    "commGuideList10A1": "Si tus acciones resultan en la suspensión de tus privilegios de chat, un Moderador o Miembro del Personal te enviará un Mensaje Privado y/o publicará en el foro en donde fuiste silenciado para notificarte de la razón y duración del castigo. Al final de este periodo, recibirás de vuelta todos tus privilegios de chat, siempre que estés dispuesto a corregir el comportamiento por el cual fuiste sancionado y cumplas las Normas de la Comunidad.",
    "commGuideList10C": "Restricted Guild/Challenge creation privileges",
    "commGuideList10D": "Deshabilitar (\"congelar\") temporalmente la progresión de los Niveles de Colaborador",
    "commGuideList10E": "Degradación de los Niveles de Colaborador",
    "commGuideList10F": "Poner a usuarios en \"Período de prueba\"",
    "commGuideHeadingMinorConsequences": "Ejemplos de consecuencias menores",
    "commGuideList11A": "Recordatorios de las Normas del espacio público",
    "commGuideList11B": "Advertencias",
    "commGuideList11C": "Solicitudes",
    "commGuideList11D": "Supresiones (los Mods/el Staff pueden borrar contenido problemático)",
    "commGuideList11E": "Ediciones (los Mods/el Staff pueden editar contenido problemático)",
    "commGuideHeadingRestoration": "Restauración",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "El anuncio, mensaje y / o correo electrónico que recibe explicando las consecuencias de sus acciones es una buena fuente de información. Coopere con cualquier restricción que se haya impuesto y trate de cumplir con los requisitos para que se eliminen las sanciones.",
    "commGuidePara063": "Si no comprende sus consequencias, o la naturaleza de su infracción, solicite ayuda a los Mods/Personal para poder evitar cometer infracciones en el futuro. Si le parece que una decisión particular ha sido injusta, puede contactar al Personal para discutirla mediante un correo electrónico a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "¡Conoce al Personal y a los Mods!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres.",
    "commGuidePara007": "Los del personal tienen etiquetas moradas marcadas con coronas. Su título es \"Heroico\".",
    "commGuidePara008": "Los Mods tienen etiquetas azul marino marcadas con estrellas. Su título es \"Guardián\". La única excepción es Bailey quién, como un PNJ, tiene una etiqueta negra y verde marcada con una estrella.",
    "commGuidePara009": "Actualmente los Miembros del personal son (de izquierda a derecha):",
    "commGuideAKA": "<%= habitName %> también conocido como <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> en Trello",
    "commGuideOnGitHub": "<%= gitHubName %> en GitHub",
    "commGuidePara010": "También hay varios Moderadores que apoyan a los miembros del personal. Fueron seleccionados cuidadosamente, así que por favor respétalos y escucha sus sugerencias.",
    "commGuidePara011": "Actualmente los Moderadores son (de izquierda a derecha):",
    "commGuidePara011a": "En el chat de la Taberna",
    "commGuidePara011b": "en GitHub/Wikia",
    "commGuidePara011c": "en Wikia",
    "commGuidePara011d": "en Github",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to our Staff (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "La sección final",
    "commGuidePara067": "Ahí lo tines, valiente Habiticano -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='https://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "Ahora ¡pónte en marcha, valiente aventurero, y vence algunas Diarias!",
    "commGuideHeadingLinks": "Links útiles",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: a Guild for users to ask questions!",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>: for site feature requests.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>The Art Trello</a>: for submitting pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>The Quest Trello</a>: for submitting quest writing.",
    "commGuidePara069": "Los siguientes artistas talentosos contribuyeron a estas ilustraciones:"
}
