{
    "iAcceptCommunityGuidelines": "Acepto cumplir con las Normas de la comunidad",
    "tavernCommunityGuidelinesPlaceholder": "Un amistoso recordatorio: este es un chat para todas las edades, así que ¡por favor mantén el contenido y el lenguaje apropiado! Consulta las Normas de la Comunidad debajo si tienes preguntas.",
    "commGuideHeadingWelcome": "¡Bienvenido a Habitica!",
    "commGuidePara001": "¡Saludos aventurero! Bienvenido a Habitica, la tierra de productividad, vida saludable, y el ataque ocasional de un grifo. Tenemos una alegre comunidad llena de gente servicial brindando apoyo el uno al otro en su camino a la autosuperación.",
    "commGuidePara002": "Para ayudar a mantener a todos seguros, felices, y productivos en la comunidad, nosotros tenemos algunas pautas. Las hemos diseñado cuidadosamente para hacerlas lo más amigables y fáciles de leer. Por favor toma el tiempo de leerlas.",
    "commGuidePara003": "Estas reglas aplican a todos los espacios sociales que usamos, incluyendo (pero no limitadas a) Trello, GitHub, Transifex, y la Wikia (también llamada wiki). Algunas veces, se darán situaciones imprevistas, como una nueva fuente de conflicto o un perverso necromante. Cuando esto pase, los mods pueden actuar editando las normas para mantener a la comunidad a salvo de nuevas amenazas. No temes: serás notificado con un anuncio de Bailey si las normas cambian.",
    "commGuidePara004": "Prepara tus plumas y pergaminos para tomar nota, ¡y empecemos!",
    "commGuideHeadingBeing": "Ser un Habiticano",
    "commGuidePara005": "Habitica es principalmente un sitio web dedicado al progreso. Como resultado, hemos tenido la suerte de atraer a una de las comunidades en internet más cálidas, amables, respetuosas y comprensivas. Los Habiticanos pueden tener muchas cualidades. Algunas de las más comunes y notables son:",
    "commGuideList01A": "<strong>Espíritu servicial.</strong> Muchas personas dedican tiempo y energía ayudando y guiando a nuevos miembros de la comunidad. La ayuda de Habitica, por ejemplo, es un gremio dedicado exclusivamente a responder preguntas. ¡Si crees que puedes ayudar, no seas tímido!",
    "commGuideList01B": "<strong>Una actitud diligente.</strong> Los Habiticanos trabajan duro para mejorar sus vidas, pero también ayudan a construir el sitio y a mejorarlo constantemente. Somos un proyecto de código abierto, y por lo tanto estamos trabajando continuamente para convertir este sitio en el mejor lugar posible.",
    "commGuideList01C": "<strong>Un comportamiento de apoyo.</strong> Los Habiticanos aclamamos los triunfos de los demás, y nos consolamos mutuamente en momentos difíciles. Nos damos fuerzas, nos apoyamos y aprendemos los unos de los otros. En equipos, lo hacemos con nuestros hechizos; en salas de chat, lo hacemos con palabras cálidas y comprensivas.",
    "commGuideList01D": "<strong>Una conducta respetuosa.</strong> Todos venimos de diferentes entornos, y tenemos habilidades diferentes y opiniones diferentes. ¡Eso es parte de lo que hace a nuestra comunidad tan increíble! Los Habiticanos respetan estas diferencias y las celebran. Quédate por aquí, y pronto tendrás amigos de todo tipo.",
    "commGuideHeadingMeet": "¡Conoce al Personal y a los Mods!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres. Staff and Mods will often precede official statements with the words \"Mod Talk\" or \"Mod Hat On\".",
    "commGuidePara007": "Los del personal tienen etiquetas moradas marcadas con coronas. Su título es \"Heroico\".",
    "commGuidePara008": "Los Mods tienen etiquetas azul marino marcadas con estrellas. Su título es \"Guardián\". La única excepción es Bailey quién, como un PNJ, tiene una etiqueta negra y verde marcada con una estrella.",
    "commGuidePara009": "Actualmente los Miembros del personal son (de izquierda a derecha):",
    "commGuideAKA": "<%= habitName %> también conocido como <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> en Trello",
    "commGuideOnGitHub": "<%= gitHubName %> en GitHub",
    "commGuidePara010": "También hay varios Moderadores que apoyan a los miembros del personal. Fueron seleccionados cuidadosamente, así que por favor respétalos y escucha sus sugerencias.",
    "commGuidePara011": "Actualmente los Moderadores son (de izquierda a derecha):",
    "commGuidePara011a": "En el chat de la Taberna",
    "commGuidePara011b": "en GitHub/Wikia",
    "commGuidePara011c": "en Wikia",
    "commGuidePara011d": "en Github",
    "commGuidePara012": "Si tienes un problema o preocupación sobre un Mod en particular, envía un correo electrónico a Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "En una comunidad tan grande como Habitica los usuarios vienen y van, a veces un moderador necesita bajar su manto de noble y relajarse. Los siguientes son los Moderadores emérito. Ellos ya no actúan con el poder de un Moderador, ¡pero nos gustaría seguir honrando su trabajo!",
    "commGuidePara014": "Moderadores emérito:",
    "commGuideHeadingPublicSpaces": "Espacios públicos en Habitica",
    "commGuidePara015": "Habitica tiene dos tipos de espacios sociales: públicos y privados. Los espacios públicos incluyen la Taberna, los Gremios Públicos, GitHub, Trello y la Wiki. Los espacios privados son los Gremios Privados, el chat de equipo y los Mensajes Privados. Todos los nombres para mostrar deben cumplir con las normas de los espacios públicos. Para cambiar tu nombre para mostrar, ve a Usuario > Perfil en el sitio web y haz clic en el botón \"Editar\".",
    "commGuidePara016": "Cuando navegues los espacios públicos en Habitica, existen algunas reglas generales para mantener la seguridad de todos. ¡Estas deberían ser sencillas para aventureros como tu!",
    "commGuidePara017": "<strong>Respétense mutuamente.</strong> Sé cortés, amable, amigable y servicial. Recuerda: los Habiticanos vienen de toda clase de entornos y han tenido experiencias extremadamente diversas. ¡Esto es parte de lo que hace a Habitica tan genial! Construir una comunidad significa respetar y celebrar nuestras diferencias así como también nuestras similitudes. Éstas son algunas formas fáciles de respetarnos los unos a los otros:",
    "commGuideList02A": "<strong>Obedece todos los Términos y condiciones</strong>",
    "commGuideList02B": "<strong>No publiques imágenes o texto de contenido violento, amezante, o sexualmente explícito o que promocione la discriminación, intolerancia, racismo, sexismo, odio, acoso o daños a individuos o terceros.</strong> Ni siquiera como broma. Esto incluye insultos así como declaraciones. No todos tienen el mismo sentido del humor, y lo que tú consideras como broma puede herir a otros. Vence a tus tareas \"Diarias\", no al otro.",
    "commGuideList02C": "<strong>Mantén las discusiones apropiadas para todas las edades.</strong> ¡Muchos Habiticanos jóvenes utilizan el sitio! No manchemos a ningún inocente ni obstaculicemos las metas de ningún Habiticano.",
    "commGuideList02D": "<strong>Avoid profanity.</strong> This includes milder, religious-based oaths that may be acceptable elsewhere-we have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final.</strong> Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02E": "<strong>Evita las discusiones extensas sobre temas divisivos fuera de la Trastienda.</strong> Si sientes que alguien ha dicho algo irrespetuoso o hiriente, no entables una conversación con esa persona. Un comentario único y respetuoso como \"Ese chiste me hace sentir incómodo\" es aceptable, pero ser duro o desagradable en respuesta a comentarios duros o desagradables aumenta las tensiones y convierte a Habitica en un espacio más negativo. La amabilidad y la cortesía ayudan a los demás a entender tu postura.",
    "commGuideList02F": "<strong>Obedece inmediatamente cualquier solicitud de un Mod</strong> para terminar con una discusión o moverla a la Trastienda. Últimas palabras, réplicas finales y ocurrencias concluyentes deberían ser intercambiadas (de forma educada) en tu \"mesa\" en la Trastienda, si te lo permiten.",
    "commGuideList02G": "<strong>Tóma el tiempo de reflexionar en lugar de responder con enojo</strong> si alguien te indica que algo que dijiste o hiciste lo hizo sentirse incómodo. El poder disculparse sinceramente demuestra una gran fortaleza. Si sientes que la manera en la que te respondió fue inapropiada, contacta a un Mod en vez de confrontarlo públicamente.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods</strong> by flagging the messages involved. If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, flag the posts to let us know about it. Moderators will respond as quickly as possible. It's our job to keep you safe. If you feel screenshots may be helpful, please email them to <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>No hagas Spam.</strong> Spamear puede incluir, pero no está limitado a: publicar el mismo contenido o pregunta en múltiples sitios, publicar links sin explicación o contexto, publicar mensajes sin sentido, o publicar muchos mensajes seguidos. El rogar por gemas o una suscripción en cualquiera de los espacios de chat o vía Mensaje Privado también se considera spam.",
    "commGuideList02J": "<strong>Please avoid posting large header text in the public chat spaces, particularly the Tavern.</strong> Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02K": "<strong>We highly discourage the exchange of personal information - particularly information that can be used to identify you - in public chat spaces.</strong> Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) taking screenshots and emailing Lemoness at <%= hrefCommunityManagerEmail %> if the message is a PM.",
    "commGuidePara019": "<strong>En espacios privados,</strong> los usuarios tienen mayor libertad para discutir sobre cualquier tema que prefieran, pero aún así no deben violar los Términos y Condiciones, incluyendo publicar cualquier contenido discriminatorio, violento o amenazador. Ten en cuenta que, debido a que los nombres de los Desafíos aparecen en el perfil público del ganador, TODOS los nombres de los Desafíos deben obedecer las normas de los espacios públicos, incluso aunque aparezcan en un espacio privado.",
    "commGuidePara020": "<strong>Private Messages (PMs)</strong> have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by flagging to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally flagging innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM please take screenshots and email them to Lemoness at <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "Más aún, algunos espacios públicos en Habitica tienen sus normas adicionales",
    "commGuideHeadingTavern": "La Taberna",
    "commGuidePara022": "La Taberna es el sitio principal para relacionarse con otros Habiticanos. Daniel el Tabernero mantiene el lugar impecable, y Lemoness conjurará felizmente un poco de limonada mientras tú te sientas y charlas. Sólo ten en cuenta...",
    "commGuidePara023": "Las conversaciones tienden a rondar las discusiones casuales y consejos para mejorar la productividad o el vivir.",
    "commGuidePara024": "Debido a que el chat de la Taberna sólo puede contener 200 mensajes, éste <strong>no es un buen lugar para conversaciones prolongadas, especialmente sobre temas sensibles</strong> (ej.: política, religión, depresión, si la caza de duendes debería ser prohibida o no, etc.). Estas conversaciones deberán llevarse a un gremio pertinente o a la Trastienda (más información abajo).",
    "commGuidePara027": "<strong>No hables de nada adictivo en la Taberna.</strong> Mucha gente usa Habitica para intentar abandonar los malos hábitos. ¡Escuchar a gente hablar de sustancias adictivas/ilegales podría hacérselo más difícil! Respeta a tus compañeros de Taberna y ten esto en consideración. Esto incluye, pero no es exclusivo a: el fumar, el alcohol, la pornografía, el juego (apuestas) y el uso/abuso de sustancias.",
    "commGuideHeadingPublicGuilds": "Gremios públicos",
    "commGuidePara029": "<strong>Los gremios públicos son parecidos a la Taberna, excepto que en lugar de estar abiertos a la conversación general, tienen un tema específico.</strong> La charla en los gremios públicos deberá enfocarse en este tema. Por ejemplo, los miembros del gremio de Literatos podrían sentirse molestos si ven que la conversación repentinamente se enfoca en la jardinería en vez de la escritura, y un gremio de Fans de Dragones podría no tener interés alguno en decifrar runas antiguas. Algunos gremios son más tolerantes que otros con respecto a esto, pero en general, <strong>¡trata de no desviarte del tema!</strong>",
    "commGuidePara031": "<strong>Algunos gremios públicos contienen temas sensibles, como depresión, religión, política, etc.</strong> Esto es aceptable siempre y cuando las conversaciones no violen ninguno de los Términos y Condiciones o de las Reglas del Espacio Público, y mientras no se desvíen del tema.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. <br><br><strong>If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\").</strong> These may be characterized as trigger warnings and/or content notes, and guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion. Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and email <%= hrefCommunityManagerEmail %> with screenshots.",
    "commGuidePara035": "<strong>Ningún Gremio, ya sea Público o Privado, deberá ser creado con el propósito de atacar a cualquier grupo o individuo. La creación de un Gremio de este tipo tiene como consecuencia la inhabilitación inmediata.</strong> ¡Lucha contra los malos hábitos, no contra los demás aventureros!",
    "commGuidePara037": "Todos los retos de la Taverna y los retos públicos del gremio deben cumplir con estas reglas.",
    "commGuideHeadingBackCorner": "La Trastienda",
    "commGuidePara038": "<strong>Sometimes a conversation will get too heated or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive subjects, and it is carefully moderated. It is not a place for general discussions or conversations. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Paneles de Trello",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello lends structure to our system. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "Habitica utiliza cuatro paneles de Trello diferentes:",
    "commGuideList03A": "El <strong>Panel Principal</strong> es un lugar para hacer pedidos y votar por características del sitio.",
    "commGuideList03B": "El <strong>Panel Móvil</strong> es un lugar para hacer pedidos y votar por características de la app para ciertos dispositivos portátiles.",
    "commGuideList03C": "El <strong>Panel de Pixel Art</strong> es un lugar para enviar y conversar sobre pixel art.",
    "commGuideList03D": "El <strong>Panel de Misiones</strong> es un lugar para enviar y conversar sobre misiones.",
    "commGuideList03E": "El <strong>Panel de Wiki</strong> es un lugar para mejorar, hacer pedidos y conversar sobre el nuevo contenido de la wiki.",
    "commGuidePara042": "<strong>Todos tienen sus propias normas descriptas, y las reglas de los Espacios Públicos se aplican.</strong> Los usuarios deberán evitar desviarse del tema en cualquiera de los paneles o cartas. Créenos, ¡los paneles ya de por sí suelen estar abarrotados! Las conversaciones prolongadas deberán ser trasladadas al Gremio la Trastienda.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica utiliza GitHub para monitorear fallos y contribuir al código.</strong> ¡Es la forja donde los Herreros incansables crean las características! <strong>Todas las reglas de los Espacios Públicos se aplican allí también.</strong> Asegúrate de ser educado con los Herreros -- ¡tienen mucho trabajo que hacer al tener que mantener el sitio funcionando! ¡Que vivan los Herreros!",
    "commGuidePara044": "Los siguientes usuarios son <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>propietarios</a> del repositorio de Habitica:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>La wiki de Habitica recopila información sobre el sitio.</strong> También alberga algunos foros similares a los gremios en Habitica. Por esta razón, todas las reglas del Espacio Público se aplican allí también.",
    "commGuidePara046": "La wiki de Habitica puede ser considerada una base de datos sobre todo lo referente a Habitica. Provee información sobre las características del sitio, guías para poder jugar, tips sobre cómo puedes contribuir a Habitica y también aporta un lugar para que puedas publicitar tu gremio o equipo y votar sobre diversos temas.",
    "commGuidePara047": "Dado que la wiki está alojada en Wikia, los términos y condiciones de Wikia también se aplican además de las reglas establecidas por Habitica y el sitio wiki de Habitica.",
    "commGuidePara048": "Esta wiki es únicamente una colaboración entre todos sus editores, y por lo tanto algunas pautas adicionales incluyen:",
    "commGuideList04A": "Solicitar nuevas páginas o cambios importantes en el Panel de Wiki de Trello",
    "commGuideList04B": "Estar abierto a sugerencias de otras personas sobre tu edición",
    "commGuideList04C": "Discutir cualquier conflicto de ediciones dentro del espacio para discusiones que posee la página",
    "commGuideList04D": "Informar a los admins de la wiki sobre cualquier conflicto no resuelto",
    "commGuideList04DRev": "Mentioning any unresolved conflict in the Wizards of the Wiki guild for additional discussion, or if the conflict has become abusive, contacting moderators (see below) or emailing Lemoness at <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "No spamear o sabotear páginas para beneficio personal",
    "commGuideList04F": "Reading <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Guidance for Scribes</a> before making any changes",
    "commGuideList04G": "Usar un tono imparcial en las páginas de la wiki",
    "commGuideList04H": "Asegurarte de que el contenido de la wiki es relevante para todo el sitio de Habitica y que no corresponde a un gremio o equipo particular (dicha información puede ser trasladada a los foros)",
    "commGuidePara049": "Las siguientes personas son los administradores actuales de la wiki:",
    "commGuidePara049A": "Los siguientes moderadores pueden hacer ediciones de emergencias cuando se necesite un Moderador y los administradores que figuran arriba no estén disponibles:",
    "commGuidePara018": "Wiki Administrators Emeritus are:",
    "commGuideHeadingInfractionsEtc": "Infracciones, Consecuencias y Restauración",
    "commGuideHeadingInfractions": "Infracciones",
    "commGuidePara050": "Abrumadoramente, los Habiticanos se ayudan los unos a los otros, son respetuosos y trabajan para que toda la comunidad sea divertida y amigable. Sin embargo, una vez cada muerte de obispo, algo que un Habiticano hace puede violar una de las pautas mencionadas. Cuando esto ocurra, los Mods actuarán de la manera que crean necesaria para mantener a Habitica segura y agradable para todos.",
    "commGuidePara051": "<strong>Existe una variedad de infracciones, y se abordan dependiendo de su severidad.</strong> Éstas no son listas definitivas, y los Mods poseen un cierto nivel de discreción. Los Mods tendrán en cuenta el contexto al evaluar infracciones.",
    "commGuideHeadingSevereInfractions": "Infracciones graves",
    "commGuidePara052": "Infracciones severas dañan de forma importante la seguridad de la comunidad y a los usuarios de Habitica, y por lo tanto tienen consecuencias severas.",
    "commGuidePara053": "Los siguientes son ejemplos de algunas infracciones severas. Ésta no es una lista completa.",
    "commGuideList05A": "Violación de los Términos y condiciones",
    "commGuideList05B": "Comentarios/imágenes difamatorios/as, acoso, ciber-bullying, mensajes ofensivos, y provocaciones",
    "commGuideList05C": "Violación de período de prueba",
    "commGuideList05D": "Hacerse pasar por miembros del Personal o Moderadores",
    "commGuideList05E": "Infracciones moderadas repetidas",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Infracciones moderadas",
    "commGuidePara054": "Las infracciones moderadas no vuelven a nuestra comunidad insegura, pero sí la vuelven desagradable. Estas infracciones tendrán consecuencias moderadas. Cuando se cometen en conjunto con múltiples infracciones, las consecuencias podrían tornarse más severas.",
    "commGuidePara055": "Los siguientes son algunos ejemplos de infracciones moderadas. Ésta no es una lista completa.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Moderación secundaria. Para clarificar rápidamente un punto relevante: una mención amistosa de las reglas es aceptable. La moderación secundaria consiste en declarar, demandar, y/o implicar considerablemente que alguien debe actuar como tú sugieres para corregir un error. Puedes avisar a alguien que ha cometido una transgresión, pero por favor no exijas que actúe de cierta forma – por ejemplo, decir \"Sólo para que sepas, las obscenidades no son bien recibidas en la Taberna, así que puede que quieras borrar eso,\" sería mejor que decir, \"Voy a tener que pedirte que borres ese post\".",
    "commGuideList06C": "Violar repetidamente las Normas del Espacio Público",
    "commGuideList06D": "Cometer Infracciones Menores Repetidamente",
    "commGuideHeadingMinorInfractions": "Infracciones menores",
    "commGuidePara056": "Las infracciones menores, aunque no son bien recibidas, tienen consecuencias menores. Si continúan ocurriendo, pueden llevar a consecuencias más severas con el tiempo.",
    "commGuidePara057": "Los siguientes son ejemplos de infracciones menores. Ésta no es una lista completa.",
    "commGuideList07A": "Primera violación de las Normas del Espacio Público",
    "commGuideList07B": "Cualquier declaración o acción que desencadene un \"por favor, no lo hagas\". Cuando un Mod tiene que decirle \"por favor, no hagas esto\" a un usuario, puede contar como una infracción menor. Un ejemplo podría ser \"Charla de Mod: Por favor no sigan peleando para que se implemente esta característica luego de que les hayamos dicho varias veces que no es viable\". En muchos casos, el \"Por favor, no lo hagas\" será también la consecuencia menor, pero si los Mods tiene que decirle a un usuario \"por favor, no lo hagas\" las veces suficientes, las infracciones menores causantes de esto empezarán a contar como infracciones moderadas.",
    "commGuideHeadingConsequences": "Consecuencias",
    "commGuidePara058": "En Habitica -- al igual que en la vida real -- cada acción tiene una consecuencia, ya sea ponerte en forma porque has estado corriendo, tener caries porque has estado comiendo demasiado azúcar, o aprobar una materia porque has estado estudiando.",
    "commGuidePara059": "<strong>De manera similar, todas las infracciones tienen consecuencias directas.</strong> Algunas ejemplificaciones de consecuencias se describen a continuación.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining:",
    "commGuideList08A": "cuál fue tu infracción",
    "commGuideList08B": "cuál es la consecuencia",
    "commGuideList08C": "qué hacer para corregir la situación y recuperar tu estado, si es posible.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email in addition to or instead of a post in the forum in which the infraction occurred.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. If you wish to apologize or make a plea for reinstatement, please email Lemoness at <%= hrefCommunityManagerEmail %> with your UUID (which will be given in the error message). It is your responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Ejemplos de consecuencias severas",
    "commGuideList09A": "Inhabilitación de cuentas (ver arriba)",
    "commGuideList09B": "Supresiones de cuentas",
    "commGuideList09C": "Deshabilitar (\"congelar\") permanentemente la progresión de los Niveles de Colaborador.",
    "commGuideHeadingModerateConsequences": "Ejemplos de consecuencias moderadas",
    "commGuideList10A": "Privilegios de chat público restringidos",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10B": "Privilegios de chat privado restringidos",
    "commGuideList10C": "Privilegios de creación de gremios/desafíos restringidos",
    "commGuideList10D": "Deshabilitar (\"congelar\") temporalmente la progresión de los Niveles de Colaborador",
    "commGuideList10E": "Degradación de los Niveles de Colaborador",
    "commGuideList10F": "Poner a usuarios en \"Período de prueba\"",
    "commGuideHeadingMinorConsequences": "Ejemplos de consecuencias menores",
    "commGuideList11A": "Recordatorios de las Normas del espacio público",
    "commGuideList11B": "Advertencias",
    "commGuideList11C": "Solicitudes",
    "commGuideList11D": "Supresiones (los Mods/el Staff pueden borrar contenido problemático)",
    "commGuideList11E": "Ediciones (los Mods/el Staff pueden editar contenido problemático)",
    "commGuideHeadingRestoration": "Restauración",
    "commGuidePara061": "Habitica es un terreno dedicado a la autosuperación, y nosotros creemos en las segundas oportunidades. <strong>Si cometes una infracción y recibes una consecuencia, considéralo como una oportunidad para evaluar tus acciones y para esforzarte por ser un mejor miembro de la comunidad.</strong>",
    "commGuidePara062": "El anuncio, mensaje y/o correo electrónico que recibes explicando las consecuencias de tus acciones (o, en el caso de consecuencias menores, el anuncio del Mod/Staff) es una buena fuente de información.  <strong>Coopera con cualquier restricción que haya sido impuesta, y haz un esfuerzo por cumplir con los requisitos para que cualquier sanción sea levantada.</strong>",
    "commGuidePara063": "<strong>Si no entiendes la naturaleza o consecuencias de tu infracción, pide ayuda al Staff/los Moderadores</strong> para que puedas evitar cometer infracciones en el futuro.",
    "commGuideHeadingContributing": "Contribuyendo a Habitica",
    "commGuidePara064": "Habitica es un proyecto de código abierto, ¡lo cual significa que cualquier Habiticano puede echar una mano! Los que lo hagan serán recompensados de acuerdo a los siguientes niveles de recompensas:",
    "commGuideList12A": "Medalla de Colaborador de Habitica, añade 3 Gemas.",
    "commGuideList12B": "Armadura de colaborador, añade 3 Gemas.",
    "commGuideList12C": "Casco de colaborador, añade 3 Gemas.",
    "commGuideList12D": "Espada de colaborador, añade 4 Gemas.",
    "commGuideList12E": "Escudo de colaborador, añade 4 Gemas.",
    "commGuideList12F": "Mascota de Colaborador, más 4 Gemas.",
    "commGuideList12G": "Invitación al Gremio de colaboradores, añade 4 Gemas.",
    "commGuidePara065": "Los Mods son elegidos de entre colaboradores de nivel siete por el Staff y Moderadores preexistentes. Ten en cuenta que aunque los colaboradores de nivel siete han trabajado duro en representación del sitio, no todos hablan con la autoridad de un Mod.",
    "commGuidePara066": "Hay algunas cosas importantes que mencionar sobre los niveles de colaborador:",
    "commGuideList13A": "<strong>Los niveles son discrecionales.</strong> Son asignados a discreción de los Moderadores, en base a muchos factores, incluyendo nuestra percepción del trabajo que haces y su valor en la comunidad. Nos reservamos el derecho de cambiar los niveles, títulos y recompensas específicos a nuestra discreción.",
    "commGuideList13B": "<strong>Los niveles se vuelven más difíciles a medida que progresas.</strong> Si creaste un monstruo, o arreglaste un pequeño fallo, eso puede ser suficiente para obtener tu primer nivel de colaborador, pero no para conseguir el siguiente. Como en cualquier buen RPG, ¡el aumento de nivel viene con un desafío más grande!",
    "commGuideList13C": "<strong>Los niveles no \"vuelven a comenzar\" en cada campo.</strong> Cuando aumentamos la dificultad, tenemos en cuenta todas tus contribuciones, así gente que hace algo de arte, luego arregla un pequeño fallo o después incursiona un poco en la wiki no avanza más rápido que la gente que trabaja duro en una sola tarea. ¡Esto ayuda a mantener la imparcialidad!",
    "commGuideList13D": "<strong>Los usuarios en período de prueba no pueden ser promovidos al siguiente nivel.</strong> Los Mods tienen el derecho de congelar el avance del usuario debido a infracciones. Si esto ocurre, el usuario siempre será informado de la decisión, y de cómo corregirla. Los niveles también pueden ser removidos como resultado de infracciones o del período de prueba.",
    "commGuideHeadingFinal": "La sección final",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<%= hrefCommunityManagerEmail %>) and she will be happy to help clarify things.",
    "commGuidePara068": "Ahora ¡pónte en marcha, valiente aventurero, y vence algunas Diarias!",
    "commGuideHeadingLinks": "Links útiles",
    "commGuidePara069": "Los siguientes artistas talentosos contribuyeron a estas ilustraciones:",
    "commGuideLink01": "Ayuda de Habitica: Hacer una Pregunta",
    "commGuideLink01description": "¡un gremio para que cualquier jugador pregunte sobre Habitica!",
    "commGuideLink02": "El Gremio la Trastienda",
    "commGuideLink02description": "un gremio para la discusión de temas largos o sensibles.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>La Wiki</a>",
    "commGuideLink03description": "la colección más grande de información sobre Habitica.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "¡para informes de fallos o programas útiles!",
    "commGuideLink05": "El Trello principal",
    "commGuideLink05description": "para solicitar características del sitio.",
    "commGuideLink06": "El Trello móvil",
    "commGuideLink06description": "para solicitar características de la app.",
    "commGuideLink07": "El Trello de arte",
    "commGuideLink07description": "para enviar pixel art.",
    "commGuideLink08": "El Trello de misiones",
    "commGuideLink08description": "para enviar escritos para misiones.",
    "lastUpdated": "Ultima actualización:"
}