{
    "friend": "Amigo",
    "friendFirst": "Cuando se implemente tu <strong>primera</strong> contribución, recibirás la medalla de Colaborador de Habitica. Tu nombre en el chat de la Taberna mostrará orgullosamente que eres un colaborador. Como premio por tu trabajo también recibirás <strong>3 Gemas</strong>.",
    "friendSecond": "Cuando se implemente tu <strong>segunda</strong> contribución, la <strong>Armadura de cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo continuo también recibirás <strong>3 Gemas</strong>.",
    "elite": "Élite",
    "eliteThird": "Cuando se implemente tu <strong>tercera</strong> contribución, el <strong>Casco de cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo continuo también recibirás <strong>3 Gemas</strong>.",
    "eliteFourth": "Cuando se implemente tu <strong>cuarta</strong> contribución, la <strong>Espada de cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo continuo también recibirás <strong>4 Gemas</strong>.",
    "champion": "Campeón",
    "championFifth": "Cuando se implemente tu <strong>quinta</strong> contribución, el <strong>Escudo de cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo continuo también recibirás <strong>4 Gemas</strong>.",
    "championSixth": "Cuando se implemente tu <strong>sexta</strong> contribución, recibirás una <strong>Mascota hidra</strong>. También recibirás <strong>4 Gemas</strong>.",
    "legendary": "Legendario",
    "legSeventh": "Cuando se implemente tu <strong>séptima</strong> contribución, ¡recibirás <strong>4 Gemas</strong> y pasarás a formar parte del honorable Gremio de Colaboradores y estarás al tanto de los detalles tras bambalinas de Habitica! Las contribuciones posteriores no incrementarán tu nivel, pero podrás seguir ganando Gemas y títulos.",
    "moderator": "Moderador",
    "guardian": "Guardián",
    "guardianText": "Los moderadores fueron seleccionados cuidadosamente de entre los colaboradores de alto nivel. Por favor, demuéstrales respeto y escucha sus sugerencias.",
    "staff": "Personal",
    "heroic": "Heroico",
    "heroicText": "El nivel Heroico es para el personal de Habitica y los colaboradores que están al nivel del personal. Si tienes este título, te lo designaron (¡o te contrataron por él!).",
    "npcText": "Los PNJs contribuyeron al Kickstarter de Habitica en su nivel más alto. ¡Puedes encontrar sus avatares supervisando las características del sitio!",
    "modalContribAchievement": "¡Logro de colaborador!",
    "contribModal": "¡<%= name %>, eres una persona increíble! Ahora eres un colaborador nivel <%= level %> por ayudar a Habitica. ¡Revisa",
    "contribLink": "los premios que has ganado por tu colaboración!",
    "contribName": "Colaborador",
    "contribText": "Ha contribuido a Habitica (código, diseño, arte, asesoramiento legal, etc.). ¿Quieres esta medalla?",
    "readMore": "Leer más",
    "kickstartName": "Sponsor de Kickstarter - Nivel $<%= tier %>",
    "kickstartText": "Respaldó el proyecto Kickstarter",
    "helped": "Ayudó con el crecimiento de Habit",
    "helpedText1": "Ayudó a mejorar Habitica completando",
    "helpedText2": "esta encuesta.",
    "hall": "Salón de héroes",
    "contribTitle": "Título de colaborador (p ej, \"Herrero\")",
    "contribLevel": "Nivel de colaborador",
    "contribHallText": "1-7 para los colaboradores normales, 8 para moderadores, 9 para el personal. Esto determina cuáles artículos, mascotas y monturas están disponibles. También determina el color de la etiqueta de nombre. A los de nivel 8 y 9 se les da estatus de administrador automáticamente.",
    "hallContributors": "Salón de colaboradores",
    "hallPatrons": "Salón de patrocinadores",
    "rewardUser": "Recompensar usuario",
    "UUID": "ID de usuario",
    "loadUser": "Cargar usuario",
    "noAdminAccess": "No tienes acceso de administrador.",
    "pageMustBeNumber": "req.query.page debe ser un número.",
    "userNotFound": "Usuario no encontrado.",
    "invalidUUID": "UUID debe ser válido.",
    "title": "Título",
    "moreDetails": "Más detalles (1-7)",
    "moreDetails2": "más detalles (8-9)",
    "contributions": "Contribuciones",
    "admin": "Administrador",
    "notGems": "es en dólares, <em>no</em> en Gemas. Es decir, si este número es 1 significa 4 gemas. Utiliza esta opción sólo cuando otorgas gemas a los jugadores de forma manual, no lo uses al otorgar niveles de colaborador. Los niveles de colaborador agregarán gemas automáticamente.",
    "gamemaster": "Maestro del juego (personal/moderador)",
    "backerTier": "Nivel de sponsor",
    "balance": "Saldo",
    "tierPop": "Haz clic en las etiquetas de nivel para los detalles.",
    "playerTiers": "Niveles de jugador",
    "tier": "Nivel",
    "visitHeroes": "Visita el Salón de héroes (colaboradores y patrocinadores)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Learn more about contributor rewards</a>",
    "conLearnHow": "Aprende cómo contribuir a Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Ayudo a Habitica a crecer o llenando una encuesta o ayudando con un esfuerzo mayor en pruebas.",
    "surveysMultiple": "Ayudaste a Habitica a crecer en <%= surveys %> ocasiones , ya sea llenando una encuesta o ayudando con un esfuerzo mayor de pruebas. ¡Gracias!",
    "currentSurvey": "Encuesta actual",
    "surveyWhen": "La medalla será otorgada a todos los participantes cuando las encuestas sean procesadas, a finales de Marzo.",
    "blurbInbox": "This is where your private messages are stored! You can send someone a message by clicking on the envelope icon next to their name in Tavern, Party, or Guild Chat. If you've received an inappropriate PM, you should email a screenshot of it to Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>)",
    "blurbGuildsPage": "Los Gremios son salas de chat con temas de interés común creados por jugadores para jugadores. ¡Echa un vistazo a la lista y únete a los Gremios que te interesen!",
    "blurbChallenges": "Los Desafíos son creados por los usuarios. Al unirte a un Desafío éste añadirá tareas a tu cuenta, ¡y si ganas el Desafío obtendrás un logro y algunas veces gemas!",
    "blurbHallPatrons": "Éste es el Salón de patrocinadores, donde honramos a los nobles aventureros que apoyaron al Kickstarter original de Habitica. ¡Les agradecemos por ayudarnos a dar vida a Habitica!",
    "blurbHallContributors": "Éste es el Salón de colaboradores, donde los colaboradores del código abierto de Habitica son honrados. Ya sea a través de código, arte, música, escritura o simplemente ayudando, ellos han obtenido <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> gemas, equipamento exclusivo</a> y <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'> títulos prestigiosos</a>. ¡Tú también puedes contribuir! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Averigua más aquí. </a>"
}