{
    "frequentlyAskedQuestions": "Preguntas frecuentes",
    "iosFaqStillNeedHelp": "Si tienes una pregunta que no se encuentra en la lista o en las [Preguntas Frecuentes de la Wiki](https://habitica.fandom.com/wiki/FAQ), ¡pregúntanos en el chat de la Taberna en Menú > Taberna! Estaremos encantados de ayudarte.",
    "androidFaqStillNeedHelp": "Si tienes alguna pregunta que no esté en la lista o en las [preguntas frecuentes de la Wiki](https://habitica.fandom.com/wiki/FAQ), ¡ven a preguntar al chat de la Taberna, bajo el Menú > Taberna! Estaremos encantados de ayudar.",
    "webFaqStillNeedHelp": "Si tienes una pregunta que no está en esta lista o en [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), ¡ven y pregunta en el [gremio Habitica Help](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Estamos felices de ayudar.",
    "commonQuestions": "Preguntas Comunes",
    "faqQuestion25": "Cuales son los diferentes tipos de tareas?",
    "faqQuestion26": "¿Cuáles son algunas tareas de ejemplo?",
    "webFaqAnswer25": "En Habitica se usa tres tipos diferentes de tareas para acomodarse a tus necesidades: Hábitos, Tareas Diarias y Pendientes.\n\nLos Hábitos pueden ser Negativos o Positivos y representa acciones que quieras seguir varias veces al día, o según un horario no establecido. Los Hábitos Positivos te dan recompensas, como Oro y Experiencia (EXP), mientras que las Hábitos Negativos te harán perder puntos de salud (PV).\n\nLas Tareas Diarias son tareas repetitivas siguiendo un horario mas estructurado. Por ejemplo, una vez al día, tres veces a la semana, o cuatro veces al mes. Si no realizas las tareas diarias, perderás PV si no las cumples.\n\n¡Elige el tipo de tarea que mejor se adapte a lo que quieres lograr!",
    "webFaqAnswer26": "Hábitos Positivos (Comportamientos que quieres fomentar; deberían tener un botón de más)\n\n * Tomar vitaminas\n * Usar hilo dental\n * Una hora de estudio\n\nHábitos Negativos (Comportamientos que quieres limitar o evitar; deberían tener un botón de menos)\n\n * Fumar\n * Navegar sin rumbo (doomscrolling)\n * Morderse las uñas\n\nHábitos Duales (Hábitos que involucran una opción positiva vs. negativa; deberían tener botones de más y menos)\n\n * Beber agua vs. beber refresco\n * Estudiar vs. procrastinar\n\nEjemplos de Tareas Diarias (Tareas que deseas repetir en un horario regular)\n\n * Lavar los platos\n * Regar las plantas\n * 30 minutos de actividad física\n\nEjemplos de Tareas Puntuales (Tareas que solo necesitas hacer una vez)\n\n * Programar una cita\n * Organizar el armario\n * Terminar un ensayo",
    "faqQuestion27": "¿Por qué cambian de color las tareas?",
    "webFaqAnswer27": "El color de una tarea es una representación visual del valor de la tarea. Todas las tareas comienzan como amarillas para indicar un estado neutral, el azul es mejor y el rojo es peor. Así es como cada tipo de tarea determina el valor de la tarea:\n\nLos hábitos se vuelven más azules o rojos según si tocas el botón de más o menos. Los hábitos positivos y negativos se degradan a amarillo con el tiempo si no los completas. Los hábitos duales solo cambian de color según tus entradas.\n\nLas tareas diarias cambian de color según la frecuencia con la que se completan, volviéndose más azules a medida que se completan o más rojas si se pierden.\n\nLas tareas pendientes se vuelven gradualmente más rojas cuanto más tiempo permanezcan incompletas.\n\nCuanto más roja sea la tarea, más oro y experiencia ganarás al completarla, así que asegúrate de asumir incluso tus tareas más difíciles.",
    "faqQuestion28": "¿Puedo pausar mis tareas diarias si necesito un descanso?",
    "webFaqAnswer28": "¡Sí! El botón de “Pausar Daño” se puede encontrar en Configuración. Esto evitará que pierdas HP por tareas diarias no completadas. Esto es útil si estás de vacaciones, necesitas un descanso o por cualquier otra razón que pueda requerir una pausa. Si estás participando en una misión, tu propio progreso pendiente será pausado, pero aún recibirás daño por las tareas diarias no completadas de los miembros de tu grupo.\n\nPara pausar tareas diarias específicas, puedes editar la programación para que se deban cada 0 días hasta que estés listo para reiniciarlas.",
    "faqQuestion29": "¿Cómo recupero HP?",
    "webFaqAnswer29": "Puedes recuperar 15 HP comprando una Poción de Salud en tu columna de Recompensas por 25 de oro. Además, siempre recuperarás HP completo cuando subas de nivel!"
}
