{
    "frequentlyAskedQuestions": "Preguntas frecuentes",
    "faqQuestion0": "Estoy confundido. ¿Dónde puedo ver una síntesis?",
    "iosFaqAnswer0": "Para empezar, crearás las tareas que quieres hacer en tu día a día. Luego, a medida que completes las tareas en la vida real y marques las casillas correspondientes. obtendrás oro y experiencia. El oro sirve para comprar equipamiento y objetos, así como también recompensas personalizadas. ¡La experiencia hará que tu personaje suba de nivel y desbloquee contenido como Mascotas, Habilidades y Misiones! Puedes personalizar a tu personaje en el menú Usuario > Avatar.\n\nAlgunas formas básicas de interactuar con el sitio: cliquea el (+) en la esquina superior derecha para agregar una nueva tarea. Pulsa en una tarea existente para editarla o arrástrala hacia la izquierda para eliminarla. Puedes clasificar tus tareas usando Etiquetas en la esquina superior izquierda, y también expandir y contraer las listas de control cliqueando en la burbuja que se encuentra a su lado.",
    "androidFaqAnswer0": "Para empezar, crearás las tareas que quieres hacer en tu día a día. Luego, a medida que completes las tareas en la vida real y las marques, ganarás oro y experiencia. El oro es usado para comprar equipamiento y algunos objetos, así como también recompensas personalizadas. ¡La experiencia hará que tu personaje suba de nivel y desbloquée contenido como Mascotas, Habilidades y Misiones! Puedes personalizar a tu personaje en Menú > [Inventario >] Avatar.\n\nAlgunas formas básicas de interactuar: haz click en el (+) en la esquina inferior derecha para agregar una nueva tarea. Pulsa en una tarea existente para editarla, y desliza hacia la izquierda en una tarea para eliminarla. Puedes clasificar tareas usando Etiquetas en la esquina superior izquierda, y expandir y contraer listas haciendo click en el recuadro de conteo de elementos de la lista.",
    "webFaqAnswer0": "Primero, crearás las tareas que quieres hacer en tu día a día. Luego, a medida que completes las tareas en la vida real y marques las casillas correspondientes, obtendrás Oro y Experiencia. El Oro sirve para comprar equipo y objetos, así como también recompensas personalizadas. ¡La Experiencia hace que tu personaje suba de nivel y desbloquee contenido como Mascotas, Habilidades y Misiones! Para más detalles, echa un vistazo al resumen paso a paso del juego en [Ayuda -> Resumen para Nuevos Usuarios](https://habitica.com/static/overview?lang=es_419).",
    "faqQuestion1": "¿Cómo configuro mis tareas?",
    "iosFaqAnswer1": "Buenos Hábitos (los que tienen un signo +) son tareas que puedes hacer varias veces durante el día, como por ejemplo comer vegetales. Malos Hábitos (los que tienen un signo -) son tareas que deberías evitar, como comerte las uñas. Hábitos con un signo + y un signo - te dejan una buena opción y una mala opción, como subir las escaleras vs. usar el elevador. Los buenos Hábitos te recompensan con experiencia y oro. Los malos Hábitos te quitan salud.\n\n Las Diarias son tareas que tienes que hacer todos los días, como lavarte los dientes o revisar tu correo electrónico. Puedes ajustar los días en los que vence una Diaria haciendo clic para editarla. Si te salteas una Diaria que vence ese día, tu avatar recibirá daño por la noche. ¡Ten cuidado de no añadir demasiadas Diarias juntas!\n\n Las Pendientes conforman tu lista de tareas pendientes. Al completar Pendientes obtienes oro y experiencia. Las Pendientes nunca te harán perder salud. Puedes añadir una fecha en la cual vence una Pendiente haciendo clic para editarla.",
    "androidFaqAnswer1": "Los Buenos Hábitos (esos que tienen un signo +) son tareas que puedes realizar varias veces al día, tales como comer vegetales. Los Malos Hábitos (los que tienen un signo -) son tareas que deberías evitar, como morderte las uñas. Los hábitos con un + y - tienen una opción buena y otra mala, como por ejemplo usar las escaleras o usar el ascensor. Los Buenos Hábitos te recompensan con puntos de experiencia y oro. Los Malos Hábitos te restan salud.\n\n Las Diarias son tareas que deberías realizar todos los días, como cepillarte los dientes o chequear tu correo electrónico. Puedes ajustar los días que debes realizar una tarea, haciendo click sobre ella y seleccionando editar. Si no realizas una tarea Diaria programada, tu personaje será dañado durante la noche. ¡Ten cuidado de no agregar muchas a la vez!\n\n Los Pendientes son tu lista de tareas pendientes. Completar un Pendiente te hace ganar oro y experiencia. Nunca pierdes salud por no realizar Pendientes. Puedes ponerle fecha límite a un Pendiente haciendo click para editarlo.",
    "webFaqAnswer1": "* Los Buenos Hábitos (los que tienen un :heavy_plus_sign:) son tareas que puedes hacer varias veces al día, como comer verduras. Malos Hábitos (los que tienen un :heavy_minus_sign:) son tareas que deberías evitar, como morderte las uñas. Hábitos con un :heavy_plus_sign: y un :heavy_minus_sign: tienen una opción buena y una opción mala, como subir por las escaleras y coger el ascensor. Los buenos Hábitos recompensan con Experiencia y Oro. Los malos Hábitos quitan Salud.\n* Las Tareas Diarias son tareas que tienes que hacer todos los días, como lavarte los dientes o revisar tu email. Puedes ajustar los días en los que hacer una Tarea Diaria haciendo click en el lápiz. Si te saltas una Tarea Diaria que debes cumplir, tu avatar recibirá daño durante la noche. ¡Ten cuidado de no añadir demasiadas Tareas Diarias a la vez!\n* Las tareas Pendientes es tu lista de cosas que hacer. Completar una Tarea Pendiente te da Oro y Experiencia. Nunca pierdes Salud por tus Tareas Pendientes. Puedes añadir fechas límite a una Tarea Pendiente haciendo click en el icono del lápiz para editar.",
    "faqQuestion2": "¿Cuáles podrían ser ejemplos de tareas?",
    "iosFaqAnswer2": "La wiki tiene cuatro listas de ejemplos de tareas para que te hagas una idea:\n\n* [Ejemplos de Hábitos](http://habitica.fandom.com/wiki/Sample_Habits)\n* [Ejemplos de Tareas Diarias](http://habitica.fandom.com/wiki/Sample_Dailies)\n* [Ejemplos de Pendientes](http://habitica.fandom.com/wiki/Sample_To-Dos)\n* [Ejemplos de Recompensas personalizadas](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "La wiki tiene cuatro listas de ejemplos de tareas para que te hagas una idea:\n\n* [Ejemplos de Hábitos](http://habitica.fandom.com/wiki/Sample_Habits)\n* [Ejemplos de Tareas Diarias](http://habitica.fandom.com/wiki/Sample_Dailies)\n* [Ejemplos de Pendientes](http://habitica.fandom.com/wiki/Sample_To-Dos)\n* [Ejemplos de Recompensas Personalizadas](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "La wiki tiene cuatro listas de ejemplos de tareas para que te hagas una idea:\n* [Ejemplos de Hábitos](http://habitica.fandom.com/wiki/Sample_Habits)\n* [Ejemplos de Tareas Diarias](http://habitica.fandom.com/wiki/Sample_Dailies)\n* [Ejemplos de Pendientes](http://habitica.fandom.com/wiki/Sample_To-Dos)\n* [Ejemplos de Recompensas Personalizadas](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "¿Por qué mis tareas cambian de color?",
    "iosFaqAnswer3": "¡Tu tareas cambian de color dependiendo de qué tan bien las estés haciendo! Cada nueva tarea comienza en un amarillo neutro. Completa Diarias o Hábitos positivos con más frecuencia y su color cambiará gradualmente hacia el azul. Saltéate una Diaria o sucumbe a un mal Hábito y el color cambiará hacia el rojo. Cuanto más roja esté una tarea más recompensas te dará, pero si es una Diaria o un mal Hábito, ¡te hará más daño! Esto ayuda a motivarte para que completes tareas que te resultan difíciles.",
    "androidFaqAnswer3": "¡Tus tareas cambian de color en base a cuán bien estás logrando actualmente cumplirlas! Cada nueva tarea empieza como un amarillo neutral. Desempeña tareas diarias o hábitos positivos más frecuentemente y se cambiarán gradualmente a azul. Falta a una tarea diaria o dale a un mal hábito y la tarea se cambiará gradualmente a rojo. Mientras más roja sea la tarea, más recompensas te dará, ¡pero si es una tarea diaria o hábito negativo, más te hará daño! Esto ayuda a motivarte para que completes las tareas que están dándote problemas.",
    "webFaqAnswer3": "¡Tu tareas cambian de color dependiendo de qué tan bien las estés haciendo! Cada nueva tarea comienza en un amarillo neutro. Completa Diarias o Hábitos positivos con más frecuencia y su color cambiará gradualmente hacia el azul. Saltéate una Diaria o sucumbe a un mal Hábito y el color cambiará hacia el rojo. Cuanto más roja esté una tarea más recompensas te dará, pero si es una Diaria o un mal Hábito, ¡te hará más daño! Esto ayuda a motivarte para que completes tareas que te resultan difíciles.",
    "faqQuestion4": "¿Por qué mi avatar perdió Puntos de Vida y cómo los puedo recuperar?",
    "iosFaqAnswer4": "Hay varias cosas que te pueden causar daño. Primero, si dejaste tareas Diarias incompletas por la noche y no las tachaste en la pantalla que apareció en la mañana, esas Diarias incompletas te harán daño. Segundo, si haces click en un mal Hábito, te hará daño. Finalmente, si estás en una Batalla de Jefe con tu Equipo y uno de tus compañeros de Equipo no completó todas sus Diarias, el Jefe te atacará.\n\n La principal forma de sanar es ganar un nivel, lo que restaura toda tu salud. También puedes comprar una Poción de Salud con oro de la columna de Recompensas. Además, a partir del nivel 10, puedes elegir convertirte en un Sanador, y así aprenderás habilidades de curación. Si estás en un Equipo con un Sanador, ellos pueden curarte también.",
    "androidFaqAnswer4": "Hay varias cosas que te pueden causar daño. Primero, si dejaste tareas Diarias incompletas en la noche y no las tachaste en la pantalla que apareció por la mañana, esas Diarias incompletas te harán daño. Segundo, si haces click en un mal Hábito, te hará daño. Finalmente, si estás en una Batalla de Jefe con tu Equipo y uno de tus compañeros de Equipo no completó todas sus Diarias, el Jefe te atacará.\n\n La principal forma de sanar es ganar un nivel, lo que restaura toda tu salud. También puedes comprar una Poción de Salud con oro de la columna de Recompensas. Además, a partir del nivel 10, puedes elegir convertirte en un Sanador, y así aprenderás habilidades de curación. Si estás en un Equipo con un Sanador, ellos pueden curarte también.",
    "webFaqAnswer4": "Hay varias cosas que pueden causarte daño. Primero, si dejaste tareas Diarias incompletas durante la noche y no las tachaste de la pantalla que apareció en la mañana siguiente, esas Diarias sin terminar te harán daño. Segundo, si haces click en un mal Hábito, te hará daño. Finalmente, si estás en una Batalla de Jefe con tu equipo y uno de tus compañeros no completó todas sus Diarias, el Jefe te atacará. La principal forma de sanar es subir de nivel, lo que restaura toda tu Salud. También puedes comprar una Poción de Salud con Oro en la columna de Recompensas. Además, a partir del nivel 10 puedes elegir convertirte en un Sanador, y aprenderás habilidades de curación. Otros Sanadores pueden curarte también si estás en su Equipo. Aprende más haciendo click en \"Equipo\" en la barra de navegación.",
    "faqQuestion5": "¿Cómo juego en Habitica con mis amigos?",
    "iosFaqAnswer5": "¡La mejor manera es invitar a tus amigos a formar un Equipo contigo! Los Equipos pueden completar Misiones, pelear contra monstruos y utilizar habilidades para apoyarse entre todos.\n\nSi quieres empezar tu propio Equipo, ve a Menú > [Equipo](https://habitica.com/party) y haz clic en \"Crear nuevo Equipo\". Luego desplázate a la parte de abajo de la página y haz clic en \"Invitar un Miembro\" para invitar a tus amigos ingresando su @nombredeusuario. ¡Si quieres unirte al Equipo de alguien más, simplemente dales tu @nombredeusuario para que puedan invitarte!\n\n¡Tus amigos y tú pueden unirse también a Gremio, que son salas de chat públicas que reúnen gente basados en intereses comunes! Hay muchas comunidades útiles y divertidas, asegúrate de revisarlas.\n\nSi te estás sintiendo más competitivo/a, tú y tus amigos pueden crear o unirse a Desafíos para tomar una serie de tareas. Hay muchos tipos de Desafíos públicos disponibles que cubren un amplio rango de metas e intereses. Algunos Desafíos públicos incluso darán premios de Gemas si te seleccionan como el ganador.",
    "androidFaqAnswer5": "¡La mejor manera es invitarlos a un Equipo contigo! Los Equipos pueden realizar misiones, luchar contra monstruos y lanzar habilidades para ayudarse mutuamente. Ve la [página](https://habitica.com/) para crear un Equipo si no lo tienes ya. También pueden unirse juntos a un gremio (Social > Gremios). Los Gremios son salas de chat que se centran en intereses o metas compartidos, y pueden ser públicos o privados. Puedes unirte a todos los gremios que quieras, pero solo a uno equipo.\n\n Para información más detallada, revisa las páginas de la wiki sobre [Equipos](https://habitica.fandom.com/es/wiki/Equipo) y [Gremios](https://habitica.fandom.com/es/wiki/Gremios).",
    "webFaqAnswer5": "¡La mejor forma es invitarlos a un Equipo contigo haciendo click en \"Equipo\" en la barra de navegación! Los Equipos pueden ir a misiones, luchar contra monstruos y lanzar habilidades para ayudarse unos a otros. También pueden unirse a un Gremio juntos (haciendo click en \"Gremios\" en la barra de navegación). Los Gremios son salas de chat que se centran en un interés compartido o en alcanzar un objetivo común, y pueden ser públicos o privados. Puedes unirte a todos los Gremios que quieras, pero solo a un Equipo. Para más detalles, echa un vistazo a las páginas de wiki de [Equipos](https://habitica.fandom.com/es/wiki/Equipo) y [Gremios](https://habitica.fandom.com/es/wiki/Gremios).",
    "faqQuestion6": "¿Cómo consigo una mascota o una montura?",
    "iosFaqAnswer6": "Cada vez que completes una tarea, tendrás una oportunidad aleatoria de recibir un Huevo, una Poción de Eclosión o Comida para Mascotas. Éstos serán guardados en Menú > Ítems.\n\nPara obtener una Mascota necesitarás un Huevo y una Poción de Eclosión. Haz clic en el Huevo para determinar la especie que quieres obtener, y selecciona \"Eclosionar Huevo\". ¡Luego elige una Poción de Eclosión para definir su color! Ve a Menú > Mascotas y haz clic en tu nueva Mascota para equiparla a tu Personaje.\n\n También puedes hacer que tus Mascotas crezcan hasta convertirse en Monturas alimentándolas desde Menú > Mascotas. ¡Haz clic en una Mascota y luego selecciona \"Alimentar Mascota\"! Tendrás que alimentar a una Mascota muchas veces para que pueda convertirse en Montura, pero si descubres cuál es su comida favorita, crecerá más rápido. Utiliza el método de ensayo y error, o [ve los spoilers aquí](https://habitica.fandom.com/wiki/Food#Food_Preferences). Una vez tengas una Montura, ve a Menú > Monturas y haz clic en ella para equiparla a tu Personaje.\n\nAdemás puedes obtener Huevos de Mascotas de Misión al completar ciertas Misiones. (Para saber más sobre Misiones, lee [Cómo peleo con monstruos y voy a Misiones](https://habitica.com/static/faq/9)).",
    "androidFaqAnswer6": "Cada vez que completes una tarea, tendrás una oportunidad aleatoria de recibir un Huevo, una Poción de Eclosión o un trozo de Comida para Mascotas. Serán almacenados en Menú > Artículos.\n\nPara eclosionar una Mascota, necesitarás un Huevo y una Poción de Eclosión. Haz clic en el Huevo para determinar la especie que quieres eclosionar y luego selecciona \"Eclosionar con Poción\". ¡Luego selecciona una Poción de Eclosión para determinar su color! Para equipar tu nueva Mascota, ve a Menú > Establo > Mascotas, selecciona una especie, haz clic en la Mascota deseada, y selecciona \"Usar\" (Tu Personaje no se actualiza para reflejar el cambio).\n\n También puedes hacer crecer tus Mascotas hasta Monturas alimentándolas en Menú > Establo [ > Mascotas ]. ¡Haz clic en una Mascota y selecciona \"Alimentar\"! Tendrás que alimentar una Mascota muchas veces antes de que se transforme en una Montura, pero si logras identificar su comida favorita, crecerá más rápido. Utiliza ensayo y error o [encuentra los spoilers acá](https://habitica.fandom.com/es/wiki/Preferencias_de_Comida). Para equipar tu Montura, ve a Menú > Establo > Monturas, selecciona una especie, haz clic en la Montura deseada y selecciona \"Usar\"(Tu Personaje no se actualiza para reflejar el cambio).\n\n También puedes obtener Huevos de Mascotas de Misión completando algunas Misiones. (Mira abajo para aprender más sobre Misiones.)",
    "webFaqAnswer6": "Cada vez que completas una tarea, tendrás una oportunidad aleatoria de recibir un huevo, una poción de eclosión o un trozo de comida. Serán almacenados en Inventario > Artículos. Para eclosionar una Mascota, necesitarás un huevo y una poción de eclosión. Una vez tengas un huevo y una poción, ve al Inventario > Establo para eclosionar tu mascota haciendo clic en su imagen. Una vez hayas eclosionado una mascota, puedes equiparla haciendo clic en ella. También puedes hacer que tus Mascotas crezcan hasta ser Monturas alimentándolas en tu Inventario > Establo. ¡Arrastra un trozo de comida de la barra de acción en la parte inferior de la pantalla y déjala caer en una mascota para alimentarla! Tendrás que alimentar una mascota muchas veces antes de que se vuelva una Montura, pero si puedes identificar su comida favorita, crecerá más rápido. Utiliza ensayo y error, o [encuentra los spoilers acá](https://habitica.fandom.com/es/wiki/Preferencias_de_Comida). Cuando tengas una montura, haz clic en ella para equiparla a tu personaje. También puedes obtener huevos de Mascotas de Misión completando algunas Misiones. (Mira abajo para aprender más sobre Misiones.)",
    "faqQuestion7": "¿Cómo me convierto en Guerrero, Mago, Pícaro o Sanador?",
    "iosFaqAnswer7": "En el nivel 10, puedes elegir convertirte en Guerrero, Mago, Pícaro o Sanador. (Todos los jugadores comienzan como Guerreros por defecto.) Cada Clase tiene distintas opciones de equipamiento, distintas habilidades que pueden usar a partir del nivel 11, y distintas ventajas. Los Guerreros pueden hacer daño fácilmente a los Jefes, resistir más daño de sus tareas y ayudar a que su Equipo sea más fuerte. Los Magos también pueden hacer daño a los Jefes con facilidad, además de subir rápidamente de nivel y restaurar la Maná de su Equipo. Los Pícaros son los que más oro obtienen y más botines encuentran, y pueden ayudar a que su Equipo también lo haga. Finalmente, los Sanadores pueden curarse a ellos mismos y a los miembros de su Equipo.\n\nSi no quieres elegir una Clase inmediatamente -- por ejemplo, si todavía estás trabajando para comprar todo el equipamiento de tu clase actual -- puedes hacer clic en \"Cancelar\" y elegir más tarde abriendo el Menú, haciendo clic en el ícono de Ajustes y luego haciendo clic en \"Activar Sistema de Clases\".",
    "androidFaqAnswer7": "En nivel 10, puedes elegir convertirte en Guerrero, Mago, Pícaro o Sanador. (Todos los jugadores comienzan como Guerreros por defecto). Cada Clase tiene distintas opciones de equipamiento, distintas Habilidades que pueden usar a partir del nivel 11, y distintas ventajas. Los Guerreros pueden hacerle daño fácilmente a los Jefes, resistir más daño de sus tareas, y ayudar a que su Equipo se haga más fuerte. Los Magos también pueden hacerle mucho daño a los Jefes, y subir rápidamente de nivel y restaurar la Mana de su equipo. Los Pícaros son los que más oro ganan y más botines encuentran, y pueden ayudar a que su equipo también lo haga. Finalmente, los Sanadores pueden curarse a ellos mismos y a su equipo. \n\nSi no quieres elegir una Clase inmediatamente -- por ejemplo, si todavía estás tratando de comprar todo el equipamiento de tu clase actual -- puedes seleccionar \"No Usar\" y elegir más tarde abriendo el Menú, seleccionando el ícono de Ajustes, y seleccionando \"Activar el Sistema de Clases\".",
    "webFaqAnswer7": "En el nivel 10, puedes elegir si te conviertes en Guerrero, Mago, Pícaro o Sanador. (Todos los jugadores comienzan como Guerreros por defecto). Cada Clase tiene diferentes opciones de equipamiento, diferentes Habilidades que pueden lanzar a partir del nivel 11 y diferentes ventajas. Los Guerreros pueden hacer daño a los Jefes con facilidad, aguantar más daño de sus tareas y ayudar a hacer más resistente al equipo. Los Magos pueden también dañar a los Jefes con facilidad, así como subir rápidamente de nivel y recuperar Maná para su equipo. Los pícaros ganan más oro y encuentran más objetos de botín, y pueden ayudar a su equipo a hacer lo mismo. Finalmente, los Sanadores pueden curarse a sí mismos y a los miembros de su equipo. Si no quieres elegir una Clase de forma inmediata -- por ejemplo, todavía estás comprando todo el equipamiento para tu clase actual -- puedes hacer click en \"excluir\" y reabrirlo más tarde en Ajustes.",
    "faqQuestion8": "¿Qué es la barra azul que aparece en la Cabecera después del nivel 10?",
    "iosFaqAnswer8": "La barra azul que apareció cuando llegaste al nivel 10 y elegiste una Clase es tu barra de Mana. A medida que sigas subiendo de nivel, vas a desbloquear Habilidades especiales que requieren Maná para su uso. Cada Clase tiene diferentes Habilidades, las cuales aparecen después del nivell 11 en Menú > Habilidades. A diferencia de tu barra de Salud, tu barra de Maná no se resetea cuando subes de nivel. En lugar de eso, obtienes Mana cuando completas buenos Hábitos, Diarias y Pendientes, y la pierdes cuando sucumbes a los malos Hábitos. También ganas algo de Mana por la noche -- cuantas más Diarias completes, más Mana ganarás.",
    "androidFaqAnswer8": "La barra azul que apareció cuando llegaste al nivel 10 y elegiste tu clase es tu barra de maná. A medida que continúes subiendo de nivel desbloquearás habilidades especiales que tendrás que pagar con maná para ser utilizadas. Cada clase tiene habilidades diferentes, las cuales aparecerán luego del nivel 11 en Menú > Habilidades. A diferencia de tu barra de salud, la de mana no se reinicia cuando subes de nivel. Pero ganas maná al completar buenos hábitos, tareas diarias y tareas pendientes, de la misma forma, lo pierdes cuando caes en malos hábitos. También ganarás maná durante la noche -- mientras más tareas diarias hayas completado más ganarás.",
    "webFaqAnswer8": "La barra azul que apareció cuando llegaste al nivel 10 y elegiste una Clase es tu barra de Mana. A medida que continúas subiendo de nivel desbloquearás Habilidades especiales que cuestan Mana para poderlas usar. Cada clase tiene Habilidades diferentes, las cuales aparecerán después del nivel 11 en la barra de acción en la parte inferior de la pantalla. A diferencia de tu barra de Salud, la de Mana no se reinicia cuando subes de nivel. En su lugar, ganas Mana cuando completas buenos Hábitos, tareas Diarias y tareas Pendientes, y pierdes cuando caes en malos Hábitos. También ganarás Mana durante la noche -- mientras más tareas Diarias hayas completado, más ganarás.",
    "faqQuestion9": "¿Cómo peleo contra monstruos y completo Misiones?",
    "iosFaqAnswer9": "Primero, necesitas unirte o empezar un Equipo (ver [Cómo jugar Habitica con mis amigos](https://habitica.com/static/faq/5)). Aunque puedes luchar con monstruos solo, recomendamos jugar en grupo, porque esto hará las Misiones mucho más fáciles. Además, ¡tener un amigo que te dé ánimo mientras cumples tus tareas es muy motivante!\n\n Después, necesitas un Pergamino de Misión, que están almacenados en Menú > Artículos. Hay tres maneras de obtener un Pergamino:\n\n - En nivel 15, obtendrás una línea de Misiones, es decir, tres misiones conectadas. Más líneas de Misión son desbloqueadas en los niveles 30, 40 y 60, respectivamente.\n - ¡Cuando invites personas a tu Equipo, serás recompensado con el Pergamino de la Basi-Lista!\n - Puedes comprar Misiones en la Tienda de Misiones con Oro y Gemas.\n\n Para luchar con el Jefe o recolectar artículos para una Misión de Recolección, simplemente completa tus tareas normalmente y serán contadas en el daño durante la noche. (Puede ser necesario recargar la página para ver disminuir la barra de salud del Jefe.) Si estás luchando con un Jefe y perdiste tareas Diarias, el Jefe hará daño a tu Equipo al mismo tiempo que dañas al Jefe. \n\n Después del nivel 11 los Magos y Guerreros obtendrán Habilidades que les permiten dar un daño adicional al Jefe, así que estas son excelentes clases para seleccionar en nivel 10 si quieres ser un peso pesado.",
    "androidFaqAnswer9": "Primero, necesitas unirte o empezar un Equipo (mira arriba). Aunque puedes luchar contra monstruos solo, te recomendamos que juegues en grupo, porque esto hará las Misiones mucho más fáciles. ¡Además, tener un amigo que te anime a completar tus tareas es muy motivante!\n\n Además, necesitas un Pergamino de Misión. Estos se almacenan en Menú > Items. Hay tres formas de conseguir un pergamino:\n\n -En el nivel 15, consigues una línea de Misión, es decir: tres misiones relacionadas. Más líneas de misión se desbloquean en los niveles 30, 40 y 60 respectivamente.\n -¡Cuando invites a gente a tu Equipo, serás recompensado con el pergamino de la Basi-lista!\n -Puedes comprar Misiones de la Tienda de Misiones usando Oro y Gemas.\n\n Para luchar contra los Jefes o recolectar objetos para una Misión de Recolección, simplemente completa tus tareas normalmente, y se añadirán al daño durante la noche. (A veces será necesario volver a cargar la página para ver bajar la barra de salud del Jefe.) Si estás luchando contra un Jefe y te perdiste alguna Tarea Diaria, el Jefe hará daño a todo tu Equipo al mismo tiempo que tú haces daño al Jefe. \n\n A partir del nivel 11, los Magos y Guerreros ganarán Habilidades que les permiten hacer daño extra al Jefe, así que son excelentes clases que elegir en el nivel 10 si quieres ser un peso pesado.",
    "webFaqAnswer9": "Primero, necesitas unirte o empezar un Equipo haciendo click en \"Equipo\" en la barra de navegación. Aunque puedes luchar contra monstruos solo, te recomendamos que juegues en un grupo, porque eso hará que las misiones sean más fáciles. ¡Además, tener un amigo que te anime mientras completas tus tareas es muy motivador! A continuación, necesitas un Pergamino de Misión, que se almacena en Inventario > Misiones. Hay cuatro maneras de conseguir un Pergamino de Misión:\n * ¡Cuando invitas a gente a tu Equipo, eres recompensado con el Pergamino de la Basi-Lista!\n * En el nivel 15, consigues una Línea de Misión, es decir: tres misiones conectadas. Más Líneas de Misión se desbloquean en los niveles 30, 40 y 60 respectivamente.\n * Puedes comprar Misiones de la Tienda de Misiones (Tienda > Misiones) con Oro y Gemas.\n * Cuando entras en Habitica un número determinado de días, eres recompensado con Pergaminos de Misión. Ganas un Pergamino en la 1ª, 7ª, 22ª y 40ª vez que entras.\nPara luchar contra Jefes y recolectar items para una Misión de Recolección, simplemente completa tus tareas de forma normal, y serán añadidas al daño por la noche. (Es posible que tengas que volver a cargar la página para ver la barra de Salud del Jefe bajar). Si estás luchando contra un Jefe y te saltaste alguna tarea Diaria, el Jefe hará daño a tu Equipo al mismo tiempo que tú haces daño al Jefe. A partir del nivel 11, los Magos y los Guerreros ganarán Habilidades que les permitirán hacer daño adicional al Jefe, así que son excelentes clases para elegir en el nivel 10 si quieres dar golpes fuertes.",
    "faqQuestion10": "¿Qué son las gemas y cómo las obtengo?",
    "iosFaqAnswer10": "Las Gemas se compran con dinero real en Menú > Comprar Gemas. Cuando compras Gemas, nos estás ayudando a mantener Habitica en funcionamiento. ¡Estamos agradecidos por todo el soporte!\n\n Además de comprar Gemas directamente, hay otras maneras en que los jugadores pueden obtener Gemas:\n\n * Ganar un Desafío creado por otro jugador. Ve a Menú > Desafíos para unirte a alguno.\n * Suscribirse y desbloquear la habilidad de comprar cierto número de Gemas por mes.\n * Contribuir sus habilidades al proyecto de Habitica. Visita esta página de la wiki para más detalles: [Contribuir a Habitica](https://habitica.fandom.com/es/wiki/Contribuir_a_Habitica).\n\n Ten en cuenta que los artículos comprados con Gemas no ofrecen ventajas estadísticas, así que ¡los jugadores pueden usar la aplicación sin ellas!",
    "androidFaqAnswer10": "Las Gemas se compran con dinero real en Menú > Comprar Gemas. Cuando compras Gemas, nos estás ayudando a mantener Habeitica en funcionamiento. ¡Estamos muy agradecidos por todo el apoyo!\n\n Además de comprar Gemas directamente, hay tres otras formas en las que los jugadores pueden obtener Gemas:\n\n * Gana un Desafío creado por otro jugador. Ve a Menú > Desafíos para unirte a alguno.\n * Suscríbete y desbloquea la habilidad para comprar un número determinado de Gemas al mes.\n * Contribuye tus habilidades al proyecto de Habitica. Mira esta página de la wiki para más detalles: [Contribuyendo a Habitica](https://habitica.fandom.com/es/wiki/Contribuir_a_Habitica).\n\n Ten en cuenta que los Artículos comprados con Gemas no ofrecen ventajas estadísticas, así que ¡los jugadores pueden usar la aplicación incluso sin ellas!",
    "webFaqAnswer10": "Las Gemas se compran con dinero real, aunque los [suscriptores](https://habitica.com/user/settings/subscription) pueden comprarlas con Oro. Cuando la gente se suscribe o compra Gemas, ayudan a mantener la página web. ¡Estamos muy agradecidos por el apoyo! Además de comprar Gemas directamente o convertirte en un suscriptor, hay otras dos maneras de ganar Gemas:\n* Gana un Desafío que haya creado otro jugador. Ve a Desafíos > Descubrir Desafíos para unirte a alguno.\n * Contribuye con tus habilidades al proyecto Habitica. Echa un vistazo a esta página de la wiki para más detalles: [Contribuir a Habitica](https://habitica.fandom.com/es/wiki/Contribuir_a_Habitica). ¡Ten en cuenta que los objetos comprados con Gemas no ofrecen ninguna ventaja estadística, así que los jugadores pueden usar el sitio sin ellas!",
    "faqQuestion11": "¿Cómo reporto un error o solicito una nueva función?",
    "iosFaqAnswer11": "Si crees que encontraste un error, ve a Menú > Ayuda > Conseguir Ayuda para buscar soluciones rápidas, problemas conocidos, o para reportar el error a nosotros. Haremos todo lo que podamos para ayudarte.\n\n Para enviar retroalimentación o solicitar una función, puedes acceder a nuestro formulario de contacto desde Menu > Ayuda > Formulario de Contacto. Si tenemos alguna pregunta, ¡te contactaremos para más información!",
    "androidFaqAnswer11": "Si crees que encontraste un error, ve a Menú > Ayuda & FAQ > Conseguir Ayuda para buscar soluciones rápidas, problemas conocidos, o para reportar el error a nosotros. Haremos todo lo que podamos para ayudarte.\n\n Para enviar comentarios o solicitar una función, puedes acceder a nuestro formulario de contacto desde Menu > Ayuda > Formulario de Contacto. Si tenemos alguna pregunta, ¡te contactaremos para más información!",
    "webFaqAnswer11": "Para reportar un error, ve a [Ayuda > Reportar un Error](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) y lee los puntos arriba de la caja de chat. Si no puedes entrar a Habitica, manda tus detalles de acceso (¡no tu contraseña!) a [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). ¡No te preocupes, lo arreglaremos pronto! Las solicitudes de función son colectadas mediante un formulario de Google. Ve a [Ayuda > Solicitar una Función](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) y sigue las instrucciones. ¡Tarán!",
    "faqQuestion12": "¿Cómo peleo contra un Jefe Global?",
    "iosFaqAnswer12": "Los Jefes Mundiales son monstruos especiales que aparecen en la Taberna. Todos los usuarios activos empiezan a luchar con el Jefe automáticamente y sus tareas y Habilidades harán daño al Jefe como habitualmente.\n\n Puedes estar en una Misión normal al mismo tiempo. Tus tareas y Habilidades contarán tanto para el Jefe Mundial como para las Misiones de Jefe/Recolección de tu Equipo.\n\n Un Jefe Mundial nunca te hará daño en tu cuenta. En vez de eso, tiene una Barra de Ira que se llena cuando los usuarios se saltan tareas Diarias. Si la Barra de Ira se llena, atacará a uno de los Personajes No-Jugadores del sitio, y su imagen cambiará.\n\nPuedes leer más sobre [anteriores Jefes Mundiales](https://habitica.fandom.com/wiki/World_Bosses) en la wiki.",
    "androidFaqAnswer12": "Los Jefes Mundiales son monstruos especiales que aparecen en la Taberna. Todos los usuarios activos están automáticamente luchando contra el Jefe en el momento de su aparición, y sus tareas y Habilidades le harán daño como siempre.\n\n Puedes estar al mismo tiempo en una Misión normal al mismo tiempo. Tus tareas y Habilidades contarán tanto para el Jefe Mundial como para la Misión de Jefe/Recolección de tu Equipo.\n\n Un Jefe Mundial nunca va a hacer daño a tu cuenta de ninguna manera. En vez de eso, tiene una Barra de Ira que se llena cuando los usuarios se saltan tareas Diarias. Si esta Barra de Ira se llena, el Jefe atacará a uno de los Personajes No Jugadores de Habitica, y su imagen cambiará.\n\n Puedes leer más acerca de [Jefes Mundiales anteriores](https://habitica.fandom.com/wiki/World_Bosses) en la wiki.",
    "webFaqAnswer12": "Los Jefes Mundiales son monstruos especiales que aparecen en la Taberna. Todos los usuarios activos pasan automáticamente a luchar contra el Monstruo, y sus tareas y Habilidades harán daño al Monstruo, como es habitual. Puedes estar al mismo tiempo en una Misión normal. Tus tareas y Habilidades contarán tanto para el Monstruo Mundial como para la Misión de Jefe/Recolección en tu equipo. Un Monstruo Mundial nunca te hará daño en tu cuenta. En vez de eso, tiene una Barra de Ira que se llena cuando los usuarios se saltan tareas Diarias. Si esta barra se llena, atacará a uno de los Personajes No Jugadores de la web, y su imagen cambiará. Puedes leer más sobre [anteriores Jefes de Mundo](https://habitica.fandom.com/wiki/World_Bosses) en la wiki.",
    "iosFaqStillNeedHelp": "Si tienes una pregunta que no se encuentra en la lista o en las [Preguntas Frecuentes de la Wiki](https://habitica.fandom.com/wiki/FAQ), ¡pregúntanos en el chat de la Taberna en Menú > Taberna! Estaremos encantados de ayudarte.",
    "androidFaqStillNeedHelp": "Si tienes alguna pregunta que no esté en la lista o en las [preguntas frecuentes de la Wiki](https://habitica.fandom.com/wiki/FAQ), ¡ven a preguntar al chat de la Taberna, bajo el Menú > Taberna! Estaremos encantados de ayudar.",
    "webFaqStillNeedHelp": "Si tienes una pregunta que no está en esta lista o en [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), ¡ven y pregunta en el [gremio Habitica Help](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Estamos felices de ayudar.",
    "general": "Información general"
}
