{
  "tipTitle": "Consejo #<%= tipNumber %>",
  "tip1": "Verifica las tareas sobre la marcha con las aplicaciones móviles de Habitica.",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "Usa un emoji para diferenciar rapidamente tus tareas.",
  "tip4": "Usa el signo # antes del nombre de la mision para que sea realmente grande!",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and then clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "Tu puedes ganar gemas compitiendo en desafios. adquiirendo uno nuevo cada dia!",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Filters” on your task page to make an unwieldy task list very manageable!",
  "tip14": "Tu puedes agregar encabezados o citas de inspiracion en tu lista como hábito sin (+/-).",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Habitos  que son solo positivo o negativo gradualmente \"desapareciendo\" y regresa a amarillo.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Aumenta tu estadistica de percepcion para obtener mas gotas y oro.",
  "tip21": "Aumenta tu estadistica de fuerza para hacer mas daño a tu enemigo u obtener golpe critico.",
  "tip22": "Aumenta tu estadistica de constitución para disminuir el daño recibido por las diarias incompletas.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "Las cuatro galas estacionales empiezan cerca de los solsticios y equinoxios.",
  "tip26": "An arrow to the right of someone’s name means they’re currently buffed.",
  "tip27": "¿Hiciste una Tarea Diaria ayer pero olvidaste marcarla como hecha? ¡No te preocupes! Con Registrar la Actividad de Ayer, tendrás una oportunidad de marcar lo que hiciste antes de comenzar tu nuevo día.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Tu puedes invitar personas al gremio, no solo del equipo.",
  "tip31": "Revisa las listas pre-hechas en el gremio de la Biblioteca de tareas y desafíos para tareas de ejemplo.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
