{
  "tipTitle": "Consejo #<%= tipNumber %>",
  "tip1": "verificar las misiones y avanza con la aplicacion de Habitica mobile ",
  "tip2": "Alcanza el nivel 100 para desbloquear  el orbe del renacimiento gratis y empezar una nueva aventura",
  "tip3": "Usa un emoji para diferenciar rapidamente tus tareas.",
  "tip4": "Usa el signo # antes del nombre de la mision para que sea realmente grande!",
  "tip5": "Es mejor para lanzar a los aficionados en la mañana para que duren mas tiempo",
  "tip6": "Ocasionalmente re-evalua tus misiones para asegurarte de que esten actualizados ",
  "tip7": "Algunos fondos se conectan perfectamente si otros compañeros de equipo tienen el mismo fondo.\nEjemplo: Lago de la montaña, Pagodas y las Colinas ondulantes.",
  "tip8": "Envia un mensaje privado a alguien haciendo click puesto cerca de su nombre en el mensaje!",
  "tip9": "Visita el gremio:\"Leaders & Challenge Creators Guild\" para consejos sobre empezar un gremio.",
  "tip10": "Tu puedes ganar gemas compitiendo en desafios. adquiirendo uno nuevo cada dia!",
  "tip11": "Si  disfrutas vistiendo a tu avatar, pasate por el gremio:\"Costume Carnival Guild.\"",
  "tip12": "Unete al gremio:\"Challenge... Accepted\", para desafios aleatorios, de forma regular.",
  "tip13": "¡Tener mas de cuatro miembros en tu Equipo incrementa la responsabilidad!",
  "tip14": "Tu puedes agregar encabezados o citas de inspiracion en tu lista como hábito sin (+/-).",
  "tip15": "Agrega y comprueba tu To-Dos e incrementa tu recompensa!",
  "tip16": "Evalua tu tablero de datos por informacion valiosa en tu progreso.",
  "tip17": "Usando etiquetas puedes hacer la lista de misiones pesadas muy manejable!",
  "tip18": "Habitos  que son solo positivo o negativo gradualmente \"desapareciendo\" y regresa a amarillo.",
  "tip19": "Aumenta tu estadistica de inteligencia para ganar mas XP cuando completes tu mision.",
  "tip20": "Aumenta tu estadistica de percepcion para obtener mas gotas y oro.",
  "tip21": "Aumenta tu estadistica de fuerza para hacer mas daño a tu enemigo u obtener golpe critico.",
  "tip22": "Aumenta tu estadistica de constitución para disminuir el daño recibido por las diarias incompletas.",
  "tip23": "Click en el icono de la barra de graficos en tu mision para ver  y mostrar el grafico de tu progreso.",
  "tip24": "Habitica es de codigo abierto! pregunta en el Gremio Aspirantes legendarios si tu quieres contribuir.",
  "tip25": "Las cuatro galas estacionales empiezan cerca de los solsticios y equinoxios.",
  "tip26": "Una flecha a la izquierda de alguien del  numero de nivel  significa que ellos estan actualmente definidos.",
  "tip27": "Hacer asistencia noche-tarde atribuir para la noche antes (tal como \"asearse la ultima noche\") asi tu puedes  evaluarlos en la mañana. ",
  "tip28": "Establecer un dia de ccostumbre empezar bajo el ajuste>Sitio para controlar cuando tus dias reinician.",
  "tip29": "Completa todos tus asistencias para obtener un dia pulido y perfecto que incremente tus estadisticas.",
  "tip30": "Tu puedes invitar personas al gremio, no solo del equipo.",
  "tip31": "Evalua la lista predifinida in la libreria de la lista de gremios compartidos por ejemplos de misiones.",
  "tip32": "Muchos codigos de Habitica¨, artes y escritos es hecho por contribuyentes voluntarios! cualquiera puede ayudar.",
  "tip33": "Check out The Bulletin Board guild for news about guilds, challenges, and other player-created events - and announce your own there!"
}
