{
  "tipTitle": "Consejo #<%= tipNumber %>",
  "tip1": "Verifica las tareas sobre la marcha con las aplicaciones móviles de Habitica.",
  "tip2": "Haz click sobre cualquier equipamiento para ver una vista previa de este, o equípalo instantáneamente clickeando la estrella en la esquina superior izquierda!",
  "tip3": "Usa un emoji para diferenciar rapidamente tus tareas.",
  "tip4": "Usa el signo # antes del nombre de la mision para que sea realmente grande!",
  "tip5": "Es preferible usar habilidades que causen mejoras en la mañana, así duraran más tiempo.",
  "tip6": "Pase el cursor sobre una tarea y haga clic en los puntos para acceder a controles de tareas avanzados, como la capacidad de insertar tareas en la parte superior / inferior de su lista.",
  "tip7": "Algunos fondos se conectan perfectamente si los miembros del Partido usan el mismo fondo. Ej: Mountain Lake, Pagodas y Rolling Hills.",
  "tip8": "Envía un Mensaje a alguien haciendo click en su nombre en el chat y luego clickeando el símbolo de sobre situado arriba en su perfil!",
  "tip9": "Usa los filtros + la barra de búsqueda en los Inventarios, Tiendas, Gremios y Desafíos para encontrar rápidamente lo que quieras.",
  "tip10": "Tu puedes ganar gemas compitiendo en desafios. adquiirendo uno nuevo cada dia!",
  "tip11": "Tener más de cuatro miembros en una Party incrementa la responsabilidad!",
  "tip12": "¡Agrega listas a tus tareas pendientes y multiplicarás tus recompensas!",
  "tip13": "Haga clic en \"Etiquetas\" en su página de tareas para hacer una lista de tareas difícil de manejar muy manejable",
  "tip14": "Tu puedes agregar encabezados o citas de inspiracion en tu lista como hábito sin (+/-).",
  "tip15": "Completa todos las misiones del Maestro de Clases y encuentra el secreto de Habitica.",
  "tip16": "Haga clic en el enlace a la herramienta de visualización de datos en el pie de página para obtener información valiosa sobre su progreso",
  "tip17": "Use las aplicaciones móviles para configurar recordatorios para sus tareas.",
  "tip18": "Habitos  que son solo positivo o negativo gradualmente \"desapareciendo\" y regresa a amarillo.",
  "tip19": "Aumenta tu estadística de inteligencia para ganar más experiencia cuando completas una tarea.",
  "tip20": "Aumenta tu estadistica de percepcion para obtener mas gotas y oro.",
  "tip21": "Aumenta tu estadistica de fuerza para hacer mas daño a tu enemigo u obtener golpe critico.",
  "tip22": "Aumenta tu estadistica de constitución para disminuir el daño recibido por las diarias incompletas.",
  "tip23": "Alcanza el nivel 100 y desbloquea el Orbe de Renacimiento gratis, y comienza una nueva aventura!",
  "tip24": "¿Tienes una pregunta? ¡Hazla en el Gremio de Ayuda de Habitica!",
  "tip25": "Las cuatro galas estacionales empiezan cerca de los solsticios y equinoxios.",
  "tip26": "¡Puedes buscar un Grupo nuevo o encontrar miembros para tu Grupo en el Gremio de Party Wanted!",
  "tip27": "¿Hiciste una Tarea Diaria ayer pero olvidaste marcarla como hecha? ¡No te preocupes! Con Registrar la Actividad de Ayer, tendrás una oportunidad de marcar lo que hiciste antes de comenzar tu nuevo día.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "¡Completa todas tus tareas diarias para obtener un dia perfecto que incrementa tus estadísticas!",
  "tip30": "Tu puedes invitar personas al gremio, no solo del equipo.",
  "tip31": "Revisa las listas pre-hechas en el gremio de la Biblioteca de tareas y desafíos para tareas de ejemplo.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "¡Ocasionalmente re-evalua tus tareas para asegurarte de que esten actualizadas!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
