{
    "npc": "PNJ",
    "npcAchievementText": "¡Respaldó el proyecto de Kickstarter al nivel máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "¿Te traigo tu corcel, <%= name %>? Cuando hayas alimentado lo suficiente a una mascota de modo que se transforme en una montura, aparecerá aquí. ¡Haz clic en una montura para ensillarla!",
    "mattBochText1": "¡Bienvenido al Establo! Soy Matt, el maestro de las bestias. A partir del nivel 3 puedes obtener mascotas utilizando huevos y pociones. Cuando una mascota eclosione en el Mercado, ¡aparecerá aqui! Haz clic en la imagen de una mascota para añadirla a tu avatar. Alimenta a tus mascotas con la comida que encuentres después del nivel 3, y se convertirán en monturas robustas.",
    "daniel": "Daniel",
    "danielText": "¡Bienvenido a la Taberna! Quédate un rato y conoce a los lugareños. Si necesitas descansar (¿Vacaciones? ¿Enfermedad?) te daré un lugar en la Posada. Mientras estés registrado tus Diarias no te harán daño al final del día, pero aún así las puedes marcar.",
    "danielText2": "Aviso: Si estás participando en una misión contra un jefe, ¡el jefe seguirá haciéndote daño si tus compañeros de equipo no completan sus Diarias! Además, el daño que tú le hagas al Jefe (o los objetos que hayas recolectado) no se aplicará hasta que salgas de la Posada.",
    "danielTextBroken": "Bienvenido a la Taberna... Supongo... Si necesitas descansar, te instalaré en la Posada... Mientras estés registrado, tus Diarias no te harán daño al final del día, pero aún así puedes tildarlas... Si tienes la energía...",
    "danielText2Broken": "Oh... Si estás participando en una misión contra un jefe, el jefe seguirá dañándote por las Diarias que tus compañeros de equipo no completen... Además, el daño que tú le causes al Jefe (o los objetos recolectados) no será aplicado hasta que salgas de la Posada...",
    "alexander": "Alexander el Comerciante",
    "welcomeMarket": "¡Bienvenidos al Mercado! ¡Compra huevos difíciles de encontrar y pociones! ¡Vende tus extras! ¡Encarga servicios útiles! Ven a ver lo que tenemos para ofrecer.",
    "welcomeMarketMobile": "¡Bienvenido al mercado! ¡Compra huevos y pociones dificiles de encontrar! Ven a ver lo que tenemos para ofrecer.",
    "displayItemForGold": "¿Quieres vender un/a <strong><%= itemType %></strong>?",
    "displayEggForGold": "¿Quieres vender un <strong>Huevo de <%= itemType %></strong>?",
    "displayPotionForGold": "¿Quieres vender una <strong>Poción <%= itemType %></strong>?",
    "sellForGold": "Véndel@ por <%= gold %> Oro",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar Gemas",
    "justin": "Justin",
    "ian": "Ian",
    "ianText": "¡Bienvenido a la Tienda de Misiones! Aquí puedes usar Pergaminos de Misiones para luchar contra monstruos con tus amigos. ¡Asegúrate de echar un vistazo a nuestra fina selección de Pergaminos de Misiones disponibles a la derecha!",
    "ianTextMobile": "¡Bienvenido a la tienda de misiones! ¡Asegurate de revisar nuestro fino grupo de pergaminos de misión a la venta!",
    "ianBrokenText": "Bienvenido a la Tienda de Misiones... Aquí puedes utilizar Pergaminos de Misión para luchar contra monstruos con tus amigos... Asegúrate de echar un vistazo a nuestra fina selección de Pergaminos de Misión a la derecha...",
    "missingKeyParam": "\"req.params.key\" es requerido.",
    "itemNotFound": "No se encontro el objeto \"<%= key >\"",
    "cannotBuyItem": "No puedes comprar este objeto",
    "missingTypeKeyEquip": "\"key\" y \"type\" son parametros requeridos. ",
    "missingPetFoodFeed": "\"pet\" y \"comida\" son parametros requeridos.",
    "invalidPetName": "El nombre de mascota ingresado es invalido.",
    "missingEggHatchingPotionHatch": "\"egg\" y \"hatchingPotion\" son parametros requeridos.",
    "invalidTypeEquip": "\"type\" debe estar etre  'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Debes comprar <%= val %> para colocarlo en <%= key %>.",
    "typeRequired": "Un Tipo es requerido",
    "keyRequired": "La llave es requerida",
    "notAccteptedType": "Tipo debe ir en [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "No se encontró una llave para el contenido <%= type %>",
    "plusOneGem": "+1 Gema",
    "typeNotSellable": "El tipo no se puede vender. Debe ser uno de los siguientes: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "no se encontró una llave para los objetos del usuario <%= type %>",
    "pathRequired": "Una cadena de camino es requerida. ",
    "unlocked": "Se han desbloqueado objetos. ",
    "alreadyUnlocked": "El conjunto ya se ha desbloqueado por completo. ",
    "alreadyUnlockedPart": "El conjunto se ha desbloqueado parcialmente. ",
    "USD": "(USD)",
    "newStuff": "Cosas nuevas",
    "cool": "Dímelo más tarde",
    "dismissAlert": "Descartar este alerta",
    "donateText1": "Añade 20 Gemas a tu cuenta. Las gemas se usan para comprar objetos especiales en el juego, como camisas y peinados.",
    "donateText2": "Ayuda a respaldar a Habitica",
    "donateText3": "Habitica es un proyecto de código abierto que depende de sus usuarios para mantenerse. El dinero que gastas en gemas nos ayuda a mantener activos los servidores, mantener un pequeño equipo de trabajo, desarrollar nuevas características y proveer incentivos para nuestros programadores voluntarios. ¡Gracias por tu generosidad!",
    "donationDesc": "20 Gemas, donación a Habitica",
    "payWithCard": "Pagar con una tarjeta de crédito",
    "payNote": "Nota: a veces a PayPal le toma mucho tiempo autorizar el pago. Recomendamos pagar con tarjeta de crédito.",
    "card": "Tarjeta de crédito (utilizando Stripe)",
    "amazonInstructions": "Haz clic en el botón para pagar mediante Amazon Payments",
    "paymentMethods": "Comprar usando",
    "classGear": "Equipamiento de Clase",
    "classGearText": "Primero: ¡No desesperes! Tu equipamiento viejo está en tu inventario, y ahora llevas puesto el equipamiento de aprendiz de tu nueva clase. Usar el equipamiento de tu clase le da un aumento del 50% a tus estadísticas. Sin embargo, siéntete libre de cambiar de equipamiento cuando quieras.",
    "classStats": "Éstas son las estadísticas de tu clase; afectan el estilo de juego. Cada vez que subes de nivel, obtienes un punto para asignarle a alguna estadística en particular. Coloca el cursor sobre cada estadística para más información.",
    "autoAllocate": "Asignación automática",
    "autoAllocateText": "If 'automatic allocation' is checked, your avatar gains stats automatically based on your tasks' attributes, which you can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Hechizos",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "toDo": "Pendiente",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "¡Bienvenido a Habitica! Ésta es tu lista de Pendientes. ¡Marca una tarea para continuar!",
    "tourExp": "¡Bien hecho!  ¡Marcar como realizada una tarea te da Experiencia y Oro!",
    "tourDailies": "Esta columna es para tus Diarias. ¡Pon una tarea que debas hacer a diario! <strong>Ejemplos de Diarias</strong>: <strong>Tender la cama</strong>, <strong>Usar hilo dental</strong>, <strong>Revisar e-mail del trabajo</strong>",
    "tourCron": "¡Maravilloso! Tus Diarias se reiniciarán cada día.",
    "tourHP": "¡Cuidado! ¡Si no completas una Diaria antes de la medianoche, te lastimará!",
    "tourHabits": "¡Esta columna es para Hábitos buenos y malos que haces muchas veces por día! Para continuar, haz clic en el lápiz para editar los nombres, y luego cliquea en la marca de verificación para guardar.",
    "tourStats": "¡Los Hábitos buenos añaden Experiencia y Oro! Los Hábitos malos quitan salud.",
    "tourGP": "Para continuar, ¡compra la Espada de Entrenamiento con el oro que acabas de conseguir!",
    "tourAvatar": "<strong>Personaliza tu Avatar</strong><ul><li>Tu avatar te representa.</li><li>Personalízalo ahora o regresa más tarde.</li><li>¡Tu avatar no tendrá objetos hasta que hayas obtenido Equipamiento!</li></ul>",
    "tourScrollDown": "¡Asegúrate de desplazarte hacia abajo para ver todas las opciones!  Vuelve a hacer clic en tu avatar para regresar a la página de tareas.",
    "tourMuchMore": "¡Cuando hayas terminado con tus tareas, podrás formar un Equipo con tus amigos, chatear en los Gremios que te interesen, unirte a Desafíos, y más!",
    "tourStatsPage": "¡Esta es la página de Estadísticas! Gana logros completando las tareas en la lista.",
    "tourTavernPage": "¡Bienvenido a la Taberna, una sala de chat para todas edades! Puedes evitar que tus Diarias the dañen en caso de enfermedad o en caso de que salgas de viaje haciendo clic en \"Descansar en la Posada\". ¡Ven y saluda!",
    "tourPartyPage": "Tu equipo te ayudará a que te mantengas responsable. ¡Invita a tus amigos para desbloquear un Pergamino de Misión!",
    "tourGuildsPage": "Los Gremios son salas de chat con temas de interés común creados por jugadores para jugadores. Echa un vistazo a la lista de gremios y únete a los que más te interesen. Te recomendamos el Gremio de los Novatos (\"Newbies Guild\", en inglés) o el gremio \"En español\", ¡donde puedes preguntar lo que necesites sobre Habitica!",
    "tourChallengesPage": "¡Los Desafíos son listas de tareas basadas en un tema específico creadas por los usuarios! Al unirte a un Desafío éste añadirá tareas a tu cuenta. ¡Compite contra otros usuarios para ganar Gemas!",
    "tourMarketPage": "A partir del Nivel 3, huevos y pociones de eclosión empezarán a caer al azar cuando completes tareas. Aparecen aquí - ¡úsalos para hacer eclosionar a las mascotas! También puedes comprar artículos del Mercado.",
    "tourHallPage": "Bienvenido al Salón de los Héroes, donde los colaboradores del código abierto de Habitica son honrados. Ya sea a través de código, arte, música, escritura o solamente ayudando, ellos han ganado gemas, equipamiento exclusivo y prestigiosos títulos. ¡Tú también puedes contribuir a Habitica!",
    "tourPetsPage": "¡Éste es el Establo! Después del nivel 3 puedes obtener mascotas utilizando huevos y pociones. Cuando hayas utilizado una poción de eclosión sobre un huevo en el Mercado, ¡tu mascota aparecerá aquí! Haz clic sobre la imagen de una mascota para añadirla a tu avatar. Aliméntalas con la comida que encuentres después del nivel 4, y crecerán hasta convertirse en poderosas monturas.",
    "tourMountsPage": "Una vez que hayas alimentado a una mascota lo suficiente, ésta se transformará en una montura y aparecerá aquí. (Las mascotas, monturas y comida están disponibles después del nivel 3). ¡Haz clic sobre una montura para ensillarla!",
    "tourEquipmentPage": "¡Aquí es donde se guarda tu equipamiento! Tu Equipamiento de Batalla afecta tus estadísticas. Si quieres lucir un equipamiento distinto sin afectar tus estadísticas, utiliza la opción \"Usar disfraz\".",
    "equipmentAlreadyOwned": "Ya posees esa pieza de equipamiento. ",
    "tourOkay": "¡Okay!",
    "tourAwesome": "¡Genial!",
    "tourSplendid": "¡Espléndido!",
    "tourNifty": "¡Excelente!",
    "tourAvatarProceed": "¡Muéstrame mis tareas!",
    "tourToDosBrief": "<strong>Lista de Pendientes</strong><ul><li>¡Completa Pendientes para ganar Oro y Experiencia!</li><li>Las Pendientes nunca le restan Salud a tu personaje.</li></ul>",
    "tourDailiesBrief": "<strong>Tareas Diarias</strong><ul><li>Las Diarias se repiten todos los días.</li><li>Perderás Salud si te saltas Diarias.</li></ul>",
    "tourDailiesProceed": "¡Tendré cuidado!",
    "tourHabitsBrief": "<strong>Buenos y malos hábitos</strong><ul><li>Los buenos hábitos te recompensan con Oro y Experiencia.</li><li>Los malos hábitos te restan Salud.</li></ul>",
    "tourHabitsProceed": "¡Tiene sentido!",
    "tourRewardsBrief": "<strong>Lista de recompensas</strong><ul><li>¡Gasta aquí todo ese oro que con tanto esfuerzo has ganado!</li><li>Compra Equipamiento para tu avatar, o crea Recompensas personalizadas.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "¡Eso es todo!",
    "welcomeToHabit": "¡Bienvenido a Habitica!",
    "welcome1": "Crea un avatar básico.",
    "welcome1notes": "Este avatar te representará a medida que progresas.",
    "welcome2": "Crea tus tareas.",
    "welcome2notes": "¡Lo bien que te vaya en la vida real controlará cómo te va en el juego!",
    "welcome3": "¡Haz progreso en tu vida y en el juego!",
    "welcome3notes": "¡A medida que mejoras tu vida, tu avatar subirá de nivel y desbloqueará mascotas, misiones, equipamiento y más!",
    "welcome4": "¡Evita los malos hábitos que consumen tu Salud (PV), o tu avatar morirá!",
    "welcome5": "Ahora podrás personalizar tu avatar y configurar tus tareas...",
    "imReady": "Ingresar a Habitica"
}