{
    "npc": "PNJ",
    "npcAchievementName": "<%= key %> PNJ",
    "npcAchievementText": "¡Respaldó el proyecto de Kickstarter al nivel máximo!",
    "welcomeTo": "Bienvenido a",
    "welcomeBack": "¡Bienvenido de vuelta!",
    "justin": "Justin",
    "justinIntroMessage1": "¡Hola! Debes ser nuevo por aquí. Mi nombre es <strong>Justin</strong>, y seré tu guía en Habitica.",
    "justinIntroMessage3": "¡Genial! Ahora, ¿en qué te interesa trabajar durante este viaje?",
    "justinIntroMessageUsername": "Antes de empezar, decidamos cómo te llamarás. Abajo verás un nombre público y un nombre de usuario que he generado para ti. Cuando hayas elegido un nombre público y un nombre de usuario, ¡empezaremos creando tu avatar!",
    "justinIntroMessageAppearance": "Entonces, ¿cómo te gustaría verte? No te preocupes, puedes cambiar esto más adelante.",
    "introTour": "¡Aquí estamos! He llenado algunas Tareas para ti según tus intereses, así que podrás comenzar en seguida. ¡Haz clic en una Tarea para editarla o agrega nuevas Tareas que encajen en tu rutina!",
    "prev": "Ant",
    "next": "Sig",
    "randomize": "Aleatorio",
    "mattBoch": "Matt Boch",
    "mattBochText1": "¡Bienvenido al Establo! Soy Matt, el Maestro de las Bestias. Cada vez que completes una tarea, tendrás una oportunidad aleatoria de recibir un Huevo o una Poción de Eclosión para eclosionar Mascotas. Cuando eclosiones una Mascota, ¡aparecerá aquí! Haz clic sobre la imagen de una Mascota para añadirla a tu Personaje. Aliméntalas con la Comida de Mascotas que encuentres, y crecerán hasta convertirse en poderosas Monturas.",
    "welcomeToTavern": "¡Bienvenido a La Taberna!",
    "sleepDescription": "¿Necesitas un descanso? Ingresa a la Posada de Daniel para suspender algunas de las mecánicas de juego más difíciles de Habitica:",
    "sleepBullet1": "Tus Tareas Diarias perdidas no te harán daño (los jefes seguirán haciendo daño provocado por las Tareas Diarias perdidas de otros miembros del Equipo)",
    "sleepBullet2": "Tus rachas de Tareas y contadores de Hábitos no se reiniciarán",
    "sleepBullet3": "Los jefes no harán daño por tus Diarias faltantes",
    "sleepBullet4": "Tus daños de jefe o artículos de Misión de colección quedarán pendientes hasta que salgas de la Posada",
    "pauseDailies": "Suspender Daño",
    "unpauseDailies": "Reiniciar Daño",
    "staffAndModerators": "Personal y Moderadores",
    "communityGuidelinesIntro": "Habitica trata de crear un ambiente acogedor para usuarios de todas las edades y orígenes, especialmente en espacios públicos como la Taberna. Si tienes preguntas, por favor consulta nuestras <a href='/static/community-guidelines' target='_blank'>Normas de la comunidad</a>.",
    "acceptCommunityGuidelines": "Accedo a seguir las Normas de la Comunidad",
    "worldBossEvent": "Evento Jefe Global",
    "worldBossDescription": "Descripción del Jefe Global",
    "welcomeMarketMobile": "¡Bienvenido al Mercado! ¡Compra huevos y pociones difíciles de encontrar! Ven a ver lo que tenemos para ofrecer.",
    "howManyToSell": "¿Cuántos quisieras vender?",
    "yourBalance": "Tu balance:",
    "sell": "Vende",
    "buyNow": "Compra Ahora",
    "sortByNumber": "Numero",
    "featuredItems": "¡Artículos Destacados!",
    "hideLocked": "Ocultar bloqueados",
    "hidePinned": "Ocultar fijados",
    "hideMissing": "Ocultar Faltantes",
    "amountExperience": "<%= amount %> Experiencia",
    "amountGold": "<%= amount %> Oro",
    "namedHatchingPotion": "<%= type %> Poción de Nacimiento",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar Gemas",
    "items": "Artículos",
    "AZ": "A-Z",
    "sort": "Ordernar",
    "sortBy": "Ordernar Por",
    "groupBy2": "Agrupar Por",
    "sortByName": "Nombre",
    "quantity": "Cantidad",
    "cost": "Costo",
    "shops": "Tiendas",
    "custom": "Personalizado",
    "wishlist": "Lista de Deseos",
    "wrongItemType": "El artículo tipo \"<%= type %>\" no es válido.",
    "wrongItemPath": "La ruta del artículo \"<%= path %>\" no es válida.",
    "unpinnedItem": "¡Desfijaste <%= item %>! Ya no aparecerá en tu columna de Recompensas.",
    "cannotUnpinArmoirPotion": "La Poción de Salud y el Armario Encantado no pueden ser desfijados.",
    "purchasedItem": "Compraste <%= itemName %>",
    "ianTextMobile": "¿Podré interesarte en algunos pergaminos de misión? ¡Actívalos para combatir monstruos con tu Equipo!",
    "featuredQuests": "¡Misiones Destacadas!",
    "cannotBuyItem": "No puedes comprar este objeto.",
    "mustPurchaseToSet": "Debes comprar <%= val %> para colocarlo en <%= key %>.",
    "typeRequired": "Un Tipo es requerido",
    "positiveAmountRequired": "Se requiere una cantidad positiva",
    "notAccteptedType": "Tipo debe ir en [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "No se encontró una llave para el contenido <%= type %>",
    "plusGem": "+<%= count %> Gemas",
    "typeNotSellable": "El tipo no se puede vender. Debe ser uno de los siguientes: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "no se encontró una llave para los objetos del usuario <%= type %>",
    "userItemsNotEnough": "No tienes suficientes <%= type %>",
    "pathRequired": "Una cadena de texto es requerida",
    "unlocked": "Se han desbloqueado objetos",
    "alreadyUnlocked": "El conjunto ya se ha desbloqueado por completo.",
    "alreadyUnlockedPart": "Conjunto completo parcialmente desbloqueado. Es más barato comprar las partes restantes individualmente.",
    "invalidQuantity": "La cantidad a comprar debe ser un numero entero positivo.",
    "USD": "(USD)",
    "newStuff": "Cosas nuevas, por Bailey",
    "newBaileyUpdate": "¡Nueva Actualización de Bailey!",
    "tellMeLater": "Dímelo mas tarde",
    "dismissAlert": "Descartar este alerta",
    "donateText3": "Habitica es un proyecto de código abierto que depende de nuestros usuarios para mantenerse. El dinero que gastas en gemas nos ayuda a mantener activos los servidores, mantener un pequeño equipo de trabajo, desarrollar nuevas características y proveer incentivos para nuestros programadores voluntarios",
    "card": "Tarjeta de crédito",
    "paymentMethods": "Comprar usando",
    "paymentSuccessful": "¡Tu pago fue exitoso!",
    "paymentYouReceived": "Recibiste:",
    "paymentYouSentGems": "Enviaste <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Enviaste una suscripción a Habitica de <%= months %> mes(es) para <strong><%- name %></strong>.",
    "paymentSubBilling": "Tu suscripción será cobrada <strong>$<%= amount %></strong> cada <strong><%= months %> mes(es)</strong>.",
    "success": "¡Éxito!",
    "classGear": "Equipamiento de Clase",
    "classGearText": "¡Felicitaciones por haber escogido una clase! He añadido tu nueva arma básica a tu inventario. ¡Écha una mirada abajo para equiparla!",
    "autoAllocate": "Asignación automática",
    "spells": "Habilidades",
    "skillsTitle": "Habilidades de <%= classStr %>",
    "toDo": "Pendiente",
    "tourStatsPage": "¡Esta es tu página de Atributos! Gana logros completando las tareas en la lista.",
    "tourTavernPage": "Bienvenido a la Taberna, ¡un salón de chat para todas las edades! Puedes evitar el daño de tus Diarias en caso de enfermedad o viajes haciendo clic en \"Suspender Daño\". ¡Entra, y di hola!",
    "tourPartyPage": "Tu equipo te ayudará a que te mantengas responsable. ¡Invita a tus amigos para desbloquear un Pergamino de Misión!",
    "tourGuildsPage": "Gremios son salones de chat de interés común, creados por los jugadores, para los jugadores. Echa un vistazo a la lista y únete a Gremios que te interesen. Asegúrate de chequear el popular gremio Habitica Ayuda: Pregunta, ¡donde cualquiera puede hacer preguntas sobre Habitica!",
    "tourChallengesPage": "¡Los Desafíos son listas de tareas basadas en un tema específico creadas por los usuarios! Al unirte a un Desafío éste añadirá tareas a tu cuenta. ¡Compite contra otros usuarios para ganar Gemas!",
    "tourMarketPage": "Cada vez que completas una tarea, tienes una oportunidad aleatoria de recibir un Huevo, una Poción de Eclosión o un trozo de Comida para Mascotas. También puedes comprar esos artículos aquí.",
    "tourHallPage": "Bienvenido al Salón de los Héroes, donde los colaboradores del código abierto de Habitica son honrados. Ya sea a través de código, arte, música, escritura o solamente ayudando, ellos han ganado gemas, equipamiento exclusivo y prestigiosos títulos. ¡Tú también puedes contribuir a Habitica!",
    "tourPetsPage": "¡Bienvenido al Establo! Cada vez que completes una tarea, tendrás una probabilidad aleatoria de recibir un Huevo o una Poción de Eclosión para obtener Mascotas. Cuando eclosiones una Mascota, ¡aparecerá aquí! Haz clic en la imagen de una Mascota para agregarla a tu Personaje. ¡Aliméntalas con la Comida de Mascotas que encuentres y crecerán para ser poderosas Monturas.",
    "tourMountsPage": "Tu mascota va a aparecer acá una vez que la hayas alimentado suficiente para pasar a ser una montura. ¡Cliquea en una montura para montarla!",
    "tourEquipmentPage": "¡Aquí es donde se guarda tu Equipamiento! Tu Equipamiento de Batalla afecta tus Atributos. Si quieres lucir un equipamiento distinto sin afectar tus Atributos, utiliza la opción \"Usar Disfraz.\"",
    "equipmentAlreadyOwned": "Ya tienes esa pieza de equipamiento",
    "tourOkay": "¡Okay!",
    "tourAwesome": "¡Genial!",
    "tourSplendid": "¡Espléndido!",
    "welcomeToHabit": "¡Bienvenido a Habitica!",
    "welcome1": "Crea un avatar básico.",
    "welcome1notes": "Este avatar te representará a medida que progresas.",
    "welcome2": "Crea tus tareas.",
    "welcome2notes": "¡Lo bien que te vaya en la vida real controlará cómo te va en el juego!",
    "welcome3": "¡Haz progreso en tu vida y en el juego!",
    "welcome3notes": "¡A medida que mejoras tu vida, tu avatar subirá de nivel y desbloqueará mascotas, misiones, equipamiento y más!",
    "imReady": "Ingresar a Habitica",
    "limitedOffer": "Disponible hasta el <%= date %>",
    "paymentCanceledDisputes": "Hemos enviado una confirmación de cancelación a tu correo electrónico. Si no ves el correo, por favor contáctanos para prevenir futuros problemas de facturación.",
    "paymentAutoRenew": "Esta suscripción se renovará automáticamente hasta que sea cancelada. Si necesitas cancelar esta suscripción, puedes hacerlo desde tus Ajustes.",
    "paymentSubBillingWithMethod": "Tu suscripción será cobrada <strong>$<%= amount %></strong> cada <strong><%= months %> mes(es)</strong> via <strong><%= paymentMethod %></strong>.",
    "invalidUnlockSet": "Este conjunto de artículos es inválido y no puede ser desbloqueado.",
    "cannotUnpinItem": "Este artículo no puede desclavarse.",
    "nMonthsSubscriptionGift": "<%= nMonths %> Mes(es) de Suscripción (Regalo)",
    "nGemsGift": "<%= nGems %> Gemas (Regalo)",
    "nGems": "<%= nGems %> Gemas",
    "limitedAvailabilityMinutes": "Disponible por <%= minutes %>m <%= seconds %>s",
    "limitedAvailabilityHours": "Disponible por <%= hours %>h <%= minutes %>m",
    "limitedAvailabilityDays": "Disponible por <%= days %>d <%= hours %>h <%= minutes %>m",
    "amountExp": "<%= amount %> Exp"
}
