{
    "npc": "PNJ",
    "npcAchievementName": "<%= key %> PNJ",
    "npcAchievementText": "¡Respaldó el proyecto de Kickstarter al nivel máximo!",
    "welcomeTo": "Bienvenido a",
    "welcomeBack": "¡Bienvenido de vuelta!",
    "justin": "Justin",
    "justinIntroMessage1": "¡Hola! Debes ser nuevo por aquí. Mi nombre es Justin, tu guía en Habitica.",
    "justinIntroMessage2": "Para comenzar, necesitarás crear un avatar.",
    "justinIntroMessage3": "¡Genial! Ahora, ¿en qué te interesa trabajar durante este viaje?",
    "introTour": "¡Aquí estamos! He llenado algunas Tareas para ti según tus intereses, así que podrás comenzar en seguida. ¡Haz clic en una Tarea para editarla o agrega nuevas Tareas que encajen en tu rutina!",
    "prev": "Ant",
    "next": "Sig",
    "randomize": "Aleatorio",
    "mattBoch": "Matt Boch",
    "mattShall": "¿Te traigo tu corcel, <%= name %>? Cuando hayas alimentado lo suficiente a una mascota de modo que se transforme en una montura, aparecerá aquí. ¡Haz clic en una montura para ensillarla!",
    "mattBochText1": "¡Éste es el Establo! Soy Matt, el Maestro de las Bestias. Desde el nivel 3 podrás obtener mascotas utilizando huevos y pociones. Cuando hayas utilizado una poción para sacar del cascarón a tu mascota en el Mercado, ¡aparecerá aquí! Haz clic sobre la imagen de una mascota para añadirla a tu avatar. Aliméntalas con la comida que encuentres después del nivel 4, y crecerán hasta convertirse en poderosos animales de montura.",
    "welcomeToTavern": "¡Bienvenido a La Taverna!",
    "sleepDescription": "¿Necesitas un descanso? Ingresa a la Posada de Daniel para suspender algunas de las mecánicas de juego más difíciles de Habitica:",
    "sleepBullet1": "Diarias perdidas no te harán daño",
    "sleepBullet2": "Tareas no perderán rachas o cambiarán de color",
    "sleepBullet3": "Jefes no harán daño por tus Diarias perdidas",
    "sleepBullet4": "Tus daños de jefe o artículos de Misión de colección quedarán pendientes hasta que salgas de la Posada.",
    "pauseDailies": "Suspender Daño",
    "unpauseDailies": "Reiniciar Daño",
    "staffAndModerators": "Personal y Moderadores",
    "communityGuidelinesIntro": "Habitica trata de crear un ambiente acogedor para usuarios de todas las edades y orígenes, especialmente en lugares públicos como la Taverna. Si tienes cualquier duda, por favor consulta nuestras Normas de la Comunidad.",
    "acceptCommunityGuidelines": "Accedo a seguir las Normas de la Comunidad.",
    "daniel": "Daniel",
    "danielText": "¡Bienvenido a la Taberna! Quédate un rato y conoce a los lugareños. Si necesitas descansar (¿Vacaciones? ¿Enfermedad?) te daré un lugar en la Posada. Mientras estés registrado tus Diarias no te harán daño al final del día, pero aún así las puedes marcar.",
    "danielText2": "Aviso: Si estás participando en una misión contra un jefe, ¡el jefe seguirá haciéndote daño si tus compañeros de equipo no completan sus Diarias! Además, el daño que tú le hagas al Jefe (o los objetos que hayas recolectado) no se aplicará hasta que salgas de la Posada.",
    "danielTextBroken": "Bienvenido a la Taberna... Supongo... Si necesitas descansar, te instalaré en la Posada... Mientras estés registrado, tus Diarias no te harán daño al final del día, pero aún así puedes tildarlas... Si tienes la energía...",
    "danielText2Broken": "Oh... Si estás participando en una misión contra un jefe, el jefe seguirá dañándote por las Diarias que tus compañeros de equipo no completen... Además, el daño que tú le causes al Jefe (o los objetos recolectados) no será aplicado hasta que salgas de la Posada...",
    "alexander": "Alexander el Comerciante",
    "welcomeMarket": "¡Bienvenidos al Mercado! ¡Compra huevos difíciles de encontrar y pociones! ¡Vende tus extras! ¡Encarga servicios útiles! Ven a ver lo que tenemos para ofrecer.",
    "welcomeMarketMobile": "¡Bienvenido al Mercado! ¡Compra huevos y pociones difíciles de encontrar! Ven a ver lo que tenemos para ofrecer.",
    "displayItemForGold": "¿Quieres vender un/a <strong><%= itemType %></strong>?",
    "displayEggForGold": "¿Quieres vender un <strong>Huevo de <%= itemType %></strong>?",
    "displayPotionForGold": "¿Quieres vender una <strong>Poción <%= itemType %></strong>?",
    "sellForGold": "Véndel@ por <%= gold %> Oro",
    "howManyToSell": "¿Cuántos quisieras vender?",
    "yourBalance": "Tu balance",
    "sell": "Vende",
    "buyNow": "Compra Ahora",
    "sortByNumber": "Numero",
    "featuredItems": "¡Artículos Destacados!",
    "hideLocked": "Ocultar bloqueados",
    "hidePinned": "Ocultar fijados",
    "amountExperience": "<%= amount %> Experiencia",
    "amountGold": "<%= amount %> Oro",
    "namedHatchingPotion": "<%= type %> Poción de Nacimiento",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar Gemas",
    "items": "Artículos",
    "AZ": "A-Z",
    "sort": "Ordernar",
    "sortBy": "Ordernar Por",
    "groupBy2": "Agrupar Por",
    "sortByName": "Nombre",
    "quantity": "Cantidad",
    "cost": "Costo",
    "shops": "Tiendas",
    "custom": "Personalizado",
    "wishlist": "Lista de Deseos",
    "wrongItemType": "El artículo tipo \"<%= type %>\" no es válido.",
    "wrongItemPath": "La ruta del artículo \"<%= path %>\" no es válida.",
    "unpinnedItem": "¡Desfijaste <%= item %>! Ya no aparecerá en tu columna de Recompensas.",
    "cannotUnpinArmoirPotion": "La Poción de Salud y el Armario Encantado no pueden ser desfijados.",
    "purchasedItem": "Compraste <%= itemName %>",
    "ian": "Ian",
    "ianText": "¡Bienvenido a la Tienda de Misiones! Aquí puedes usar Pergaminos de Misiones para luchar contra monstruos con tus amigos. ¡Asegúrate de echar un vistazo a nuestra fina selección de Pergaminos de Misiones disponibles a la derecha!",
    "ianTextMobile": "¿Podré interesarte en algunos pergaminos de misión? ¡Actívalos para combatir monstruos con tu Equipo!",
    "ianBrokenText": "Bienvenido a la Tienda de Misiones... Aquí puedes utilizar Pergaminos de Misión para luchar contra monstruos con tus amigos... Asegúrate de echar un vistazo a nuestra fina selección de Pergaminos de Misión a la derecha...",
    "featuredQuests": "¡Misiones Destacadas!",
    "missingKeyParam": "\"req.params.key\" es requerido.",
    "itemNotFound": "No se encontro el objeto \"<%= key >\"",
    "cannotBuyItem": "No puedes comprar este objeto",
    "missingTypeKeyEquip": "\"key\" y \"type\" son parametros requeridos. ",
    "missingPetFoodFeed": "\"pet\" y \"comida\" son parametros requeridos.",
    "invalidPetName": "El nombre de mascota ingresado es invalido.",
    "missingEggHatchingPotionHatch": "\"egg\" y \"hatchingPotion\" son parametros requeridos.",
    "invalidTypeEquip": "\"type\" debe estar etre  'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Debes comprar <%= val %> para colocarlo en <%= key %>.",
    "typeRequired": "Un Tipo es requerido",
    "keyRequired": "La llave es requerida",
    "notAccteptedType": "Tipo debe ir en [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "No se encontró una llave para el contenido <%= type %>",
    "plusOneGem": "+1 Gema",
    "typeNotSellable": "El tipo no se puede vender. Debe ser uno de los siguientes: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "no se encontró una llave para los objetos del usuario <%= type %>",
    "userItemsNotEnough": "No tienes suficientes <%= type %>",
    "pathRequired": "Una cadena de camino es requerida. ",
    "unlocked": "Se han desbloqueado objetos. ",
    "alreadyUnlocked": "El conjunto ya se ha desbloqueado por completo. ",
    "alreadyUnlockedPart": "El conjunto se ha desbloqueado parcialmente. ",
    "USD": "(USD)",
    "newStuff": "Cosas Nuevas por [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Dímelo más tarde",
    "dismissAlert": "Descartar este alerta",
    "donateText1": "Añade 20 Gemas a tu cuenta. Las gemas se usan para comprar objetos especiales en el juego, como camisas y peinados.",
    "donateText2": "Ayuda a respaldar a Habitica",
    "donateText3": "Habitica es un proyecto de código abierto que depende de sus usuarios para mantenerse. El dinero que gastas en gemas nos ayuda a mantener activos los servidores, mantener un pequeño equipo de trabajo, desarrollar nuevas características y proveer incentivos para nuestros programadores voluntarios. ¡Gracias por tu generosidad!",
    "donationDesc": "20 Gemas, donación a Habitica",
    "payWithCard": "Pagar con una tarjeta de crédito",
    "payNote": "Nota: a veces a PayPal le toma mucho tiempo autorizar el pago. Recomendamos pagar con tarjeta de crédito.",
    "card": "Tarjeta de crédito (utilizando Stripe)",
    "amazonInstructions": "Haz clic en el botón para pagar mediante Amazon Payments",
    "paymentMethods": "Comprar usando",
    "classGear": "Equipamiento de Clase",
    "classGearText": "¡Felicitaciones por haber escogido una clase! He añadido tu nueva arma básica a tu inventario. ¡Écha una mirada abajo para equiparla!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Asignación automática",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Habilidades",
    "spellsText": "Ahora puedes desbloquear habilidades específicas a una clase. Verás la primera en el nivel 11. Tu maná se repondrá a 10 puntos por día, más 1 punto por cada <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>Pendiente</a> completado.",
    "skillsTitle": "Habilidades",
    "toDo": "Pendiente",
    "moreClass": "Para ver más información sobre el sistema de clases, visita la <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "¡Bienvenido a Habitica! Ésta es tu lista de Pendientes. ¡Marca una tarea para continuar!",
    "tourExp": "¡Bien hecho!  ¡Marcar como realizada una tarea te da Experiencia y Oro!",
    "tourDailies": "Esta columna es para tus Diarias. ¡Pon una tarea que debas hacer a diario! <strong>Ejemplos de Diarias</strong>: <strong>Tender la cama</strong>, <strong>Usar hilo dental</strong>, <strong>Revisar e-mail del trabajo</strong>",
    "tourCron": "¡Maravilloso! Tus Diarias se reiniciarán cada día.",
    "tourHP": "¡Cuidado! ¡Si no completas una Diaria antes de la medianoche, te lastimará!",
    "tourHabits": "¡Esta columna es para Hábitos buenos y malos que haces muchas veces por día! Para continuar, haz clic en el lápiz para editar los nombres, y luego cliquea en la marca de verificación para guardar.",
    "tourStats": "¡Los Hábitos buenos añaden Experiencia y Oro! Los Hábitos malos quitan salud.",
    "tourGP": "Para continuar, ¡compra la Espada de Entrenamiento con el oro que acabas de conseguir!",
    "tourAvatar": "<strong>Personaliza tu Avatar</strong><ul><li>Tu avatar te representa.</li><li>Personalízalo ahora o regresa más tarde.</li><li>¡Tu avatar no tendrá objetos hasta que hayas obtenido Equipamiento!</li></ul>",
    "tourScrollDown": "¡Asegúrate de desplazarte hacia abajo para ver todas las opciones!  Vuelve a hacer clic en tu avatar para regresar a la página de tareas.",
    "tourMuchMore": "¡Cuando hayas terminado con tus tareas, podrás formar un Equipo con tus amigos, chatear en los Gremios que te interesen, unirte a Desafíos, y más!",
    "tourStatsPage": "¡Esta es la página de Estadísticas! Gana logros completando las tareas en la lista.",
    "tourTavernPage": "Bienvenido a la Taverna, ¡un salón de chat para todas las edades! Puedes evitar el daño de tus Diarias en caso de enfermedad o viajes haciendo clic en \"Suspender Daño\". ¡Entra, y di hola!",
    "tourPartyPage": "Tu equipo te ayudará a que te mantengas responsable. ¡Invita a tus amigos para desbloquear un Pergamino de Misión!",
    "tourGuildsPage": "Gremios son salones de chat de interés común, creados por los jugadores, para los jugadores. Echa un vistazo a la lista y únete a Gremios que te interesen. Asegúrate de chequear el popular gremio Habitica Ayuda: Pregunta, ¡donde cualquiera puede hacer preguntas sobre Habitica!",
    "tourChallengesPage": "¡Los Desafíos son listas de tareas basadas en un tema específico creadas por los usuarios! Al unirte a un Desafío éste añadirá tareas a tu cuenta. ¡Compite contra otros usuarios para ganar Gemas!",
    "tourMarketPage": "A partir del Nivel 3, huevos y pociones de eclosión empezarán a caer al azar cuando completes tareas. Aparecen aquí - ¡úsalos para hacer eclosionar a las mascotas! También puedes comprar artículos del Mercado.",
    "tourHallPage": "Bienvenido al Salón de los Héroes, donde los colaboradores del código abierto de Habitica son honrados. Ya sea a través de código, arte, música, escritura o solamente ayudando, ellos han ganado gemas, equipamiento exclusivo y prestigiosos títulos. ¡Tú también puedes contribuir a Habitica!",
    "tourPetsPage": "¡Este es el Establo! Al llegar al nivel 3 podrás recolectar huevos de mascota y pociones de nacimiento mientras vas completando tareas. Cuando hagas nacer una mascota, ¡aparecerá aquí! Haz clic en la imagen de una mascota para agregarla a tu avatar. ¡Aliméntala con comida que encuentres después del nivel 3 y crecerán a ser poderosos animales de montura!",
    "tourMountsPage": "Tu mascota va a aparecer acá una vez que la hayas alimentado suficiente para pasar a ser una montura. ¡Cliquea en una montura para montarla!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Ya posees esa pieza de equipamiento. ",
    "tourOkay": "¡Okay!",
    "tourAwesome": "¡Genial!",
    "tourSplendid": "¡Espléndido!",
    "tourNifty": "¡Excelente!",
    "tourAvatarProceed": "¡Muéstrame mis tareas!",
    "tourToDosBrief": "<strong>Lista de Pendientes</strong><ul><li>¡Completa Pendientes para ganar Oro y Experiencia!</li><li>Las Pendientes nunca le restan Salud a tu personaje.</li></ul>",
    "tourDailiesBrief": "<strong>Tareas Diarias</strong><ul><li>Las Diarias se repiten todos los días.</li><li>Perderás Salud si te saltas Diarias.</li></ul>",
    "tourDailiesProceed": "¡Tendré cuidado!",
    "tourHabitsBrief": "<strong>Buenos y malos hábitos</strong><ul><li>Los buenos hábitos te recompensan con Oro y Experiencia.</li><li>Los malos hábitos te restan Salud.</li></ul>",
    "tourHabitsProceed": "¡Tiene sentido!",
    "tourRewardsBrief": "<strong>Lista de recompensas</strong><ul><li>¡Gasta aquí todo ese oro que con tanto esfuerzo has ganado!</li><li>Compra Equipamiento para tu avatar, o crea Recompensas personalizadas.</li></ul>",
    "tourRewardsArmoire": "<strong>Lista de Recompensas</strong><ul><li>¡Gasta aquí tu Oro bien ganado!</li><li>Compra Equipo para tu avatar, adquiere un premio al azahar del Armario Encantado, o crea Recompensas personalizadas.</li></ul>",
    "tourRewardsProceed": "¡Eso es todo!",
    "welcomeToHabit": "¡Bienvenido a Habitica!",
    "welcome1": "Crea un avatar básico.",
    "welcome1notes": "Este avatar te representará a medida que progresas.",
    "welcome2": "Crea tus tareas.",
    "welcome2notes": "¡Lo bien que te vaya en la vida real controlará cómo te va en el juego!",
    "welcome3": "¡Haz progreso en tu vida y en el juego!",
    "welcome3notes": "¡A medida que mejoras tu vida, tu avatar subirá de nivel y desbloqueará mascotas, misiones, equipamiento y más!",
    "welcome4": "¡Evita los malos hábitos que consumen tu Salud (PV), o tu avatar morirá!",
    "welcome5": "Ahora podrás personalizar tu avatar y configurar tus tareas...",
    "imReady": "Ingresar a Habitica",
    "limitedOffer": "Disponible hasta el <%= date %>"
}