{
    "npc": "PNJ",
    "npcAchievementName": "<%= key %> PNJ",
    "npcAchievementText": "¡Respaldó el proyecto de Kickstarter al nivel máximo!",
    "welcomeTo": "Bienvenido a",
    "welcomeBack": "¡Bienvenido de vuelta!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is <strong>Justin</strong>, and I'll be your guide in Habitica.",
    "justinIntroMessage3": "¡Genial! Ahora, ¿en qué te interesa trabajar durante este viaje?",
    "justinIntroMessageUsername": "Antes de empezar, decidamos cómo te llamarás. Abajo verás un nombre público y un nombre de usuario que he generado para ti. Cuando hayas elegido un nombre público y un nombre de usuario, ¡empezaremos creando tu avatar!",
    "justinIntroMessageAppearance": "Entonces, ¿cómo te gustaría verte? No te preocupes, puedes cambiar esto más adelante.",
    "introTour": "¡Aquí estamos! He llenado algunas Tareas para ti según tus intereses, así que podrás comenzar en seguida. ¡Haz clic en una Tarea para editarla o agrega nuevas Tareas que encajen en tu rutina!",
    "prev": "Ant",
    "next": "Sig",
    "randomize": "Aleatorio",
    "mattBoch": "Matt Boch",
    "mattBochText1": "¡Éste es el Establo! Soy Matt, el Maestro de las Bestias. Desde el nivel 3 podrás obtener mascotas utilizando huevos y pociones. Cuando hayas utilizado una poción para sacar del cascarón a tu mascota en el Mercado, ¡aparecerá aquí! Haz clic sobre la imagen de una mascota para añadirla a tu avatar. Aliméntalas con la comida que encuentres después del nivel 4, y crecerán hasta convertirse en poderosos animales de montura.",
    "welcomeToTavern": "¡Bienvenido a La Taverna!",
    "sleepDescription": "¿Necesitas un descanso? Ingresa a la Posada de Daniel para suspender algunas de las mecánicas de juego más difíciles de Habitica:",
    "sleepBullet1": "Diarias perdidas no te harán daño",
    "sleepBullet2": "Tareas no perderán rachas o cambiarán de color",
    "sleepBullet3": "Jefes no harán daño por tus Diarias perdidas",
    "sleepBullet4": "Tus daños de jefe o artículos de Misión de colección quedarán pendientes hasta que salgas de la Posada",
    "pauseDailies": "Suspender Daño",
    "unpauseDailies": "Reiniciar Daño",
    "staffAndModerators": "Personal y Moderadores",
    "communityGuidelinesIntro": "Habitica trata de crear un ambiente acogedor para usuarios de todas las edades y orígenes, especialmente en lugares públicos como la Taverna. Si tienes cualquier duda, por favor consulta nuestras Normas de la Comunidad.",
    "acceptCommunityGuidelines": "Accedo a seguir las Normas de la Comunidad",
    "worldBossEvent": "Evento Jefe Global",
    "worldBossDescription": "Descripción del Jefe Global",
    "welcomeMarketMobile": "¡Bienvenido al Mercado! ¡Compra huevos y pociones difíciles de encontrar! Ven a ver lo que tenemos para ofrecer.",
    "howManyToSell": "¿Cuántos quisieras vender?",
    "yourBalance": "Tu balance",
    "sell": "Vende",
    "buyNow": "Compra Ahora",
    "sortByNumber": "Numero",
    "featuredItems": "¡Artículos Destacados!",
    "hideLocked": "Ocultar bloqueados",
    "hidePinned": "Ocultar fijados",
    "hideMissing": "Hide Missing",
    "amountExperience": "<%= amount %> Experiencia",
    "amountGold": "<%= amount %> Oro",
    "namedHatchingPotion": "<%= type %> Poción de Nacimiento",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar Gemas",
    "items": "Artículos",
    "AZ": "A-Z",
    "sort": "Ordernar",
    "sortBy": "Ordernar Por",
    "groupBy2": "Agrupar Por",
    "sortByName": "Nombre",
    "quantity": "Cantidad",
    "cost": "Costo",
    "shops": "Tiendas",
    "custom": "Personalizado",
    "wishlist": "Lista de Deseos",
    "wrongItemType": "El artículo tipo \"<%= type %>\" no es válido.",
    "wrongItemPath": "La ruta del artículo \"<%= path %>\" no es válida.",
    "unpinnedItem": "¡Desfijaste <%= item %>! Ya no aparecerá en tu columna de Recompensas.",
    "cannotUnpinArmoirPotion": "La Poción de Salud y el Armario Encantado no pueden ser desfijados.",
    "purchasedItem": "Compraste <%= itemName %>",
    "ianTextMobile": "¿Podré interesarte en algunos pergaminos de misión? ¡Actívalos para combatir monstruos con tu Equipo!",
    "featuredQuests": "¡Misiones Destacadas!",
    "cannotBuyItem": "No puedes comprar este objeto.",
    "mustPurchaseToSet": "Debes comprar <%= val %> para colocarlo en <%= key %>.",
    "typeRequired": "Un Tipo es requerido",
    "positiveAmountRequired": "Se requiere una cantidad positiva",
    "notAccteptedType": "Tipo debe ir en [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "No se encontró una llave para el contenido <%= type %>",
    "plusGem": "+<%= count %> Gemas",
    "typeNotSellable": "El tipo no se puede vender. Debe ser uno de los siguientes: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "no se encontró una llave para los objetos del usuario <%= type %>",
    "userItemsNotEnough": "No tienes suficientes <%= type %>",
    "pathRequired": "Una cadena de camino es requerida",
    "unlocked": "Se han desbloqueado objetos",
    "alreadyUnlocked": "El conjunto ya se ha desbloqueado por completo.",
    "alreadyUnlockedPart": "El conjunto se ha desbloqueado parcialmente.",
    "invalidQuantity": "La cantidad a comprar debe ser un numero.",
    "USD": "(USD)",
    "newStuff": "Cosas nuevas, por Bailey",
    "newBaileyUpdate": "¡Nueva Actualización de Bailey!",
    "tellMeLater": "Dímelo mas tarde",
    "dismissAlert": "Descartar este alerta",
    "donateText3": "Habitica es un proyecto de código abierto que depende de sus usuarios para mantenerse. El dinero que gastas en gemas nos ayuda a mantener activos los servidores, mantener un pequeño equipo de trabajo, desarrollar nuevas características y proveer incentivos para nuestros programadores voluntarios. ¡Gracias por tu generosidad!",
    "card": "Tarjeta de crédito (utilizando Stripe)",
    "paymentMethods": "Comprar usando",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%- name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Equipamiento de Clase",
    "classGearText": "¡Felicitaciones por haber escogido una clase! He añadido tu nueva arma básica a tu inventario. ¡Écha una mirada abajo para equiparla!",
    "autoAllocate": "Asignación automática",
    "spells": "Habilidades",
    "skillsTitle": "Habilidades",
    "toDo": "Pendiente",
    "tourStatsPage": "¡Esta es la página de Estadísticas! Gana logros completando las tareas en la lista.",
    "tourTavernPage": "Bienvenido a la Taverna, ¡un salón de chat para todas las edades! Puedes evitar el daño de tus Diarias en caso de enfermedad o viajes haciendo clic en \"Suspender Daño\". ¡Entra, y di hola!",
    "tourPartyPage": "Tu equipo te ayudará a que te mantengas responsable. ¡Invita a tus amigos para desbloquear un Pergamino de Misión!",
    "tourGuildsPage": "Gremios son salones de chat de interés común, creados por los jugadores, para los jugadores. Echa un vistazo a la lista y únete a Gremios que te interesen. Asegúrate de chequear el popular gremio Habitica Ayuda: Pregunta, ¡donde cualquiera puede hacer preguntas sobre Habitica!",
    "tourChallengesPage": "¡Los Desafíos son listas de tareas basadas en un tema específico creadas por los usuarios! Al unirte a un Desafío éste añadirá tareas a tu cuenta. ¡Compite contra otros usuarios para ganar Gemas!",
    "tourMarketPage": "A partir del Nivel 3, huevos y pociones de eclosión empezarán a caer al azar cuando completes tareas. Aparecen aquí - ¡úsalos para hacer eclosionar a las mascotas! También puedes comprar artículos del Mercado.",
    "tourHallPage": "Bienvenido al Salón de los Héroes, donde los colaboradores del código abierto de Habitica son honrados. Ya sea a través de código, arte, música, escritura o solamente ayudando, ellos han ganado gemas, equipamiento exclusivo y prestigiosos títulos. ¡Tú también puedes contribuir a Habitica!",
    "tourPetsPage": "¡Este es el Establo! Al llegar al nivel 3 podrás recolectar huevos de mascota y pociones de nacimiento mientras vas completando tareas. Cuando hagas nacer una mascota, ¡aparecerá aquí! Haz clic en la imagen de una mascota para agregarla a tu avatar. ¡Aliméntala con comida que encuentres después del nivel 3 y crecerán a ser poderosos animales de montura.",
    "tourMountsPage": "Tu mascota va a aparecer acá una vez que la hayas alimentado suficiente para pasar a ser una montura. ¡Cliquea en una montura para montarla!",
    "tourEquipmentPage": "¡Aquí es donde se guarda tu equipamiento! Tu Equipamiento de Batalla afecta tus estadísticas. Si quieres lucir un equipamiento distinto sin afectar tus estadísticas, utiliza la opción \"Usar disfraz.\"",
    "equipmentAlreadyOwned": "Ya posees esa pieza de equipamiento",
    "tourOkay": "¡Okay!",
    "tourAwesome": "¡Genial!",
    "tourSplendid": "¡Espléndido!",
    "welcomeToHabit": "¡Bienvenido a Habitica!",
    "welcome1": "Crea un avatar básico.",
    "welcome1notes": "Este avatar te representará a medida que progresas.",
    "welcome2": "Crea tus tareas.",
    "welcome2notes": "¡Lo bien que te vaya en la vida real controlará cómo te va en el juego!",
    "welcome3": "¡Haz progreso en tu vida y en el juego!",
    "welcome3notes": "¡A medida que mejoras tu vida, tu avatar subirá de nivel y desbloqueará mascotas, misiones, equipamiento y más!",
    "imReady": "Ingresar a Habitica",
    "limitedOffer": "Disponible hasta el <%= date %>"
}
