{
    "pets": "Mascotas",
    "petsFound": "Mascotas encontradas",
    "magicPets": "Mascotas de Poción Mágica",
    "rarePets": "Mascotas raras",
    "questPets": "Mascotas de misión",
    "mounts": "Monturas",
    "mountsTamed": "Monturas domadas",
    "questMounts": "Monturas de misión",
    "magicMounts": "Monturas de Poción Mágica",
    "rareMounts": "Monturas raras",
    "etherealLion": "León Etéreo",
    "veteranWolf": "Lobo Veterano",
    "veteranTiger": "Tigre Veterano ",
    "veteranLion": "Leon Veterano",
    "cerberusPup": "Cachorro Cerbero",
    "hydra": "Hidra",
    "mantisShrimp": "Mantis Marina",
    "mammoth": "Mamut Lanudo",
    "orca": "Orca",
    "royalPurpleGryphon": "Grifo Real Morado",
    "phoenix": "Fénix",
    "magicalBee": "Abeja Mágica",
    "rarePetPop1": "¡Haz clic en la pata dorada para aprender más sobre cómo obtener esta mascota rara contribuyendo a Habitica!",
    "rarePetPop2": "¡Cómo obtener esta mascota!",
    "potion": "Poción <%= potionType %>",
    "egg": "Huevo de <%= eggType %>",
    "eggs": "Huevos",
    "eggSingular": "huevo",
    "noEggs": "No tienes huevos.",
    "hatchingPotions": "Pociones de eclosión",
    "magicHatchingPotions": "Pociónes de eclosión magica.",
    "hatchingPotion": "poción de eclosión",
    "noHatchingPotions": "No tienes pociones de eclosión.",
    "inventoryText": "Haz clic en un huevo para ver las pociones utilizables resaltadas en verde, y después haz clic en una de las pociones para que tu mascota eclosione. Si ninguna poción se destacó, cliquea en ese huevo de nuevo para anular la selección, y pulsa primero sobre una poción para destacar los huevos utilizables. También puedes vender los objetos que ya no desees a Alexander el Comerciante.",
    "foodText": "comida",
    "food": "Comida y Monturas",
    "noFood": "No tienes ni comida ni monturas.",
    "dropsExplanation": "Consigue estos objetos más rápido con Gemas si no quieres esperar a que aparezcan cuando completes una tarea. <a href=\"http://habitica.wikia.com/wiki/Drops\">Lee más acerca del sistema de botines.</a>",
    "premiumPotionNoDropExplanation": "Las Pociones de Eclosión Mágicas no pueden ser utilizadas con huevos obtenidos en Misiones. La única forma de conseguir Pociones de Eclosión Mágicas es comprándolas abajo, no mediante botines aleatorios.",
    "beastMasterProgress": "Progreso de Maestro de las Bestias",
    "stableBeastMasterProgress": "Progreso de Maestro de las Bestias: <%= number %> Mascotas encontradas",
    "beastAchievement": "¡Has ganado el Logro \"Maestro de las Bestias\" por haber coleccionado todas las mascotas!",
    "beastMasterName": "Maestro de las Bestias",
    "beastMasterText": "Ha encontrado a las 90 mascotas (extremadamente difícil, ¡felicita a este usuario!)",
    "beastMasterText2": "and has released their pets a total of <%= count %> time(s)",
    "mountMasterProgress": "Progreso de Maestro de las Monturas",
    "stableMountMasterProgress": "Progreso de Maestro de las Monturas: <%= number %> Monturas domadas",
    "mountAchievement": "¡Has ganado el Logro \"Maestro de las Monturas\" por haber coleccionado todas las monturas!",
    "mountMasterName": "Maestro de las Monturas",
    "mountMasterText": "Ha domesticado a las 90 monturas (aún más difícil, ¡felicita a este usuario!)",
    "mountMasterText2": "and has released all 90 of their mounts a total of <%= count %> time(s)",
    "beastMountMasterName": "Maestro de las Bestias y Maestro de las Monturas",
    "triadBingoName": "Tríada de Bingo",
    "triadBingoText": "Ha encontrado a las 90 mascotas, las 90 monturas, y a todas las mascotas DE NUEVO (¡¿CÓMO LO HICISTE?!)",
    "triadBingoText2": "and has released a full stable a total of <%= count %> time(s)",
    "triadBingoAchievement": "¡Has ganado el logro \"Tríada de Bingo\" por encontrar a todas las mascotas, domesticar a todas las monturas y encontrar a todas las mascotas de nuevo!",
    "dropsEnabled": "¡Botines activados!",
    "itemDrop": "¡Un objeto ha caído!",
    "firstDrop": "¡Has desbloqueado el Sistema de Botines! Ahora cuando completas tareas tendrás una probabilidad pequeña de encontrar un objeto, ¡incluyendo huevos, pociones y comida! Has encontrado un <strong><%= eggText %> Huevo</strong>! <%= eggNotes %>",
    "useGems": "Si deseas una mascota pero no puedes esperar más para obtener el botín, ¡usa Gemas en <strong>Inventario > Mercado</strong> para comprar una!",
    "hatchAPot": "¿Eclosionar un <%= egg %> <%= potion %>?",
    "hatchedPet": "¡Eclosionaste un <%= egg %> <%= potion %>!",
    "displayNow": "Mostrar Ahora",
    "displayLater": "Mostrar Más Tarde",
    "petNotOwned": "No posees esta mascota.",
    "earnedCompanion": "Con toda tu productividad, has obtenido un nuevo compañero. ¡Aliméntalo para hacerlo crecer!",
    "feedPet": "¿Dar de comer <%= article %><%= text %> a tu <%= name %>?",
    "useSaddle": "¿Ensillar <%= pet %>?",
    "raisedPet": "¡Has criado un/a <%= pet %>!",
    "earnedSteed": "Por completar tus tareas, ¡has obtenido un fiel corcel!",
    "rideNow": "Montar Ahora",
    "rideLater": "Montar Más Tarde",
    "petName": "<%= potion(locale) %> <%= egg(locale) %>",
    "mountName": "<%= potion(locale) %> <%= mount(locale) %>",
    "petKeyName": "Llave de la Caseta",
    "petKeyPop": "¡Suelta a tus mascotas, libéralas para que comiencen su propia aventura y siente de nuevo la emoción de ser el Maestro de las Bestias!",
    "petKeyBegin": "Llave de la Caseta: ¡Experimenta el logro <%= title %> una vez más!",
    "petKeyInfo": "¿Extrañas la emoción de recolectar mascotas? ¡Ahora puedes soltarlas y hacer que esos botines tengan sentido otra vez!",
    "petKeyInfo2": "Usa la Llave de la Caseta para reiniciar a cero las mascotas y/o monturas coleccionables que no sean de misión. (Mascotas y monturas raras o de misión no se ven afectadas.)",
    "petKeyInfo3": "Existen tres Llaves de la Caseta: Liberar Sólo Mascotas (4 gemas), Liberar Sólo Monturas (4 gemas), o Liberar Mascotas y Monturas (6 gemas). Usar una Llave te permite acumular los logros Maestro de las Bestias y Maestro de las Monturas. El logro Tríada de Bingo sólo se acumula si usas la llave que libera ambas y has recolectado las 90 mascotas una segunda vez. ¡Muéstrale al mundo que eres un coleccionista experto! Pero elige sabiamente, porque una vez que uses una Llave para abrir las puertas de la caseta o el establo, no vas a poder recuperarlos si no los recolectas a todos de nuevo...",
    "petKeyInfo4": "Existen tres Llaves de la Caseta: Liberar Sólo Mascotas (4 gemas), Liberar Sólo Monturas (4 gemas), o Liberar Mascotas y Monturas. Usar una Llave te permite acumular los logros Maestro de las Bestias y Maestro de las Monturas. El logro Tríada de Bingo sólo se acumula si usas la llave que libera ambas y has recolectado las 90 mascotas una segunda vez. ¡Muéstrale al mundo que eres un coleccionista experto! Pero elige sabiamente, porque una vez que uses una Llave para abrir las puertas de la caseta o el establo, no vas a poder recuperarlos si no los recolectas a todos de nuevo...",
    "petKeyPets": "Liberar a mis mascotas",
    "petKeyMounts": "Liberar a mis monturas",
    "petKeyBoth": "Liberar a ambas",
    "confirmPetKey": "¿Estás seguro?",
    "petKeyNeverMind": "Todavía no",
    "petsReleased": "Mascotas liberado.",
    "mountsAndPetsReleased": "Monturas y mascotas liberadas.",
    "mountsReleased": "Monturas liberadas",
    "gemsEach": "gemas cada uno"
}