{
    "questEvilSantaText": "Santa Trampero",
    "questEvilSantaNotes": "Escuchas rugidos agonizantes en lo profundo de los campos de hielo. Sigues los gruñidos (interrumpidos por carcajadas) hasta un claro en el bosque, donde ves una osa polar adulta. Está enjaulada y encadenada, luchando por su vida. Bailando encima de la jaula se encuentra un diablillo malicioso vestido de náufrago. Vence al Santa Trampero ¡y salva a la bestia! <br><br><strong>Nota</strong>: “Santa Trampero” otorga un logro de misión acumulable, pero da una montura rara que sólo puede ser agregada a tu establo una vez.",
    "questEvilSantaCompletion": "Santa Trampero chilla furioso y se adentra en la noche saltando. La osa agradecida intenta decirte algo mediante rugidos y gruñidos. La llevas de vuelta a los establos, donde Matt Boch, el Maestro de las Bestias, escucha su historia con un soplido de horror. ¡La osa tiene un cachorro! Éste escapó hacia los campos de hielo cuando mamá osa fue capturada.",
    "questEvilSantaBoss": "Santa Trampero",
    "questEvilSantaDropBearCubPolarMount": "Oso Polar (Montura)",
    "questEvilSanta2Text": "Encuentra al Cachorro",
    "questEvilSanta2Notes": "Cuando Santa Trampero capturó a la osa polar, su cachorro escapó hacia los campos de hielo. Escuchas el ruido de ramas rotas y el crujido de la nieve a través del sonido cristalino del bosque. ¡Huellas de oso! Comienzas a correr siguiendo el rastro. !Encuentra todas las huellas y las ramitas rotas, y rescata al cachorro! <br><br><strong>Nota</strong>: \"Encuentra al Cachorro\" premia una mission apilable pero da una mascota rara que solo se puede agregar a tu establo una vez.",
    "questEvilSanta2Completion": "¡Has encontrado al cachorro! Te hará compañía por siempre.",
    "questEvilSanta2CollectTracks": "Huellas",
    "questEvilSanta2CollectBranches": "Ramitas rotas",
    "questEvilSanta2DropBearCubPolarPet": "Oso Polar (Mascota)",
    "questGryphonText": "El Grifo de Fuego",
    "questGryphonNotes": "El gran maestro de bestias, <strong>baconsaur</strong>, ha acudido a tu equipo en busca de ayuda. \"Por favor, aventureros, ¡deben ayudarme! ¡Mi preciada grifo se ha escapado y está aterrorizando Ciudad Hábito! Si pueden detenerla, ¡podría recompensarlos con algunos de sus huevos!\"",
    "questGryphonCompletion": "Derrotada, la poderosa bestia se escabulle avergonzada hacia su amo. \"¡Oh, bien hecho, aventureros!\" exclama <strong>baconsaur</strong>. \"Por favor, tomen algunos de los huevos de la grifo. ¡Estoy seguro de que criarán bien a estos pequeños!\"",
    "questGryphonBoss": "Grifo de Fuego",
    "questGryphonDropGryphonEgg": "Grifo (Huevo)",
    "questGryphonUnlockText": "Desbloquea Huevos de Grifo, para comprar en el Mercado",
    "questHedgehogText": "La Erizobestia",
    "questHedgehogNotes": "Los erizos son un grupo divertido de animales. Son algunas de las mascotas más cariñosas que un Habiticano podría tener. Pero se rumorea que si les das leche después de la medianoche, se vuelven bastante irritables. Y cincuenta veces su tamaño. Y <strong> InspectorCaracal </strong> hizo exactamente eso. Ups.",
    "questHedgehogCompletion": "¡Tu equipo ha conseguido calmar al erizo! Después de volver a su tamaño normal, se va cojeando hacia sus huevos. Vuelve chillando y empujando algunos de sus huevos hacia ustedes. ¡Esperemos que a estos erizos les guste más la leche!",
    "questHedgehogBoss": "Erizobestia",
    "questHedgehogDropHedgehogEgg": "Erizo (Huevo)",
    "questHedgehogUnlockText": "Desbloquea Huevos de Erizo para comprar en el Mercado",
    "questGhostStagText": "El Espíritu de la Primavera",
    "questGhostStagNotes": "Ahh, primavera. La época del año cuando el color una vez más comienza a llenar el paisaje. Atrás quedaron los fríos, montículos nevados de invierno. Donde una vez estuvo la helada, la vida vegetal vibrante toma su lugar. Exuberantes hojas verdes llenan los árboles, la hierba vuelve a su antiguo tono vívido, un arco iris de flores se eleva a lo largo de las llanuras, ¡y una niebla blanca mística cubre la tierra! ... Espera. Niebla mística? \"Oh, no\", dice el <strong> Inspector Caracal </strong> con aprensión, \"Parece que algún tipo de espíritu es la causa de esta niebla. Ah, y se está cargando directamente hacia ti.\"",
    "questGhostStagCompletion": "El espíritu, aparentemente ileso, baja su nariz hasta el suelo. Una voz tranquilizante envuelve a tu grupo. \"Pido disculpas por mi comportamiento. Es sólo que acabo de despertar de mi sueño, y al parecer mi buen juicio no ha vuelto completamente. Por favor tomen esto como una muestra de mi disculpa\". Un racimo de huevos se materializa sobre el pasto frente al espíritu. Sin decir una palabra, el espíritu se escapa hacia el bosque dejando caer flores a su paso.",
    "questGhostStagBoss": "Ciervo Fantasma",
    "questGhostStagDropDeerEgg": "Ciervo (Huevo)",
    "questGhostStagUnlockText": "Desbloquea Huevos de Ciervo para comprar en el Mercado",
    "questRatText": "El Rey de las Ratas",
    "questRatNotes": "¡Basura! Pilas masivas de Diarias sin marcar yacen por toda Habitica. El problema se ha vuelto tan grave que ahora se ven hordas de ratas por todas partes. Ves que @Pandah acaricia a una de las bestias con amor. Ella explica que las ratas son criaturas apacibles que se alimentan de las Diarias sin marcar. El verdadero problema es que las Diarias han caído en las alcantarillas, creando un pozo peligroso que se debe despejar. Al descender a las cloacas, una rata enorme con ojos rojos y dientes amarillos destrozados te ataca, defendiendo su horda. ¿Vas a encogerte de miedo o enfrentarás al legendario Rey de las Ratas?",
    "questRatCompletion": "Tu último golpe debilita a la gigantesca rata, haciendo que sus ojos cambien a un gris apagado. La bestia se divide en varias ratas pequeñas que salen huyendo de miedo. Ves que @Pandah está de pie detrás de ti, observando a lo que alguna vez fue una poderosa criatura. Ella explica que los ciudadanos de Habitica han sido inspirados por tu valentía y están completando rápidamente sus Diarias. Te advierte que debemos ser vigilantes, porque si bajamos la guardia el Rey de las ratas regresará. Como pago, @Pandah te ofrece varios huevos de rata. Al ver tu expresión de incomodidad, sonríe y te dice: \"Son maravillosas mascotas.\"",
    "questRatBoss": "Rey de las Ratas",
    "questRatDropRatEgg": "Rata (Huevo)",
    "questRatUnlockText": "Desbloquea Huevos de Rata para comprar en el Mercado",
    "questOctopusText": "La Llamada de Octothulu",
    "questOctopusNotes": "@Urse, un escriba joven de mirada salvaje, ha pedido tu ayuda para explorar una cueva misteriosa junto a la orilla del mar. Entre las marismas crepusculares se encuentra una enorme puerta de estalactitas y estalagmitas. Al acercarte a la puerta, un remolino oscuro comienza a girar en su base. Lo miras fijamente, asombrado, mientras un dragón que se ve como un calamar se eleva a través de las fauces. \"El engendro pegajoso de las estrellas ha despertado,\" ruge @Urse intensamente. \"Después de vigintillones de años el gran Octothulu está suelto otra vez, ¡y se encuentra muy hambriento!\"",
    "questOctopusCompletion": "Con un golpe final, la criatura escapa deslizándose en el remolino del cual vino. No sabes si @Urse está feliz por tu victoria o triste por ver a la bestia marchar. Sin decir una palabra, tu compañero señala tres enormes y babosos huevos en una marisma cercana, en medio de un nido de monedas de oro. \"Es probable que sólo sean huevos de pulpo,\" dices nerviosamente. Mientras vuelven a casa, @Urse garabatea frenéticamente en un diario y sospechas que no es la última vez que oirás del gran Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Pulpo (Huevo)",
    "questOctopusUnlockText": "Desbloquea Huevos de Pulpo para comprar en el Mercado",
    "questHarpyText": "¡Ayuda! ¡Arpía!",
    "questHarpyNotes": "El valiente aventurero @UncommonCriminal ha desaparecido en el bosque, siguiendo el rastro de un monstruo alado que fue visto varios días atrás. Estás a punto de comenzar una búsqueda cuando un loro herido aterriza en tu brazo, con una fea cicatriz arruinando su hermoso plumaje. Atada a su pata tiene una nota garabateada, explicando que mientras defendía a los loros, @UncommonCriminal fue capturado por una Arpía feroz y necesita desesperadamente de tu ayuda para escapar. ¿Seguirás al loro, vencerás la Arpía, y salvarás a @UncommonCriminal?",
    "questHarpyCompletion": "Un último golpe logra derrotar a la Arpía, plumas volando en todas direcciones. Después de trepar rápidamente a su nido encuentras a @UncommonCriminal, rodeado de huevos de loro. Formando un equipo, colocan con rapidez a los huevos de vuelta en los nidos cercanos. El loro marcado que te encontró grazna en voz alta, dejando caer varios huevos en tus brazos. \"El ataque de la Arpía ha dejado algunos huevos sin protección,\" explica @UncommonCriminal. \"Parece que te han convertido en un loro honorario.\"",
    "questHarpyBoss": "Arpía",
    "questHarpyDropParrotEgg": "Loro (Huevo)",
    "questHarpyUnlockText": "Desbloquea Huevos de Loro para comprar en el Mercado",
    "questRoosterText": "Alboroto del Gallo",
    "questRoosterNotes": "Durante años el granjero @extrajordinary ha usados Gallos como despertador. Pero ahora un Gallo gigante ha aparecido, cacareando más fuerte que cualquier otro – ¡y despertando a todos en Habitica! Los Habiticanos privados de sueño luchan para completar sus tareas diarias. @Pandoro decide que ya es hora de ponerle fin a este problema. \"Por favor, ¿no hay nadie que le pueda enseñar a este Gallo cómo cacarear en voz baja?\" Te ofreces como voluntario, acercándote al Gallo una mañana temprano – pero éste se da vuelta, batiendo sus enormes alas y mostrando sus garras afiladas, y cacarea un grito de batalla.",
    "questRoosterCompletion": "Con delicadeza y fuerza, has domado a la bestia salvaje. Sus oídos, una vez llenos de plumas y tareas recordadas a medias, ahora están tan claros como el día. Te cacarea en voz baja, acurrucando su pico en tu hombro. Al día siguiente estás listo para irte, pero @EmeraldOx corre hacia ti con una canasta cubierta. \"¡Espera! Cuando entré a la granja esta mañana, el Gallo había empujado éstos contra la puerta donde dormías. Creo que quiere que te los quedes.\" Destapas la canasta y ves tres huevos delicados.",
    "questRoosterBoss": "Gallo",
    "questRoosterDropRoosterEgg": "Gallo (Huevo)",
    "questRoosterUnlockText": "Desbloquea Huevos de Gallo para comprar en el Mercado",
    "questSpiderText": "El Arácnido Glacial",
    "questSpiderNotes": "Mientras el aire empieza a enfriarse, una delicada escarcha comienza a aparecer en las ventanas de los Habiticanos como si fuera telaraña... excepto para @Arcosine, cuyas ventanas están completamente congeladas y no abren por causa de la Araña Congelada que ahora vive en su hogar. Oh, cielos.",
    "questSpiderCompletion": "La Araña Congelada se derrumba, dejando una pequeña pila de hielo y algunos de sus sacos de huevos encantados. @Arcosine te las ofrece como recompensa con bastante prisa--¿quizás puedas criar algunas arañas amistosas como mascotas propias?",
    "questSpiderBoss": "Araña",
    "questSpiderDropSpiderEgg": "Araña (Huevo)",
    "questSpiderUnlockText": "Desbloquea Huevos de Araña para comprar en el Mercado",
    "questGroupVice": "Vicio, el Guiverno de las Sombras",
    "questVice1Text": "Vicio, Parte 1: Libérate de la Influencia del Dragón",
    "questVice1Notes": "Dicen que yace un terrible mal en las cavernas del Monte Habitica. Un monstruo cuya presencia retuerce la voluntad de los grandes héroes de estas tierras, ¡conduciéndolos a los malos hábitos y a la pereza! La bestia es un gran dragón de inmenso poder y compuesto de las mismísimas sombras. Vicio, el traicionero Dragón de las Sombras. Valientes Habiteros, levántense y venzan a esta bestia infame de una vez por todas, pero sólo si creen que pueden mantenerse firmes contra su inmenso poder. <br><br>¿Cómo esperas pelear contra la bestia si ya tiene control sobre ti? ¡No caigas víctima de la pereza y vence! ¡Trabaja duro para pelear contra la oscura influencia del dragón y disipa su control sobre ti!",
    "questVice1Boss": "Sombra de Vicio",
    "questVice1Completion": "Habiendo disipado la influencia de Vicio sobre ti, sientes que una oleada de fuerza que no sabías que tenías regresa a ti. ¡Felicidades! Sin embargo, un enemigo más aterrador te espera...",
    "questVice1DropVice2Quest": "Vicio Parte 2 (Pergamino)",
    "questVice2Text": "Vicio, Parte 2: Encuentra la Guarida del Guiverno",
    "questVice2Notes": "Seguros de ustedes mismos y de su capacidad para resistir la influencia de Vicio, el Guiverno de las Sombras, tu Equipo se abre camino hacia el Monte Habitica. Se aproximan a la entrada de las cavernas de la montaña y se detienen. Oleadas de sombras, casi como niebla, brotan de la abertura. Es casi imposible ver algo frente a ustedes. La luz de sus linternas parece terminar abruptamente en donde comienzan las sombras. Se dice que sólo luz mágica puede atravesar la bruma infernal del dragón. Si pueden encontrar suficientes cristales de luz, podrían llegar al dragón.",
    "questVice2CollectLightCrystal": "Cristales de Luz",
    "questVice2Completion": "Al poner el último cristal en alto, las sombras se disipan, y su camino hacia adelante queda libre. Con el corazón acelerado, se adentran en la caverna.",
    "questVice2DropVice3Quest": "Vicio Parte 3 (Pergamino)",
    "questVice3Text": "Vicio, Parte 3: Vicio Despierta",
    "questVice3Notes": "Tras mucho esfuerzo, tu equipo ha descubierto la guarida de Vicio. El enorme monstruo observa a tu equipo con desagrado. Mientras sombras se retuercen a tu alrededor, una voz susurra en tu cabeza, \"¿Más ciudadanos necios de Habitica que intentan detenerme? Qué lindos. Hubiera sido más inteligente no haber venido.\" El escamoso titán alza su cabeza y se prepara para atacar. ¡Es tu oportunidad! ¡Da lo mejor de ti y derrota a Vicio de una vez por todas!",
    "questVice3Completion": "Las sombras se disipan de la caverna y un férreo silencio los rodea. Increíble, ¡Lo lograste! ¡Has derrotado a Vicio! Tú y tu equipo pueden respirar aliviados finalmente. Disfruten de su victoria, valientes Habiteros, pero llévense las lecciones que han aprendido de luchar contra Vicio y avancen. ¡Todavía hay Hábitos que lograr y potencialmente peores males para conquistar!",
    "questVice3Boss": "Vicio, el Guiverno de las Sombras",
    "questVice3DropWeaponSpecial2": "La Vara del Dragón de Stephen Weber",
    "questVice3DropDragonEgg": "Dragón (Huevo)",
    "questVice3DropShadeHatchingPotion": "Poción de Eclosión de Sombra",
    "questGroupMoonstone": "El Surgimiento de Reincidencia",
    "questMoonstone1Text": "Reincidencia, Parte 1: La Cadena de Piedra Lunar",
    "questMoonstone1Notes": "Una terrible aflicción ha golpeado a los Habiticanos. Malos Hábitos que se creían muertos hace tiempo se han levantado de nuevo en venganza. Los platos se encuentran sin lavar, los libros de texto permanecen sin leer, ¡Y la procrastinación corre sin nadie que la detenga!<br><br>Sigues el rastro de algunos de tus propios Malos Hábitos a las Ciénagas del Estancamiento y descubres a la culpable: el fantasmal Necromante, Reincidencia. Te lanzas a atacarla, pero tus armas atraviesan su cuerpo espectral inútilmente.<br><br>\"No te molestes,\" susurra con un tono áspero y seco. \"Sin una cadena de piedras lunares, nada puede hacerme daño – ¡Y el maestro joyero @aurakami dispersó todas las piedras lunares a través de Habitica hace mucho tiempo!\" Jadeante, te retiras... pero sabes qué es lo que debes hacer.",
    "questMoonstone1CollectMoonstone": "Piedras lunares",
    "questMoonstone1Completion": "Por fin, logras sacar la última piedra lunar del fango pantanoso. ¡Es hora de transformar tu colección en un arma que finalmente pueda derrotar a Reincidencia!",
    "questMoonstone1DropMoonstone2Quest": "Reincidencia, Parte 2: Reincidencia el Necromante (Pergamino)",
    "questMoonstone2Text": "Reincidencia, Parte 2: Reincidencia el Necromante",
    "questMoonstone2Notes": "El valiente herrero @InspectorCaracal te ayuda a transformar las piedras lunares encantadas en una cadena. Estás listo para enfrentarte a Reincidencia al fin, pero al entrar a las Ciénagas del Estancamiento, un escalofrío terrible te estremece.<br><br>Un aliento podrido susurra en tu oreja. \"¿Has regresado? Qué deleite...\" Giras y atacas, y bajo la luz de la cadena de piedras lunares, tu arma golpea carne sólida. \"Puede que me hayas atado a este mundo una vez más,\" gruñe Reincidencia, \"¡Pero ahora es tiempo de que tú lo dejes!\"",
    "questMoonstone2Boss": "El Necromante",
    "questMoonstone2Completion": "Reincidencia se tambalea hacia atrás después de tu golpe final, y, por un momento, tu corazón se ilumina – pero echa su cabeza hacia atrás y suelta una risa horrible. ¿Qué está pasando?",
    "questMoonstone2DropMoonstone3Quest": "Reincidencia, Parte 3: Reincidencia Transformado (Pergamino)",
    "questMoonstone3Text": "Reincidencia, Parte 3: Reincidencia Transformado",
    "questMoonstone3Notes": "Riendo maliciosamente, Reincidencia cae al suelo y lo golpeas de nuevo con la cadena de piedras lunares. Para tu horror, Reincidencia agarra las gemas, con sus ojos quemando triunfantes.<br><br>\"¡Necia criatura de carne!\" grita. \"Estas piedras lunares me restaurarán a mi forma física, sí, pero no como lo imaginas. ¡Así como la luna brilla desde la oscuridad, así florece también mi poder, y desde las sombras invoco al espectro de tu más temido enemigo!<br><br>Una niebla verde enfermiza se levanta desde el pantano y el cuerpo de Reincidencia se retuerce y se contorsiona en una figura que te llena de terror – el cuerpo reencarnado de Vicio, renacido horriblemente.",
    "questMoonstone3Completion": "Respiras difícilmente y el sudor hace que ardan tus ojos mientras el Guiverno colapsa. Los restos de Reincidencia se desvanecen formando una fina bruma gris que desaparece rápidamente bajo la ráfaga de una refrescante brisa, y escuchas en la distancia los gritos de multitudes de Habiticanos derrotando a sus Malos Hábitos de una vez por todas.<br><br>@Baconsaur, el maestro de las bestias, se abalanza montado en un grifo. \"Vi el final de tu batalla desde el cielo, y fue increíblemente conmovedora. Por favor, toma esta túnica encantada – tu valentía habla de un noble corazón, y creo que estabas destinado a tenerla.\"",
    "questMoonstone3Boss": "Necro-Vicio",
    "questMoonstone3DropRottenMeat": "Carne Podrida (Comida)",
    "questMoonstone3DropZombiePotion": "Poción de Eclosión Zombi",
    "questGroupGoldenknight": "La Caballera Dorada",
    "questGoldenknight1Text": "La Caballera Dorada, Parte 1: Un Regaño Severo",
    "questGoldenknight1Notes": "La Caballera Dorada ha estado molestando a los pobres Habiticanos. ¿No cumpliste todas tus Diarias? ¿Marcaste un Hábito negativo? Ella usará estas cosas como razón para acosarte y decirte que tienes que seguir su ejemplo. Ella es el ejemplo brillante de un Habiticano perfecto y tú no eres más que un fracaso. Bueno, ¡eso no es nada amable! Todos cometen errores, y no deberían enfrentar tanta negatividad por ello. ¡Tal vez sea hora de reunir unos cuantos testimonios de Habiticanos ofendidos y darle a la Caballera Dorada un regaño severo!",
    "questGoldenknight1CollectTestimony": "Testimonios",
    "questGoldenknight1Completion": "¡Mira todos estos testimonios! Seguramente esto será suficiente para convencer a la Caballera Dorada. Ahora todo lo que tienes que hacer es encontrarla.",
    "questGoldenknight1DropGoldenknight2Quest": "La Caballera Dorada Parte 2: Caballera de Oro (Pergamino)",
    "questGoldenknight2Text": "La Caballera Dorada, Parte 2: Caballera de Oro",
    "questGoldenknight2Notes": "Armado con docenas de testimonios de Habiticanos, finalmente te enfrentas a la Caballera Dorada. Comienzas a recitar las quejas de los Habitcanos hacia ella, una por una. \"Y @Pfeffernusse dice que tu alardeo constante...-\" La caballera levanta su mano para silenciarte y se burla, \"Por favor, estas personas sólo están celosas de mi éxito. ¡En lugar de quejarse, simplemente deberían trabajar tan duro como yo! ¡Tal vez deba mostrarte el poder que puedes alcanzar con diligencia como la mía! \" Dicho esto, ¡levanta su lucero del alba y se prepara para atacarte!",
    "questGoldenknight2Boss": "Caballera de Oro",
    "questGoldenknight2Completion": "La Caballera Dorada baja su Lucero del Alba, consternada. \"Me disculpo por mi estallido de ira\", dice. \"Lo cierto es que es doloroso pensar que he lastimado a otros sin darme cuenta, y eso me hizo desquitarme en defensa... pero ¿tal vez aún puedo disculparme?\"",
    "questGoldenknight2DropGoldenknight3Quest": "La Caballera Dorada Parte 3: El Caballero de Hierro (Pergamino)",
    "questGoldenknight3Text": "La Caballera Dorada, Parte 3: El Caballero de Hierro",
    "questGoldenknight3Notes": "@Jon Arinbjorn grita para llamar tu atención. En los momentos siguientes a tu batalla, una nueva figura ha aparecido. Un caballero revestido de hierro teñido de negro se aproxima a ti lentamente con su espada en mano. La Caballera Dorada vocifera hacia la figura: \"¡Padre, no!\" pero el caballero no muestra señas de detenerse. Ella se vuelve hacia ti y dice: \"Lo siento. He sido una tonta, con un ego demasiado grande para ver lo cruel que he sido. Pero mi padre es más cruel de lo que yo jamás podría ser. Si nadie lo detiene, nos destruirá a todos. ¡Toma, usa mi lucero del alba y detén al Caballero de Hierro!\"",
    "questGoldenknight3Completion": "Con un satisfactorio sonido metálico, el Caballero de Hierro cae de rodillas y se desploma. \"Eres bastante fuerte\", jadea. \"Hoy he sido humillado\". La Caballera de Oro se acerca a ti y dice: \"Gracias. Creo que hemos ganado algo de humildad al enfrentarnos contigo. Hablaré con mi padre y le explicaré las quejas sobre nosotros. Quizás deberíamos empezar por disculparnos con los otros Habiticanos\". Se detiene a pensar por un momento antes de volverse nuevamente hacia ti. \"Toma: como obsequio, quiero que te quedes con mi lucero del alba. Es tuyo ahora.\"",
    "questGoldenknight3Boss": "El Caballero de Hierro",
    "questGoldenknight3DropHoney": "Miel (Comida)",
    "questGoldenknight3DropGoldenPotion": "Poción de Eclosión Dorada",
    "questGoldenknight3DropWeapon": "Lucero del Alba Pulverizador de Hitos de Mustaine (Arma de Mano Secundaria)",
    "questGroupEarnable": "Misiones Adquiribles",
    "questBasilistText": "La Basi-Lista",
    "questBasilistNotes": "Hay una conmoción en el mercado, del tipo que debería hacerte huir. Pero dado que eres un intrépido aventurero, en lugar de eso corres hacia ella y ¡descubres una Basi-lista, fusionándose a partir de Pendientes incompletas! Los Habiticanos alrededor están paralizados de miedo debido a la longitud de la Basi-lista, incapaces de empezar a trabajar. Desde algún lugar en los alrededores escuchas a @Arcosine gritar: \"¡Rápido! ¡Completen sus Pendientes y Diarias para reducir al monstruo, antes de que alguien se corte con el papel!\" Ataca velozmente, aventurero, y marca algunas tareas pendientes . Pero ¡cuidado! Si dejas alguna Diaria sin hacer, ¡la Basi-lista te atacará a ti y a tu equipo!",
    "questBasilistCompletion": "La Basi-lista se ha desintegrado en trozos de papel, los cuales centellean ligeramente con los colores del arco iris. \"¡Uf!\", dice @Arcosine. \"¡Qué bueno que ustedes estuvieran por aquí!\" Sintiéndote más experimentado que antes, recoges un poco de oro caído de entre los papeles.",
    "questBasilistBoss": "La Basi-Lista",
    "questEggHuntText": "Búsqueda de Huevos",
    "questEggHuntNotes": "De la noche a la mañana, han aparecido simples pero extraños huevos en todas partes: en los establos de Matt, detrás del mostrador en la taberna, ¡e incluso entre los huevos de mascotas en el mercado! ¡Qué molestia! \"Nadie sabe de dónde vienen o en qué podrían nacer\", dice Megan, \"¡pero no podemos dejarlos tirados! Trabaja duro y busca duro para ayudarme a recoger estos huevos misteriosos. Tal vez si recolectas lo suficiente , quedarán algunos extras para ti ... \"",
    "questEggHuntCompletion": "¡Lo lograste! En agradecimiento, <strong>Megan</strong> te da diez de los huevos. \"¡Apuesto a que las pociones de eclosión los teñirán de hermosos colores! Y me pregunto qué pasará cuando se conviertan en monturas...\"",
    "questEggHuntCollectPlainEgg": "Huevos Simples",
    "questEggHuntDropPlainEgg": "Huevo Simple",
    "questDilatoryText": "El Temido Drag'on de Dilatoria",
    "questDilatoryNotes": "Debimos haberle hecho caso a las advertencias.<br><br>Ojos brillantes oscuros. Escamas prehistóricas. Una mandíbula enorme, y dientes centelleantes. Hemos despertado algo horripilante de la brecha: <strong>¡el Temido Drag'on de Dilatoria!</strong> Los Habiticanos huyeron en todas direcciones gritando cuando se alzó del mar, extendiendo su cuello terriblemente largo cientos de metros fuera del agua mientras destruía ventanas con un rugido abrasador.<br><br>\"¡Debe ser esto lo que hundió a Dilatoria!\" grita Lemoness. \"No fue el peso de las tareas descuidadas - ¡las Diarias de color rojo oscuro sólo atrajeron su atención!\"<br><br>\"¡Se está llenando de energía mágica!\" @Baconsaur grita. \"Si vivió durante tanto tiempo, ¡seguramente puede sanarse! ¿Cómo vamos a vencerlo?\"<br><br>Bueno, de la misma manera que acabamos con todas las bestias - ¡con la productividad! Rápido, Habitica, únanse y ataquen a través de sus tareas, todos batallaremos este monstruo juntos. (No tienes que abandonar tus misiones previas - ¡creemos en tu habilidad de atacar al doble!) Él no nos atacará individualmente, pero mientras más Diarias omitimos, más nos acercamos a su Ataque de Negligencia - y no me gusta la manera en que está mirando la Taberna...",
    "questDilatoryBoss": "El Temido Drag'on de Dilatoria",
    "questDilatoryBossRageTitle": "Ataque de Negligencia",
    "questDilatoryBossRageDescription": "Cuando esta barra se llene, el Temido Drag'on de Dilatoria desatará grandes estragos en el terreno de Habitica",
    "questDilatoryDropMantisShrimpPet": "Mantis Marina (Mascota)",
    "questDilatoryDropMantisShrimpMount": "Mantis Marina (Montura)",
    "questDilatoryBossRageTavern": "`¡El Temido Drag'on Lanza ATAQUE DE NEGLIGENCIA!`\n\n¡Oh no! A pesar de nuestros mejores esfuerzos, hemos permitido que algunas Diarias se nos zafen, ¡el color rojo oscuro ha atraído la ira del Drag'on! Con su aterrador Ataque de Negligencia, ¡ha diezmado la Taberna! Afortunadamente hemos establecido una posada en una ciudad cercana, y ustedes son libres de seguir conversando en la costa... ¡pero el pobre tabernero Daniel acaba de ver su querido edificio derrumbarse a su alrededor!\n\n¡Espero que la bestia no ataque de nuevo!",
    "questDilatoryBossRageStables": "`¡El Temido Drag'on Lanza ATAQUE DE NEGLIGENCIA!`\n\n¡Uff! De nuevo hemos dejado demasiadas Diarias sin hacer. ¡El Drag'on ha soltado su Ataque de Negligencia contra Matt y sus establos! Las mascotas están huyendo en todas direcciones. ¡Afortunadamente parece que todas las tuyas están a salvo!\n\n¡Pobre Habitica! Espero que esto no suceda de nuevo. ¡Apúrate y completa todas tus tareas!",
    "questDilatoryBossRageMarket": "`¡El Temido Drag'on Lanza ATAQUE DE NEGLIGENCIA!`\n\n¡¡Ahhh!! ¡El mercado de Alex el Comerciante acaba de ser reducido a astillas por el Ataque de Negligencia del Drag'on! Pero parece que estamos agotando a la bestia. Dudo que tenga la energía suficiente para otro ataque.\n\n¡No vaciles, Habitica! ¡Expulsemos a esta bestia de nuestras costas!",
    "questDilatoryCompletion": "`La Derrota del Temido Drag'On de Dilatoria`\n\n¡Lo hemos logrado! Con un último rugido, el Temido Drag'on se derrumba y nada muy, muy lejos. ¡Multitudes de Habiticanos llenan las costas aclamando victoria! Hemos ayudado a Matt, Daniel, y Alex a reconstruir sus edificios. Pero, ¿qué es esto?\n\n`¡Regresan los Ciudadanos!`\n\nAhora que el Drag'on ha huido, miles de colores brillantes ascienden a través del mar. Es una enjambre arco iris de Mantis Marinas... y con ellas, ¡cientos de sirenas!\n\n\"¡Somos los ciudadanos perdidos de Dilatoria!\" explica su líder, Manta. \"Cuando se hundió Dilatoria, las Mantis Marinas que vivían en estas aguas usaron un hechizo que nos convirtió en sirenas para poder sobrevivir. Pero en su ira, el Temido Drag'on nos atrapó a todos en la grieta oscura. Hemos estado encarcelados ahí durante cientos de años - ¡pero ahora somos libres de reconstruir nuestra ciudad!\"\n\n\"Como muestra de agradecimiento,\" dice su amigo @Ottl, \"Por favor acepta esta Mantis Marina de mascota y esta Mantis Marina de montura, además de EXP, oro, y nuestra gratitud eterna.\"\n\n`Recompensas`\n* Mascota Mantis Marina\n* Montura Mantis Marina\n* Chocolate, Algodón de Azúcar Azul, Algodón de Azúcar Rosa, Pescado, Miel, Carne, Leche, Papa, Carne Podrida, Fresa",
    "questSeahorseText": "El Derby de Dilatoria",
    "questSeahorseNotes": "Es el día del Derby ¡y Habiticanos de todo el continente han viajado a Dilatoria para competir con sus caballitos de mar! De repente hay un gran salpicón y gruñidos estallan en la pista de carreras, y oyes al Guardián de los Caballitos de Mar @Kiwibot gritar sobre el rugido de las ondas. \"¡La reunión de caballitos de mar ha atraído a un feroz Semental de Mar!\" vocifera ella. \"¡Está desbaratando los establos y destruyendo la antigua pista! ¿Alguien puede calmarlo?\"",
    "questSeahorseCompletion": "El Semental de Mar, ahora domesticado, nada dócilmente a tu lado. \"¡Oh, mira!\" dice Kiwibot. \"Quiere que nosotros cuidemos a sus hijos.\" Ella te da tres huevos. \"Críalos bien,\" te dice. \"¡Estás invitado al Derby de Dilatoria en cualquier momento!\"",
    "questSeahorseBoss": "Semental de Mar",
    "questSeahorseDropSeahorseEgg": "Caballito de Mar (Huevo)",
    "questSeahorseUnlockText": "Desbloquea Huevos de Caballito de Mar para comprar en el Mercado",
    "questGroupAtom": "Ataque de lo Mundano",
    "questAtom1Text": "Ataque de lo Mundano, Parte 1: ¡Desastre de Platos!",
    "questAtom1Notes": "Llegas a la orilla del Lago Lavado para una relajación bien merecida... ¡Pero el lago está contaminado con platos sucios! ¿Cómo sucedió esto? Bueno, no puedes simplemente permitir que el lago siga en este estado. Sólo hay una cosa que puedes hacer: ¡limpiar los platos y salvar tu lugar de vacaciones! Más vale que encuentres algo de jabón para limpiar este desastre. Mucho jabón...",
    "questAtom1CollectSoapBars": "Barras de jabón",
    "questAtom1Drop": "El Monstruo SnackLess (Pergamino)",
    "questAtom1Completion": "Después de un fregado exhaustivo, ¡todos los platos se apilan de forma segura en la orilla! Usted se queda atrás y examina con orgullo su arduo trabajo.",
    "questAtom2Text": "Ataque de lo Mundano, Parte 2: El Monstruo SnackLess",
    "questAtom2Notes": "Puf, este lugar se ve mucho más bonito con todos estos platos limpios. Quizás, al fin, podrás pasar un buen rato. Oh - parece que hay una caja de pizza flotando en el lago. Bueno, realmente, ¿que es una cosa más para limpiar? Con una súbita oleada la caja se levanta del agua y se revela como la cabeza de un monstruo. ¡No puede ser! ¡¿El legendario Monstruo SnackLess?! Se dice que ha existido escondido en el lago desde la prehistoria: una criatura engendrada de los restos de comida y basura de los antiguos Habiticanos. ¡Qué asco!",
    "questAtom2Boss": "El Monstruo SnackLess",
    "questAtom2Drop": "El Lavandomante (Pergamino)",
    "questAtom2Completion": "Con un grito ensordecedor, y cinco tipos deliciosos de queso explotando de su boca, el Monstruo SnackLess cae en pedazos. ¡Bien hecho, valiente aventurero! Pero, espera... ¿hay otro problema con el lago?",
    "questAtom3Text": "Ataque de lo Mundano, Parte 3: El Lavadomante",
    "questAtom3Notes": "Justo cuando creíste que tus pruebas habían terminado, el lago Lavado comienza a espumar violentamente. \"¡¿CÓMO TE ATREVES?!\" retumba una voz debajo de la superficie. Una figura azul con una túnica emerge del agua, esgrimiendo un cepillo mágico para el inodoro. Ropa sucia empieza a flotar a la superficie del lago. \"¡Soy el Lavadomante!\", anuncia enojado. \"Eres descarado, lavando mis encantadores platos sucios, destruyendo mi mascota y entrando a mis dominios con esa ropa limpia. ¡Prepárate para sentir la ira pastosa de mi magia anti-lavadora!\"",
    "questAtom3Completion": "¡El malvado Lavandomante ha sido vencido! Ropa limpia cae en pilas a tu alrededor. Las cosas se ven mucho mejor por aquí. Mientras comienzas a vadear entre la armadura recién planchada, un centelleo metálico llama tu atención, y tu mirada cae sobre un yelmo resplandeciente. El dueño original de este objeto radiante puede ser desconocido, pero al ponértelo sientes la presencia alentadora de un espíritu generoso. Lástima que no le cosió sus iniciales.",
    "questAtom3Boss": "El Lavandomante",
    "questAtom3DropPotion": "Poción de eclosión Básica",
    "questOwlText": "El Búho Nocturno",
    "questOwlNotes": "La luz de la Taberna queda encendida hasta el amanecer<br>¡Hasta que una tarde su brillo comienza a desaparecer!<br>¿Cómo podremos ver en la noche oscura?<br>@Twitching grita, \"¡Necesito guerreros que luchen con premura!<br>¿Ven a ese Búho Nocturno por las estrellas iluminado?<br>¡Peleen con valentía hasta que sea derrotado!<br>A su sombra de nuestra puerta alejaremos,<br>¡y una vez más la noche brillar haremos!\"",
    "questOwlCompletion": "El Búho Nocturno se desvanece antes del amanecer,<br>Pero aún así, sientes un bostezo emerger.<br>Quizás sea el momento de tomarse un descanso bien merecido.<br>Sin embargo, cuando llegas a tu cama, ¡encuentras un nido!<br>Un Búho Nocturno sabe que no es mala idea<br>Quedarse despierto hasta tarde y terminar una tarea,<br>Pero a tus nuevas mascotas piar podrás oír<br>Porque estarán intentando decirte que es tiempo de dormir.",
    "questOwlBoss": "El Búho Nocturno",
    "questOwlDropOwlEgg": "Búho (Huevo)",
    "questOwlUnlockText": "Desbloquea Huevos de Buho para comprar en el Mercado",
    "questPenguinText": "Un Ave Álgida",
    "questPenguinNotes": "Aunque es un caluroso día de verano en el sur de Habitica, un extraño frío ha caído sobre el Lago Animado. Vientos helados y fuertes soplan mientras la orilla del lago empieza a congelarse. Pinchos de hielo salen del suelo, desplazando al pasto y la tierra. @Melynnrose y @Breadstrings corren hacia ti.<br><br>\"¡Auxilio!\" dice @Melynnrose. \"Trajimos un pingüino gigante para congelar el lago para que pudiéramos patinar sobre hielo, ¡Pero ya nos quedamos sin pescado para darle de comer!\"<br><br>\"¡El pingüino se enojó y está usando su aliento helado para congelar todo lo que ve!\" dice @Breadstrings. \"Por favor, ¡tienes que vencerlo antes de que todos terminemos cubiertos de hielo!\" Parece que necesitas que este pingüino se... <em>enfríe.</em>",
    "questPenguinCompletion": "Al vencer al pingüino, el hielo se derrite. El pingüino gigante se relaja bajo el sol, comiendo de una cubeta de pescado que encontraste por ahí. Al terminar, se va patinando a través del lago, soplando suavemente para crear una superficie de hielo lisa y brillante. ¡Qué ave tan rara! \"Parece que también ha dejado algunos huevos,\" dice @Painter de Cluster. <br><br>@Rattify ríe. \"Tal vez estos pingüinos sean un poco más... ¿cool?\"",
    "questPenguinBoss": "Pingüino Álgido",
    "questPenguinDropPenguinEgg": "Pingüino (Huevo)",
    "questPenguinUnlockText": "Desbloquea Huevos de Pingüino para comprar en el Mercado",
    "questStressbeastText": "La Abominable Bestia del Estrés de las Estepas de Stoïkalm",
    "questStressbeastNotes": "¡Completa Diarias y Pendientes para dañar al Jefe Global! Las Diarias incompletas rellenan la barra de Ataque de Estrés. Cuando la barra de Ataque de Estrés se llene completamente, el Jefe Global atacará a un PNJ. Un Jefe Global jamás dañará a jugadores o cuentas particulares en ninguna forma. Sólo las cuentas activas que no estén descansando en la posada tendrán sus Diarias incompletas computadas.<br><br>~*~<br><br>Lo primero que escuchamos son los pasos, más lentos y estruendosos que la estampida. Uno a uno, los Habiticanos miramos más allá de nuestras puertas, y nos faltan las palabras.<br><br>Todos hemos visto anteriormente a las bestias del estrés, claro - diminutas criaturas feroces que atacan en tiempos difíciles. ¿Pero esto? Esto se alza más alto que los edificios, con garras que pueden destrozar fácilmente a un dragón. La escarcha se balancea sobre su maloliente pelaje, y al tiempo que ruge, heladas ráfagas desgarran los techos de nuestras casas. Un monstruo de esta magnitud jamás fue mencionado salvo en antiguas leyendas.<br><br>\"¡Cuidado, Habiticanos!\" grita SabreCat. \"¡Armen barricadas en sus hogares - esta es la mismísima Abominable Bestia del Estrés!\"<br><br>\"¡Esa cosa debe estar hecha de siglos de estrés!\" dice Kiwibot, cerrando la puerta de la Taberna y las persianas.<br><br>\"Las Estepas de Stoïkalm,\" dice Lemoness, con el rostro sombrío. \"Durante todo este tiempo pensamos que eran tranquilas y despreocupadas, pero deben haber estado escondiendo en secreto su estrés en algún lugar. Con el paso de las generaciones se convirtió en esto, y ahora se ha liberado y las ha atacado - ¡y a nosotros también!\"<br><br>Sólo hay una manera de ahuyentar a una Bestia del Estrés, Abominable o no, ¡y es atacándola con Diarias y Pendientes completadas! Unámonos todos y luchemos contra este aterrador enemigo - pero asegúrense de no holgazanear, o nuestras Diarias sin hacer podrían enfurecerlo tanto que arremetería...",
    "questStressbeastBoss": "La Abominable Bestia del Estrés",
    "questStressbeastBossRageTitle": "Ataque de Estrés",
    "questStressbeastBossRageDescription": "Cuando esta barra se llene, ¡la Abominable Bestia del Estrés desatará su Ataque de Estrés sobre Habitica!",
    "questStressbeastDropMammothPet": "Mamut (Mascota)",
    "questStressbeastDropMammothMount": "Mamut (Montura)",
    "questStressbeastBossRageStables": "`La Abominable Bestia del Estrés usa ATAQUE DE ESTRÉS!`\n\n¡El arrebato de estrés cura a la Abominable Bestia del Estrés!\n\n¡Oh, no! A pesar de nuestros mejores esfuerzos, hemos permitido que algunas Diarias se nos escapen, ¡y su color rojo oscuro ha enfurecido a la Abominable Bestia del Estrés y ha causado que recupere algo de su salud! La horrible criatura arremete contra los Establos, pero Matt el Maestro de las Bestias heroicamente salta a la lucha para proteger a las mascotas y monturas. La Bestia del Estrés ha capturado a Matt con sus brutales garras, pero al menos está distraída por el momento. ¡Rápido! ¡Mantengamos nuestras Diarias bajo control y derrotemos al monstruo antes de que ataque de nuevo!",
    "questStressbeastBossRageBailey": "`¡La Abominable Bestia del Estrés usa ATAQUE DE ESTRÉS!`\n\n¡El arrebato de estrés cura a la Abominable Bestia del Estrés!\n\n¡¡¡Ahh!!! ¡Nuestras Diarias incompletas hicieron que la Abominable Bestia del Estrés se ponga más rabiosa que nunca y que recupere algo de su salud! Bailey la Pregonera les gritaba a los ciudadanos que se pusieran a salvo, ¡y ahora la ha capturado con su otra mano! Mírala, reportando valientemente las noticias mientras la Abominable Bestia del Estrés la mueve brutalmente de un lado al otro... ¡Seamos dignos de su valentía siendo tan productivos como podamos para salvar a nuestros PNJs!",
    "questStressbeastBossRageGuide": "`¡La Abominable Bestia del Estrés usa ATAQUE DE ESTRÉS!`\n\nEl arrebato de estrés cura a la Abominable Bestia del Estrés!\n\n¡Cuidado! Justin el Guía está tratando de distraer a la Abominable Bestia del Estrés corriendo alrededor de sus tobillos, vociferando consejos para la productividad! La Abominable Bestia del Estrés está pisoteando furiosamente, pero parece que realmente la estamos agotando. Dudo que tenga suficiente energía para otro ataque. No se rindan... ¡estamos muy cerca de acabar con ella!",
    "questStressbeastDesperation": "`¡La Abominable Bestia del Estrés llega a 500K de salud! ¡La Abominable Bestia del Estrés usa Defensa Desesperada!`\n\n¡Ya casi lo logramos, Habiticanos! ¡Con diligencia y Diarias hemos reducido la salud de la Abominable Bestia del Estrés a tan solo 500K! La criatura ruge y se agita desesperadamente, su furia acumulándose más rápido que nunca. Bailey y Matt gritan de terror cuando comienza a moverlos de un lado al otro a un ritmo aterrador, creando una enceguecedora tormenta de nieve que hace más difícil golpearla.\n\n¡Tendremos que redoblar nuestros esfuerzos, pero anímense - ¡esto es una señal de que la Bestia del Estrés sabe que está a punto de ser derrotada! ¡No se vayan a rendir ahora!",
    "questStressbeastCompletion": "<strong>¡La Abominable Bestia del Estrés ha sido DERROTADA!</strong><br><br>¡Lo logramos! Con un rugido final la Abominable Bestia del Estrés se disipa en una nube de nieve. Las copos de nieve brillan a través del aire mientras los Habiticanos vitorean y abrazan a sus mascotas y monturas. ¡Nuestros animales y nuestros PNJs están a salvo una vez más!<br><br><strong>¡Stoïkalm se ha salvado!</strong><br><br>SabreCat le habla suavemente a un pequeño dientes de sable. \"Por favor, ve a buscar a los ciudadanos de las Estepas de Stoïkalm y tráelos a nosotros,\" dice. Varias horas más tarde, el dientes de sable regresa con una manada de jinetes de mamut siguiéndolo lentamente detrás. Reconoces al jinete a la cabeza como Lady Glacial, líder de Stoïkalm.<br><br>\"Poderosos Habiticanos,\" dice, \"Mis ciudadanos y yo les debemos el más profundo agradecimiento, y las más sinceras disculpas. En un esfuerzo por proteger nuestras Estepas de la agitación, empezamos a desterrar en secreto a todo nuestro estrés hacia las montañas heladas. ¡No teníamos idea de que con las generaciones se convertiría en la Abominable Bestia del Estrés que vieron! Cuando se soltó, nos dejó atrapados en su lugar a todos en las montañas y arrasó con nuestros queridos animales.\" Su triste mirada sigue el caer de la nieve. \"Pusimos a todos en riesgo con nuestra necedad. Tengan por seguro que en el futuro nos acercaremos a ustedes con nuestros problemas antes de que nuestros problemas se acerquen a ustedes\".<br><br>Ella se vuelve hacia donde @Baconsaur abraza a unos mamuts bebé. \"Les hemos traído a sus animales una ofrenda de alimentos para disculparnos por asustarlos, y como símbolo de confianza, vamos a dejar algunas de nuestras mascotas y monturas con ustedes. Sabemos que van cuidar bien de ellos.\"",
    "questStressbeastCompletionChat": "`¡La Abominable Bestia del Estrés ha sido DERROTADA!`\n\n¡Lo logramos! Con un rugido final la Abominable Bestia del Estrés se disipa en una nube de nieve. Las copos de nieve brillan a través del aire mientras los Habiticanos vitorean y abrazan a sus mascotas y monturas. ¡Nuestros animales y nuestros PNJs están a salvo una vez más!\n\n`¡Stoïkalm se ha salvado!`\n\nSabreCat le habla suavemente a un pequeño dientes de sable. \"Por favor, ve a buscar a los ciudadanos de las Estepas de Stoïkalm y tráelos a nosotros,\" dice. Varias horas más tarde, el dientes de sable regresa con una manada de jinetes de mamut siguiéndolo lentamente detrás. Reconoces al jinete a la cabeza como Lady Glacial, líder de Stoïkalm.\n\n\"Poderosos Habiticanos,\" dice, \"Mis ciudadanos y yo les debemos el más profundo agradecimiento, y las más sinceras disculpas. En un esfuerzo por proteger nuestras Estepas de la agitación, empezamos a desterrar en secreto a todo nuestro estrés hacia las montañas heladas. ¡No teníamos idea de que con las generaciones se convertiría en la Abominable Bestia del Estrés que vieron! Cuando se soltó, nos dejó atrapados en su lugar a todos en las montañas y arrasó con nuestros queridos animales.\" Su triste mirada sigue el caer de la nieve. \"Pusimos a todos en riesgo con nuestra necedad. Tengan por seguro que en el futuro nos acercaremos a ustedes con nuestros problemas antes de que nuestros problemas se acerquen a ustedes\".\n\nElla se vuelve hacia donde @Baconsaur abraza a unos mamuts bebé. \"Les hemos traído a sus animales una ofrenda de alimentos para disculparnos por asustarlos, y como símbolo de confianza, vamos a dejar algunas de nuestras mascotas y monturas con ustedes. Sabemos que van cuidar bien de ellos.\"",
    "questTRexText": "Rey de los Dinosaurios",
    "questTRexNotes": "Ahora que las antiguas criaturas de las Estepas de Stoïkalm están vagando por toda Habitica, @Urse ha decidido adoptar un Tiranosaurio adulto. ¿Qué podría salir mal?<br><br>Todo.",
    "questTRexCompletion": "El dinosaurio feroz finalmente frena su acometida y se detiene para hacerse amigo de los gallos gigantes. @Urse, al ver esto, muestra una gran sonrisa. \"¡No son tan malas mascotas después de todo! Todo lo que necesitan es un poco de disciplina. Ten, quédate con algunos huevos de Tiranosaurio.\"",
    "questTRexBoss": "Tiranosaurio de Carne",
    "questTRexUndeadText": "El Dinosaurio Desenterrado",
    "questTRexUndeadNotes": "Mientras los antiguos dinosaurios de las Estepas de Stoïkalm vagan por Ciudad Hábito, un grito de terror emana del Gran Museo. @Baconsaur exclama, \"¡El esqueleto del Tiranosaurio en el museo se está moviendo! ¡Debe haber sentido a sus parientes!\" La huesuda bestia muestra los dientes y se dirige crujiendo hacia ti. ¿Cómo puedes derrotar a una criatura que ya está muerta? ¡Vas a tener que atacar rápido antes de que se cure a sí mismo!",
    "questTRexUndeadCompletion": "Los brillantes ojos del Tiranosaurio se apagan, mientras se instala de nuevo en su pedestal acostumbrado. Todos suspiran de alivio. \"¡Mira!\" dice @Baconsaur. \"¡Algunos de los huevos fosilizados están nuevos y brillantes! Tal vez eclosionen para ti.\"",
    "questTRexUndeadBoss": "Tiranosaurio Esquelético",
    "questTRexUndeadRageTitle": "Curación de Esqueleto",
    "questTRexUndeadRageDescription": "Esta barra se va llenando cuando no completas tus Diarias. Cuando se llene completamente, ¡el Tiranosaurio Esquelético sanará un 30% de su vida restante!",
    "questTRexUndeadRageEffect": "`Tiranosaurio esquelético usa CURACIÓN DE ESQUELETO!`\n\nEl monstruo deja salir un rugido sobrenatural, ¡y algunos de sus huesos dañados se vuelven a unir!",
    "questTRexDropTRexEgg": "Tiranosaurio (Huevo)",
    "questTRexUnlockText": "Desbloquea Huevos de Tiranosaurio para comprar en el Mercado",
    "questRockText": "Escapa de la Criatura de las Cuevas",
    "questRockNotes": "Cruzando las Montañas Serpenteantes de Habitica con algunos amigos, acampas una noche en una hermosa cueva cubierta de minerales brillantes. Pero cuando te despiertas a la mañana siguiente, la entrada ha desaparecido, y el suelo de la cueva está cambiando debajo de ti.<br><br>\"¡La montaña está viva!\" grita tu compañero @pfeffernusse. \"Estos no son cristales - ¡son dientes!\"<br><br>@Painter de Cluster te agarra la mano. \"Vamos a tener que encontrar otra salida - quédate conmigo y no te distraigas, ¡o podríamos quedarnos atrapados aquí para siempre!\"",
    "questRockBoss": "Coloso de Cristal",
    "questRockCompletion": "Tu diligencia te ha permitido encontrar un camino seguro a través de la montaña viviente. De pie bajo la luz del sol, tu amigo @intune se da cuenta de algo brillante en el suelo cerca de la salida de la cueva. Te inclinas para recogerlo y ves que se trata de una pequeña roca con una veta de oro que la atraviesa. Junto a ella hay otras rocas con formas bastante peculiares. Casi parecen... ¿huevos?",
    "questRockDropRockEgg": "Roca (Huevo)",
    "questRockUnlockText": "Desbloquea Huevos de Roca para comprar en el Mercado",
    "questBunnyText": "El Conejito Asesino",
    "questBunnyNotes": "Después de muchos días difíciles, alcanzas la cima del Monte Procrastinación y te sitúas delante de las imponentes puertas de la Fortaleza de la Negligencia. Lees la inscripción en la piedra. \"En el interior reside la criatura que encarna tus mayores temores, la razón de tu inactividad. ¡Golpea la puerta y enfréntate a tu demonio!\" Tiemblas, imaginando el horror que hay dentro, y sientes la necesidad de huir como lo has hecho tantas veces antes. @Draayder te detiene. \"¡Calma, mi amigo! ¡Por fin ha llegado el momento! ¡Debes hacerlo!<br><br>Golpeas y las puertas se abren hacia dentro. Desde el interior de la oscuridad oyes un rugido ensordecedor, y entonces sacas tu arma.",
    "questBunnyBoss": "Conejito Asesino",
    "questBunnyCompletion": "Con un golpe final el conejo asesino se hunde en el suelo. Una niebla brillante asciende desde su cuerpo mientras se encoge hasta convertirse en un diminuto conejito... para nada como la bestia cruel a la que te enfrentaste tan solo un momento antes. Su nariz se crispa de manera adorable y se va saltando, dejando algunos huevos atrás. @Gully ríe. \"El Monte Procrastinación hace que incluso los desafíos más pequeños parezcan insuperables. Juntemos estos huevos y vayamos a casa.\"",
    "questBunnyDropBunnyEgg": "Conejito (Huevo)",
    "questBunnyUnlockText": "Desbloquea Huevos de Conejo para comprar en el Mercado",
    "questSlimeText": "La Jalea Regente",
    "questSlimeNotes": "Mientras te ocupas de tus tareas, te das cuenta de que te estás moviendo más y más lento. \"Es como caminar a través de melaza,\" se queja @Leephon. \"¡No, como atravesar jalea!\" dice @starsystemic. \"Esa babosa Jalea Regente ha untado su sustancia por toda Habitica. Está arruinando los trabajos. Todo el mundo se está volviendo más lento.\" Tú miras alrededor. Las calles se están llenando de a poco con un cieno claro y colorido, y los Habiticanos están luchando para poder terminar algo. Mientras otros huyen del área, ¡tú agarras un trapeador y te preparas para la batalla!",
    "questSlimeBoss": "Jalea Regente",
    "questSlimeCompletion": "Con un golpe final, atrapas a la Jalea Regente en una dona demasiado grande que te fue alcanzada por @Overomega, @LordDarkly y @Shaner, los líderes con reflejos rápidos del club de pastelería. Mientras todos te dan palmadas en la espalda, sientes a alguien poner discretamente algo en tu bolsillo. Es la recompensa por tu dulce éxito: tres huevos de Baba de Malvavisco.",
    "questSlimeDropSlimeEgg": "Baba de Malvavisco (Huevo)",
    "questSlimeUnlockText": "Desbloquea Huevos de Baba de Malvavisco para comprar en el Mercado",
    "questSheepText": "El Carnero del Trueno",
    "questSheepNotes": "Mientras deambulas por las campiñas de Taskan con tus amigos, tomando un \"corto descanso\" de tus obligaciones, encuentras una acogedora tienda de estambre. Estás tan sumergido en tu procrastinación que apenas te das cuenta de las siniestras nubes que cubren el cielo. \"Tengo un ma-a-a-al presentimiento de este clima\", murmura @Misceo, y tú miras hacia arriba. Las tempestuosas nubes se arremolinan y se parecen mucho a un... \"¡No tenemos tiempo para mirar nubes!\" grita @starsystemic. \"¡Está atacando!\" ¡El Carnero del Trueno se abalanza, lanzando rayos hacia ti!",
    "questSheepBoss": "Carnero del Trueno",
    "questSheepCompletion": "La furia del Carnero del Trueno merma cuando éste queda impresionado por tu diligencia. La criatura lanza granizo en tu dirección, y luego se desvanece con un retumbo grave. Al inspeccionar más de cerca, descubres que las piedras de granizo son en realidad tres huevos suaves y esponjosos. Los recoges, y luego caminas tranquilamente a casa debajo de un cielo azul.",
    "questSheepDropSheepEgg": "Oveja (Huevo)",
    "questSheepUnlockText": "Desbloquea Huevos de Oveja para comprar en el Mercado",
    "questKrakenText": "El Kraken de Inkompleta",
    "questKrakenNotes": "Es un día cálido y soleado mientras navegas a través de la Bahía Inkompleta, pero tus pensamientos están llenos de preocupaciones sobre todo lo que aún te queda por hacer. Pareciera que apenas terminas una tarea, otra brota de la nada, y luego otra...<br><br>De pronto el bote da una horrible sacudida, ¡y tentáculos babosos emergen del agua por todas partes! \"¡Estamos siendo atacados por el Kraken de Inkompleta!\" grita Wolvenhalo.<br><br>\"¡Rápido!\" te llama Lemoness. \"¡Derriba la mayor cantidad de tentáculos que puedas antes de que otros se alzen y tomen su lugar!\"",
    "questKrakenBoss": "El Kraken de Inkompleta",
    "questKrakenCompletion": "Mientras el Kraken huye, varios huevos flotan hacia la superficie del agua. Lemoness los examina, y su recelo se transforma en placer. \"¡Huevos de Sepia!\" dice. \"Aquí tienes, tómalos como recompensa por todo lo que has completado.\"",
    "questKrakenDropCuttlefishEgg": "Sepia (Huevo)",
    "questKrakenUnlockText": "Desbloquea Huevos de Sepia para comprar en el Mercado",
    "questWhaleText": "El Llanto de la Ballena",
    "questWhaleNotes": "Llegas a los Muelles Diligentes, esperando abordar un submarino para ver el Derby de Dilatoria. De pronto, un bramido ensordecedor te obliga a detenerte y tapar tus oídos. \"¡Por allí resopla!\" grita el Capitán @krazjega, señalando a una enorme ballena que se lamenta. \"¡No es seguro enviar a los submarinos mientras ella está dando vueltas!\"<br><br>\"Rápido,\" dice @UncommonCriminal. \"¡Ayúdenme a calmar a esta pobre criatura así podemos averiguar por qué está haciendo todo este ruido!\"",
    "questWhaleBoss": "Ballena Sollozante",
    "questWhaleCompletion": "Luego de un arduo trabajo, la ballena finalmente cesa su llanto estruendoso. \"Parece que estaba ahogándose en olas de hábitos negativos,\" explica @zoebeagle. \"¡Gracias a tu consistente esfuerzo hemos podido cambiar el curso de la situación!\" Mientras entras al submarino, varios huevos de ballena flotan hacia ti, y tú los recoges.",
    "questWhaleDropWhaleEgg": "Ballena (Huevo)",
    "questWhaleUnlockText": "Desbloquea Huevos de Ballena para comprar en el Mercado",
    "questGroupDilatoryDistress": "Desazón Dilatoria",
    "questDilatoryDistress1Text": "Desazón Dilatoria, Parte 1: Mensaje en una Botella",
    "questDilatoryDistress1Notes": "¡Un mensaje en una botella llegó desde la recientemente reconstruida ciudad de Dilatoria! Dice: \"Queridos Habiticanos, necesitamos su ayuda una vez más. ¡Nuestra princesa ha desaparecido y la ciudad está bajo asedio de unos demonios acuáticos desconocidos! Las mantis marinas están manteniendo a raya a los atacantes. ¡Por favor ayúdennos!\" Para efectuar el largo viaje a la ciudad sumergida, uno debe tener la capacidad de respirar agua. ¡Por suerte, los alquimistas @Benga y @hazel pueden hacerlo todo posible! Sólo tienes que encontrar los ingredientes adecuados.",
    "questDilatoryDistress1Completion": "Te pones la armadura con aletas y nadas a Dilatoria lo más rápido que puedes. Los tritones y sirenas y sus aliadas, las mantis marinas, han logrado mantener a los monstruos fuera de la ciudad por el momento, pero están perdiendo. ¡Apenas acabas de entrar al castillo cuando el espeluznante asedio desciende!",
    "questDilatoryDistress1CollectFireCoral": "Coral de Fuego",
    "questDilatoryDistress1CollectBlueFins": "Aletas Azules",
    "questDilatoryDistress1DropArmor": "Armadura Oceánica con Aletas (Armadura)",
    "questDilatoryDistress2Text": "Desazón Dilatoria, Parte 2: Criaturas de la Grieta",
    "questDilatoryDistress2Notes": "Los atacantes pueden verse desde kilómetros de distancia: miles de calaveras incorpóreas avanzando rápidamente a través de un portal en las paredes de la grieta y moviéndose hacia Dilatoria.<br><br>Cuando conoces al Rey Manta en su sala de guerra, sus ojos parecen hundidos, y su rostro se ve preocupado. \"Mi hija Adva desapareció en la Grieta Oscura justo antes de que este asedio comenzara. Por favor, ¡encuéntrala y tráela de vuelta a casa sana y salva! Te prestaré mi Diadema de Coral de Fuego para que te ayude. Si tienes éxito, es tuya.\"",
    "questDilatoryDistress2Completion": "Vences a la horripilante horda de calaveras, pero no te sientes más cerca de encontrar a Adva. Hablas con @Kiwibot, la rastreadora real, para ver si ella tiene alguna idea. \"Las mantis marinas que defienden la ciudad deben haber visto a Adva escapar,\" dice @Kiwibot. \"Intenta seguirlas hasta el interior de la Grieta Oscura.\"",
    "questDilatoryDistress2Boss": "Enjambre de Calaveras Acuáticas",
    "questDilatoryDistress2RageTitle": "Regeneración del Enjambre",
    "questDilatoryDistress2RageDescription": "Regeneración del Enjambre: Esta barra se llena cuando no completas tus Tareas Diarias. Cuando está llena, ¡el Enjambre de Calaveras Acuáticas curará el 30% de su salud restante!",
    "questDilatoryDistress2RageEffect": "`¡El Enjambre de Calaveras Acuáticas usa REGENERACIÓN DE ENJAMBRE!`\n\n¡Incentivadas por sus victorias, más calaveras salen de la grieta, fortaleciendo al enjambre!",
    "questDilatoryDistress2DropSkeletonPotion": "Poción de eclosión Esqueleto",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Poción de eclosión de Algodón de Azúcar Azul",
    "questDilatoryDistress2DropHeadgear": "Diadema de Coral de Fuego (Equipamiento para la cabeza)",
    "questDilatoryDistress3Text": "Desazón Dilatoria, Parte 3: Ninguna Simple Doncella",
    "questDilatoryDistress3Notes": "Sigues a las mantis marinas a las profundidades de la Grieta, y descubres una fortaleza submarina. La Princesa Adva, acompañada por más calaveras acuáticas, te espera en el salón principal. \"Mi padre te ha enviado, ¿o no? Dile que me niego a volver. Estoy contenta de estar aquí y practicar mi hechicería. ¡Vete ahora, o sentirás la furia de la nueva reina del océano!\" Adva parece muy persistente, pero mientras ella habla notas un extraño colgante de rubí en su cuello brillando de forma inquietante... ¡Quizás sus delirios se detengan si lo rompes?",
    "questDilatoryDistress3Completion": "Al fin logras arrancar el colgante hechizado del cuello de Adva y arrojarlo lejos. Adva se agarra la cabeza. \"¿Dónde estoy? ¿Que ocurrió aquí?\" Luego de escuchar tu historia, frunce el ceño. \"Este collar me lo entregó una extraña embajadora - una mujer llamada 'Tzina'. ¡No recuerdo nada después de eso!\"<br><br>De vuelta en Dilatoria, Manta rebosa de alegría por tu triunfo. \"¡Permíteme recompensarte con este tridente y escudo! Se los he encargado a @aiseant y @starsystemic como regalo para Adva, pero... preferiría no dejar armas en sus manos por el momento.\"",
    "questDilatoryDistress3Boss": "Adva, la Sirena Usurpadora",
    "questDilatoryDistress3DropFish": "Pescado (Comida)",
    "questDilatoryDistress3DropWeapon": "Tridente de Mareas Tempestuosas (Arma)",
    "questDilatoryDistress3DropShield": "Escudo de Perla Lunar (Artículo Adicional)",
    "questCheetahText": "Como un Guepardo",
    "questCheetahNotes": "Mientras realizas una caminata a través de la Sabana Sloensteadi con tus amigos @PainterProphet, @tivaquinn, @Unruly Hyena, y @Crawford, te sobresaltas al ver a un Guepardo pasar corriendo con un nuevo Habiticano atrapado entre sus mandíbulas. Bajo las patas abrasadoras del Guepardo, las tareas son consumidas por el fuego como si estuvieran completas -- ¡antes de que alguien tenga la chance de realmente terminarlas! El Habiticano te ve y grita, \"¡Por favor, ayúdenme! Este Guepardo me está haciendo aumentar de nivel demasiado rápido, pero no estoy logrando hacer nada. Quiero disminuir la velocidad y disfrutar el juego. ¡Hagan que se detenga!\" Tú recuerdas cariñosamente tus propios días como novato, ¡y estás seguro de que tienes que ayudar al principiante deteniendo al Guepardo!",
    "questCheetahCompletion": "El nuevo Habiticano está respirando con dificultad luego del recorrido desenfrenado, pero te agradece a ti y a tus amigos por su ayuda. \"Me alegra que el Guepardo no vaya a poder atrapar a nadie más. Pero sí dejó algunos huevos de Guepardo para nosotros, ¡así que quizás podríamos criarlos y convertirlos en mascotas más confiables!\"",
    "questCheetahBoss": "Guepardo",
    "questCheetahDropCheetahEgg": "Guepardo (Huevo)",
    "questCheetahUnlockText": "Desbloquea Huevos de Guepardo para comprar en el Mercado",
    "questHorseText": "Monta a la Pesadi-Yegua",
    "questHorseNotes": "Mientras te relajas en la Taberna con @beffymaroo y @JessicaChase, la charla se transforma en un amistoso alarde sobre tus logros en tus aventuras. Orgulloso de tus hazañas, y quizás dejándote llevar un poco, fanfarroneas sobre cómo puedes domar a cualquier tarea que encuentras. Un desconocido próximo a ti se da vuelta a mirarte y sonríe. Uno de sus ojos brilla cuando te invita a probar lo que dices montando a su caballo.\nMientras todos se dirigen hacia los establos, @UncommonCriminal murmura, \"El que mucho abarca poco aprieta. Eso no es un caballo - ¡es una Pesadi-Yegua!\" Viendo cómo sus pezuñas dan pisotones, comienzas a arrepentirte de tus palabras...",
    "questHorseCompletion": "Requiere de todas tus habilidades, pero finalmente el caballo pisotea con algunas de sus pezuñas y te acaricia el hombro con el hocico antes de dejarte montarlo. Tú cabalgas brevemente pero de forma orgullosa alrededor del terreno de la Taberna mientras tus amigos te aclaman. El desconocido te muestra una gran sonrisa.\n\"¡Veo que no era un alarde vacío! Tu determinación es realmente impresionante. Toma estos huevos para criar tus propios caballos, y quizás algún día nos encontremos de nuevo.\" Tú agarras los huevos, el extraño inclina su sombrero... y desaparece.",
    "questHorseBoss": "Pesadi-Yegua",
    "questHorseDropHorseEgg": "Caballo (Huevo)",
    "questHorseUnlockText": "Desbloquea Huevos de Caballo para comprar en el Mercado",
    "questBurnoutText": "Burnout y los Espíritus Consumidos",
    "questBurnoutNotes": "Es ya bien pasada la medianoche, tranquila y sofocante, cuando Redphoenix y el capitán scout Kiwibot aparecen súbitamente cruzando las puertas de la ciudad. \"¡Tenemos que evacuar todos los edificios de madera!\" grita Redphoenix. \"¡Rápido!\"<br><br>Kiwibot se sujeta de la pared mientras recobra el aliento. \"¡Está drenando a la gente y conviertiéndola en Espíritus Consumidos! Por eso todo estaba demorado. Allí es adonde la gente desaparecida ha ido. ¡Es él quien ha estado robando su energía!\"<br><br>\"¿'Él'?\" pregunta Lemoness.<br><br>Y en ese momento el calor toma forma.<br><br>Se alza desde la tierra en una masa nebulosa y serpenteante, y el aire se satura de olor a humo y azufre. Llamas reptan a través del suelo fundido y se contorsionan formando extremidades, retorciéndose hacia alturas espeluznantes. Ojos ardientes se abren repentinamente, y la criatura deja escapar una carcajada profunda y chispeante.<br><br> Kiwibot murmura una única palabra.<br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong>¡Burnout es DERROTADO!</strong><br><br>Con un gran, suave suspiro, Burnout gradualmente libera la energía ardiente que alimentaba su fuego. Mientras el monstruo silenciosamente se convierte en cenizas, su energía robada centellea en el aire, rejuveneciendo a los Espíritus Consumidos y devolviéndolos a sus formas originales.<br><br>Ian, Daniel y la Hechicera Estacional festejan mientras los Habiticanos se apuran a recibirlos, y todos los ciudadanos desaparecidos de los Campos Florecientes abrazan a sus amigos y a sus familias. ¡El último Espíritu Consumido se transforma en la mismísima Parca Alegre!<br><br>\"¡Miren!\" murmura @Baconsaur, al tiempo que las cenizas comienzan a brillar. ¡Lentamente, se convierten en cientos de fénix resplandecientes!<br><br>Una de las aves radiantes se posa sobre el brazo esquelético de la Parca Alegre, y ella le sonríe. \"Ha pasado ya bastante tiempo desde que tuve el privilegio exquisito de ver un fénix en los Campos Florecientes,\" dice. \"Aunque dados los hechos recientes, debo decir, ¡esto es extremadamente apropiado!\"<br><br>Su tono se vuelve serio, aunque (naturalmente) su sonrisa persiste. \"Somos conocidos por ser muy trabajadores aquí, pero también lo somos por nuestros banquetes y festividades. Es bastante irónico, supongo, que mientras nos esforzábamos para planear una fiesta espectacular, nos rehusamos a permitirnos un tiempo de ocio. ¡Desde luego no volveremos a cometer el mismo error dos veces!\"<br><br>La Parca Alegre aplaude. \"Ahora - ¡a celebrar!\"",
    "questBurnoutCompletionChat": "`¡Burnout es DERROTADO!`\n\nCon un gran, suave suspiro, Burnout gradualmente libera la energía ardiente que alimentaba su fuego. Mientras el monstruo silenciosamente se convierte en cenizas, su energía robada centellea en el aire, rejuveneciendo a los Espíritus Consumidos y devolviéndolos a sus formas originales.\n\nIan, Daniel y la Hechicera Estacional festejan mientras los Habiticanos se apuran a recibirlos, y todos los ciudadanos desaparecidos de los Campos Florecientes abrazan a sus amigos y a sus familias. ¡El último Espíritu Consumido se transforma en la mismísima Parca Alegre!\n\n\"¡Miren!\" murmura @Baconsaur, al tiempo que las cenizas comienzan a brillar. ¡Lentamente, se convierten en cientos de fénix resplandecientes!\n\nUna de las aves radiantes se posa sobre el brazo esquelético de la Parca Alegre, y ella le sonríe. \"Ha pasado ya bastante tiempo desde que tuve el privilegio exquisito de ver un fénix en los Campos Florecientes,\" dice. \"Aunque dados los hechos recientes, debo decir, ¡esto es extremadamente apropiado!\"\n\nSu tono se vuelve serio, aunque (naturalmente) su sonrisa persiste. \"Somos conocidos por ser muy trabajadores aquí, pero también lo somos por nuestros banquetes y festividades. Es bastante irónico, supongo, que mientras nos esforzábamos para planear una fiesta espectacular, nos rehusamos a permitirnos un tiempo de ocio. ¡Desde luego no volveremos a cometer el mismo error dos veces!\"\n\nLa Parca Alegre aplaude. \"Ahora - ¡a celebrar!\"\n\nTodos los Habiticanos reciben:\n\nFénix (Mascota)\nFénix (Montura)\nLogro: Salvador de los Campos Florecientes\nCaramelo Básico\nCaramelo de Vainilla\nCaramelo de Arena\nCaramelo de Canela\nCaramelo de Chocolate\nCaramelo Podrido\nCaramelo Rosa Agrio\nCaramelo Azul Agrio\nCaramelo de Miel",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "Ataque Consumidor",
    "questBurnoutBossRageDescription": "¡Cuando esta barra se llene, Burnout desatará su Ataque Consumidor sobre Habitica!",
    "questBurnoutDropPhoenixPet": "Fénix (Mascota)",
    "questBurnoutDropPhoenixMount": "Fénix (Montura)",
    "questBurnoutBossRageQuests": "`¡Burnout usa ATAQUE CONSUMIDOR!`\n\n¡Oh, no! A pesar de nuestros mejores esfuerzos, hemos dejado que algunas Diarias se nos escaparan, ¡y ahora Burnout está hinchado de energía! Con un rugido chispeante, envuelve a Ian, el Maestro de las Misiones, en una explosión de fuego espectral. Mientras pergaminos de misión caídos arden, el humo se disipa, ¡y puedes ver que Ian ha sido drenado de energía y convertido en un Espíritu Consumido a la deriva!\n\nSolamente vencer a Burnout puede romper el hechizo y devolver a nuestro querido Maestro de las Misiones. ¡Mantengamos a nuestras Diarias bajo control y derrotemos a este monstruo antes de que ataque de nuevo!",
    "questBurnoutBossRageSeasonalShop": "`¡Burnout usa ATAQUE CONSUMIDOR!`\n\n¡¡¡Ahh!!! ¡Nuestras Diarias incompletas han alimentado las llamas de Burnout, y ahora tiene suficiente energía para atacar de nuevo! El monstruo deja escapar un chorro de llamas espectrales que chamuscan la Tienda Estacional. Te horrorizas al ver que la alegre Hechicera Estacional ha sido transformada en un triste Espíritu Consumido.\n\n¡Tenemos que rescatar a nuestros PNJs! ¡Rápido, Habiticanos, completen sus tareas y derroten a Burnout antes de que ataque una tercera vez!",
    "questBurnoutBossRageTavern": "`¡Burnout usa ATAQUE CONSUMIDOR!`\n\nMuchos Habiticanos han estado escondiéndose de Burnout en la Taberna, ¡pero ya no más! Con un aullido chirriante, Burnout rastrilla la Taberna con sus manos blancas y ardientes. Mientras los clientes de la Taberna huyen, ¡Daniel es atrapado por Burnout, y se transforma en un Espíritu Consumido justo delante de ti!\n\nEste impetuoso horror se ha extendido demasiado tiempo. No se rindan... ¡estamos tan cerca de vencer a Burnout de una vez por todas!",
    "questFrogText": "El Pantano de la Rana Desastrosa",
    "questFrogNotes": "Mientras tú y tus amigos se esfuerzan para atravesar las Ciénagas del Estancamiento, @starsystemic señala un gran cartel. \"No te desvíes del camino -- si puedes.\"<br><br>\"¡Seguramente no es difícil!\" dice @RosemonkeyCT. \"Es ancho y está despejado.\"<br><br>Pero al continuar, notan que el camino es gradualmente invadido por el lodo de la ciénaga, entremezclado desordenadamente con pedazos azules de desechos, hasta que seguir avanzando se vuelve imposible.<br><br>Mientras miras alrededor, preguntándote cómo se transformó en un desastre, @Jon Arjinborn grita, \"¡Cuidado!\" Una rana furiosa salta desde el lodo, cubierta con ropa sucia y encendida por un fuego azul. ¡Van a tener que derrotar a esta venenosa Rana Desastrosa para continuar!",
    "questFrogCompletion": "La rana se hunde en el lodo, derrotada. Mientras se escabulle, el cieno azul se disipa, despejando el camino.<br><br>Posados en el medio del sendero se encuentran tres huevos inmaculados. \"¡Se pueden ver incluso los pequeños renacuajos a través de la cubierta transparente!\" dice @Breadstrings. \"Tomen, deberían quedárselos.\"",
    "questFrogBoss": "Rana Desastrosa",
    "questFrogDropFrogEgg": "Rana (Huevo)",
    "questFrogUnlockText": "Desbloquea Huevos de Rana para comprar en el Mercado",
    "questSnakeText": "La Serpiente de la Distracción",
    "questSnakeNotes": "Para vivir en las Dunas de la Distracción hay que tener un alma resistente. El árido desierto es difícilmente un lugar productivo, y las dunas centelleantes han hecho que muchos viajeros se perdieran. Sin embargo, algo está asustando incluso a los lugareños. La arena ha estado desplazándose y dando vuelta pueblos enteros. Los residentes dicen que un monstruo con un cuerpo enorme y serpentino se encuentra al acecho debajo de la arena, y ofrecen una recompensa para quienquiera que los ayude a encontrarlo y detenerlo. Los aclamados encantadores de serpientes @EmeraldOx y @PainterProphet han accedido a ayudarte a atraer a la bestia. ¿Puedes detener a la Serpiente de la Distracción?",
    "questSnakeCompletion": "Con ayuda de los encantadores destierras a la Serpiente de la Distracción. Aunque te alegra haber asistido a los habitantes de las Dunas, no puedes evitar sentirte un poco triste por tu enemigo caído. Mientras contemplas la vista, @LordDarkly se dirige a ti. \"¡Gracias! No es mucho, pero espero que esto pueda expresar nuestra gratitud.\" Te da un poco de Oro y... ¡algunos huevos de Serpiente! Volverás a ver a ese animal majestuoso, después de todo.",
    "questSnakeBoss": "Serpiente de la Distracción",
    "questSnakeDropSnakeEgg": "Serpiente (Huevo)",
    "questSnakeUnlockText": "Desbloquea Huevos de Serpiente para comprar en el Mercado",
    "questUnicornText": "Convenciendo a la Reina Unicornio",
    "questUnicornNotes": "¡El Arroyo de la Conquista se ha vuelto turbio, destruyendo el suministro de agua potable de Ciudad Hábito! Afortunadamente, @Lukreja conoce una leyenda antigua que asegura que el cuerno de un unicornio puede purificar hasta las aguas más sucias. Acompañado por tu intrépido guía @UncommonCriminal, caminas entre las cumbres heladas de las Montañas Serpenteantes. Finalmente, en la cima congelada del mismísimo Monte Habitica, encuentras a la Reina Unicornio en medio de la nieve brillante. \"Tus súplicas son convincentes,\" te dice. \"¡Pero antes debes probar que eres digno de mi ayuda!\"",
    "questUnicornCompletion": "Impresionada por tu diligencia y tu fuerza, la Reina Unicornio finalmente coincide en que tu causa es noble. Te deja montar sobre su lomo al tiempo que despega hacia la fuente del Arroyo de la Conquista. Mientras baja su cuerno dorado hacia las sucias aguas, una luz azul brillante se eleva desde la superficie de las mismas. Es tan enceguecedora que te obliga a cerrar los ojos. Cuando los abres un momento después, la unicornio se ha ido. Sin embargo, @rosiesully deja escapar un grito de alegría: el agua se ha vuelto clara, y tres huevos relucientes se posan sobre la orilla del arroyo.",
    "questUnicornBoss": "La Reina Unicornio",
    "questUnicornDropUnicornEgg": "Unicornio (Huevo)",
    "questUnicornUnlockText": "Desbloquea Huevos de Unicornio para comprar en el Mercado",
    "questSabretoothText": "El Dientes de Sable",
    "questSabretoothNotes": "¡Un monstruo rugiente está aterrorizando Habitica! La criatura acecha por los campos y bosques, luego arremete para atacar antes de desaparecer de nuevo. Ha estado cazando pandas inocentes y asustando a los cerdos voladores para que huyan de sus corrales y se posen en los árboles. @InspectorCaracal and @icefelis explican que el Dientes de Sable Zombie fue liberado mientras excavaban los campos de hielo ancestrales y puros de las Estepas de Stoïkalm. \"Era perfectamente amigable al comienzo. No sé qué pasó. Por favor, ¡tienes que ayudarnos a capturarlo de nuevo! ¡Sólo un campeón de Habitica puede someter esta bestia prehistórica!\"",
    "questSabretoothCompletion": "Luego de una larga y agotadora batalla, logras inmovilizar al Dientes de Sable Zombi. Cuando por fin te puedes acercar, notas una fea caries en uno de sus dientes de sable. Dándote cuenta de la verdadera causa de su furia, consigues que @Fandekasp arregle la caries, y les aconsejas a todos que no le den muchos dulces a su amigo en el futuro. El Dientes de Sable se alza fortalecido, y en agradecimiento, sus domadores te envían una generosa recompensa – ¡algunos huevos de Dientes de Sable!",
    "questSabretoothBoss": "Dientes de Sable Zombi",
    "questSabretoothDropSabretoothEgg": "Dientes de Sable (Huevo)",
    "questSabretoothUnlockText": "Desbloquea Huevos de Dientes de Sable para comprar en el Mercado",
    "questMonkeyText": "El Mandril Monstruoso y los Monos Maliciosos",
    "questMonkeyNotes": "¡La Sabana Sloensteadi está siendo destruida por el Mandril Monstruoso y sus Monos Maliciosos! Aúllan lo suficientemente fuerte como para ahogar el sonido de las fechas límites que se aproximan, alentando a todos a evadir sus obligaciones y seguir procrastinando. Cielos, mucha gente está imitando esta mala conducta. ¡Si nadie detiene a estos primates, muy pronto las tareas de todo el mundo se volverán tan rojas como la cara del Mandril Monstruoso!<br><br>\"Sólo un aventurero dedicado podrá resistirse a ellos,\" dice @yamato.<br><br>\"¡Rápido, hagamos que este mono deje de molestar a todos!\" grita @Oneironaut, y tú te preparas para la batalla.",
    "questMonkeyCompletion": "¡Lo lograste! Esos diablillos no conseguirán bananas hoy. Agobiados por tu diligencia, los monos huyen llenos de pánico. \"Miren,\" dice @Misceo. \"Han dejado algunos huevos.\"<br><br>@Leephon sonríe. \"¡Quizás un mono mascota bien entrenado pueda ayudarte tanto como los salvajes te estorban!\"",
    "questMonkeyBoss": "Mandril Monstruoso",
    "questMonkeyDropMonkeyEgg": "Mono (Huevo)",
    "questMonkeyUnlockText": "Desbloquea Huevos de Mono para comprar en el Mercado",
    "questSnailText": "El Caracol del Cieno de Rutinaria",
    "questSnailNotes": "Estás ansioso por empezar una misión en los abandonados Calabozos de la Monotonía, pero apenas entras, sientes que el suelo debajo tuyo comienza a succionar tus botas. Levantas la vista y ves a Habiticanos atrapados en lodo. @Overomega grita, \"¡Tienen demasiadas tareas y diarias insignificantes, y se están atascando en cosas que no importan! ¡Ayúdalos a salir!\"<br><br>\"Tienes que encontrar la fuente del lodo,\" coincide @Pfeffernusse, \"¡o las tareas que no puedan completar los hundirán por siempre!\"<br><br>Con tu arma en mano, vadeas a través del barro pegajoso... y te encuentras con el temible Caracol del Cieno de Rutinaria.",
    "questSnailCompletion": "Descargas un golpe sobre la concha del gran Caracol, partiéndola en dos, soltando un montón de agua. El cieno es arrastrado y lavado por la corriente, y los Habiticanos alrededor tuyo se regocijan. \"¡Miren!\" dice @Misceo. \"Hay un pequeño conjunto de huevos de caracol en los restos del lodo.\"",
    "questSnailBoss": "Caracol del Cieno de Rutinaria",
    "questSnailDropSnailEgg": "Caracol (Huevo)",
    "questSnailUnlockText": "Desbloquea Huevos de Caracol para comprar en el Mercado",
    "questBewilderText": "El Obnubilave",
    "questBewilderNotes": "La fiesta comienza como cualquier otra.<br><br>Los aperitivos son excelentes, la música es jovial, e incluso los elefantes danzantes se han vuelto normales. Los Habiticanos ríen y se divierten en medio de los centros de mesa florales desbordantes, felices de poder distraerse lejos de sus tareas más desagradables, y el Santo Inocente da vueltas entre ellos, mostrando con entusiasmo un truco entretenido por aquí y un ingenioso giro por allá.<br><br>Al tiempo que el reloj de la torre de Desconcertaire da la medianoche, el Santo Inocente se sube de un salto al escenario para dar un discurso.<br><br>\"¡Amigos! ¡Enemigos! ¡Conocidos tolerantes! Escuchen con atención.\" La multitud se ríe por lo bajo mientras orejas de animales brotan de sus cabezas, y todos posan con sus nuevos accesorios.<br><br>\"Como saben,\" el Inocente continúa, \"mis ilusiones confusas generalmente duran sólo un día. Pero estoy feliz de anunciar que he descubierto un atajo que nos garantizará diversión sin fin, sin tener que lidiar con el molesto peso de nuestras responsabilidades. Encantadores Habiticanos, conozcan a mi nuevo y mágico amigo... ¡el Obnubilave!\"<br><br>Lemoness palidece repentinamente, dejando caer sus aperitivos. \"¡Esperen! No confíen en--\"<br><br>Pero de forma súbita una neblina se vierte en la sala, brillante y densa, y se arremolina alrededor del Santo Inocente, fusionándose en forma de plumas nubosas y un cuello estirado. La multitud se queda sin palabras mientras una monstruosa ave aparece frente a ella, sus alas centelleando llenas de ilusiones. El ave deja escapar una horrible risa chirriante.<br><br>\"¡Ah, han pasado siglos desde que un Habiticano fue lo suficientemente tonto como para convocarme! Qué fabuloso se siente tener al fin una forma tangible.\"<br><br>Zumbando aterrorizadas, las abejas mágicas de Desconcertaire huyen de la ciudad flotante, que se alza en el cielo. Una por una, las radiantes flores primaverales se marchitan y desaparecen en una voluta de humo.<br><br>\"Mis queridos amigos, ¿por qué están tan asustados?\" cacarea el Obnubilave, agitando sus alas. \"Ya no hay necesidad de trabajar duro para conseguir recompensas. ¡Yo les daré todas las cosas que desean!\"<br><br>Una lluvia de monedas cae del cielo, golpeando el suelo con una fuerza brutal, y la muchedumbre grita y corre a buscar refugio. \"¿Esto es una broma?\" aúlla Baconsaur, mientras el oro rompe ventanas y destroza tejados.<br><br>PainterProphet se agacha al mismo tiempo que rayos restallan por encima suyo y una niebla bloquea el sol. \"¡No! ¡Esta vez, no creo que lo sea!\"<br><br>Rápido, Habiticanos, ¡no dejemos que este Jefe Global nos distraiga de nuestros objetivos! Manténganse enfocados en las tareas que deben completar para que podamos rescatar a Desconcertaire -- y, con suerte, a nosotros mismos.",
    "questBewilderCompletion": "<strong>¡El Obnubilave ha sido DERROTADO!</strong><br><br>¡Lo logramos! El Obnubilave deja escapar un aullido mientras se retuerce en el aire, perdiendo plumas que caen como gotas de lluvia. Lenta y gradualmente, se enrolla formando una nube de niebla centelleante. Mientras el sol recién despejado atraviesa la niebla, ésta es consumida por el calor, revelando las formas afortunadamente humanas de Bailey, Matt, Alex... y del mismísimo Santo Inocente.<br><br><strong>¡Desconcertaire ha sido salvada!</strong><br><br>El Santo Inocente tiene el suficiente remordimiento como para mostrarse avergonzado. \"Ah, hm,\" dice. \"Tal vez... me dejé llevar un poco.\"<br><br>La multitud murmura. Flores empapadas son arrastradas a las aceras. A la distancia, en alguna parte, un techo se derrumba con un ruido espectacular.<br><br>\"Eh, sí,\" dice el Santo Inocente. \"Lo que quise decir es que lo siento terriblemente.\" Deja salir un suspiro. \"Supongo que no todo en la vida puede ser diversión. No me haría daño enfocarme de vez en cuando. Quizás me adelante para la broma del año que viene.\"<br><br>Redphoenix tose exageradamente.<br><br>\"Quiero decir, ¡quizás me adelante para la limpieza general!\" dice el Santo Inocente. \"No hay nada que temer, pronto dejaré a Ciudad Hábito como nueva. Por suerte nadie me supera en el manejo de dos trapeadores al mismo tiempo.\"<br><br>Animada, la banda de música comienza a tocar.<br><br>No pasa mucho tiempo hasta que todo vuelve a la normalidad en Ciudad Hábito. Además, ahora que el Obnubilave se ha evaporado, las abejas mágicas de Desconcertaire vuelven a trabajar con un ritmo ajetreado, y pronto las flores brotan y la ciudad flota una vez más.<br><br>Mientras los Habiticanos abrazan a las peludas abejas mágicas, los ojos del Santo Inocente se iluminan. \"¡Ajá, se me ha ocurrido algo! ¿Por qué no se quedan con algunas de estas peluditas abejas como mascotas y monturas? Es un regalo que simboliza perfectamente el equilibrio entre el trabajo duro y las dulces recompensas, si me voy a poner aburrido y alegórico.\" El Inocente guiña. \"Además, ¡no tienen aguijones! Palabra de Inocente.\"",
    "questBewilderCompletionChat": "`¡El Obnubilave ha sido DERROTADO!`\n\n¡Lo logramos! El Obnubilave deja escapar un aullido mientras se retuerce en el aire, perdiendo plumas que caen como gotas de lluvia. Lenta y gradualmente, se enrolla formando una nube de niebla centelleante. Mientras el sol recién despejado atraviesa la niebla, ésta es consumida por el calor, revelando las formas afortunadamente humanas de Bailey, Matt, Alex... y del mismísimo Santo Inocente.\n\n`¡Desconcertaire ha sido salvada!`\n\nEl Santo Inocente tiene el suficiente remordimiento como para mostrarse avergonzado. \"Ah, hm,\" dice. \"Tal vez... me dejé llevar un poco.\"\n\nLa multitud murmura. Flores empapadas son arrastradas a las aceras. A la distancia, en alguna parte, un techo se derrumba con un ruido espectacular.\n\n\"Eh, sí,\" dice el Santo Inocente. \"Lo que quise decir es que lo siento terriblemente.\" Deja salir un suspiro. \"Supongo que no todo en la vida puede ser diversión. No me haría daño enfocarme de vez en cuando. Quizás me adelante para la broma del año que viene.\"\n\nRedphoenix tose exageradamente.\n\n\"Quiero decir, ¡quizás me adelante para la limpieza general!\" dice el Santo Inocente. \"No hay nada que temer, pronto dejaré a Ciudad Hábito como nueva. Por suerte nadie me supera en el manejo de dos trapeadores al mismo tiempo.\"\n\nAnimada, la banda de música comienza a tocar.\n\nNo pasa mucho tiempo hasta que todo vuelve a la normalidad en Ciudad Hábito. Además, ahora que el Obnubilave se ha evaporado, las abejas mágicas de Desconcertaire vuelven a trabajar con un ritmo ajetreado, y pronto las flores brotan y la ciudad flota una vez más.\n\nMientras los Habiticanos abrazan a las peludas abejas mágicas, los ojos del Santo Inocente se iluminan. \"¡Ajá, se me ha ocurrido algo! ¿Por qué no se quedan con algunas de estas peluditas abejas como mascotas y monturas? Es un regalo que simboliza perfectamente el equilibrio entre el trabajo duro y las dulces recompensas, si me voy a poner aburrido y alegórico.\" El Inocente guiña. \"Además, ¡no tienen aguijones! Palabra de Inocente.\"",
    "questBewilderBossRageTitle": "Ataque Engañador",
    "questBewilderBossRageDescription": "Cuando esta barra se llene, ¡el Obnubilave desatará su Ataque Engañador sobre Habitica!",
    "questBewilderDropBumblebeePet": "Abeja Mágica (Mascota)",
    "questBewilderDropBumblebeeMount": "Abeja Mágica (Montura)",
    "questBewilderBossRageMarket": "`¡El Obnubilave usa ATAQUE ENGAÑADOR!`\n\n¡Oh no! A pesar de nuestros mejores esfuerzos, ¡nos hemos distraído con las cautivadoras ilusiones del Obnubilave y hemos olvidado completar algunas de nuestras Diarias! Con un alarido chirriante, el ave resplandeciente bate sus alas, levantando una nube de neblina alrededor de Alex el Comerciante. Cuando la niebla desaparece, ¡Alex ha sido poseído! \"¡Llévense algunas muestras gratis!\" grita alegremente, y comienza a arrojar pociones y huevos explosivos a los Habiticanos que huyen. No es la venta más prometedora, eso está claro.\n\n¡De prisa! Mantengámonos enfocados en nuestras Diarias para derrotar a este monstruo antes de que posea a alguien más.",
    "questBewilderBossRageStables": "`¡El Obnubilave usa ATAQUE ENGAÑADOR!`\n\n¡¡¡Ahh!!! Una vez más el Obnubilave nos ha deslumbrado y ha hecho que descuidemos nuestras Diarias, ¡y ahora ha atacado a Matt el Maestro de las Bestias! Con un remolino de niebla, Matt se transforma en una aterradora criatura alada, y todas las mascotas y monturas aúllan tristemente en sus establos. Rápido, ¡manténganse enfocados en sus tareas para vencer a esta cruel distracción!",
    "questBewilderBossRageBailey": "`¡El Obnubilave usa ATAQUE ENGAÑADOR!`\n\n¡Cuidado! En medio del informe de las noticias, ¡Bailey la Pregonera ha sido poseída por el Obnubilave! Bailey deja escapar un chillido maligno y poco informativo a medida que asciende en el aire. Ahora, ¿cómo sabremos qué está ocurriendo?\n\nNo se rindan... ¡estamos tan cerca de derrotar a esta molesta ave de una vez por todas!",
    "questFalconText": "Las Aves de la Procrastinación",
    "questFalconNotes": "El Monte Habitica ha sido ensombrecido por una montaña amenazante de pendientes. Solía ser un lugar para ir de picnic y disfrutar de una sensación de logro, hasta que las tareas descuidadas se salieron de control. Ahora es el hogar de las temibles Aves de la Procrastinación, ¡criaturas terribles que no permiten a los Habiticanos completar sus tareas!<br><br>\"¡Es demasiado difícil!\" les graznan a @JonArinbjorn y a @Onheiron. \"¡Tomará mucho tiempo si lo hacen ahora! ¡No habrá diferencia si lo dejan para mañana! ¿Por qué mejor no hacen algo divertido?\"<br><br>No más, juras. ¡Escalarás tu montaña personal de Pendientes y vencerás a las Aves de la Procrastinación!",
    "questFalconCompletion": "Habiendo triunfado finalmente sobre las Aves de la Procrastinación, te sientas para disfrutar la vista y un merecido descanso.<br><br>\"¡Guau!\" dice @Trogdorina. \"¡Ganaste!\"<br><br>@Squish agrega, \"Ten, llévate estos huevos que encontré como recompensa.\"",
    "questFalconBoss": "Aves de la Procrastinación",
    "questFalconDropFalconEgg": "Halcón (Huevo)",
    "questFalconUnlockText": "Desbloquea Huevos de Halcón para comprar en el Mercado",
    "questTreelingText": "El Árbol Enredado",
    "questTreelingNotes": "Es la competencia anual de jardinería, y todos hablan sobre el misterioso proyecto que @aurakami ha prometido desvelar. Te unes a la multitud el día del gran anuncio y te maravillas con la introducción de un árbol en movimiento. @fuzzytrees explica que el árbol ayudará con el mantenimiento del jardín, mostrando cómo puede cortar el césped, cortar el seto y podar las rosas, todo al mismo tiempo, ¡hasta que el árbol se enloquezca de repente, convirtiendo sus tijeras de podar en su creador! La multitud entra en pánico a medida que todos intentan huir, pero no tienes miedo: saltas hacia adelante, listo para la batalla.",
    "questTreelingCompletion": "Te quitas el polvo cuando las últimas hojas caen al suelo. A pesar del malestar, la competencia Garden ahora es segura, ¡aunque el árbol que acaba de reducir a un montón de astillas de madera no ganará ningún premio! \"Aún quedan algunos inconvenientes por resolver\", dice @PainterProphet. \"Tal vez alguien más haría un mejor trabajo entrenando los retoños. ¿Te apetece ir?\"",
    "questTreelingBoss": "Árbol Enredado",
    "questTreelingDropTreelingEgg": "Brote (Huevo)",
    "questTreelingUnlockText": "Desbloquea Huevos de Brote para comprar en el Mercado",
    "questAxolotlText": "El Ajolote Mágico",
    "questAxolotlNotes": "Del fondo del Lago Lavado ves burbujas subiendo y... ¿fuego? Un ajolote pequeño sube del agua turbia, lanzando rayos de colores. De repente, empieza a abrir la boca, y ¡@streak grita \"¡Cuidado!\" mientras el Ajolote Mágico empieza a engullir tu fuerza de voluntad!<br><br>El Ajolote Mágico crece con el encanto, burlándose de ti. \"¿Sabes algo de mis poderes de regeneración? ¡Te cansarás antes que yo!\"<br><br>\"¡Te venceremos con los buenos hábitos que hemos construido!\" grita @PainterProphet en tono desafiante. ¡Te pones firme para ser productivo, vencer al Ajolote Mágico y recuperar tu fuerza de voluntad robada!",
    "questAxolotlCompletion": "Después de derrotar al Ajolote Mágico, te das cuenta de que has recuperado tu fuerza de voluntad por tu cuenta.<br><br>\"¿La fuerza de voluntad? ¿La regeneración? ¿Fue todo una ilusión?\" pregunta @Kiwibot.<br><br>\"La mayoría de la magia lo es\", contesta el Ajolote Mágico. \"Siento tanto haberlos engañado. Por favor acepten estos huevos como una disculpa. ¡Confío en que los criaran para usar su magia para hábitos buenos, y no para el mal!\"<br><br>@hazel40 y tú toman los huevos nuevos en una mano y se despiden con la otra mientras el Ajolote Mágico regresa al lago.",
    "questAxolotlBoss": "Ajolote Mágico",
    "questAxolotlDropAxolotlEgg": "Ajolote (Huevo)",
    "questAxolotlUnlockText": "Desbloquea Huevos de Ajolote para comprar en el Mercado",
    "questAxolotlRageTitle": "Regeneración de Ajolote",
    "questAxolotlRageDescription": "Esta barra se va llenando cuando no completas tus Diarias. Cuando se llene completamente, ¡el Ajolote Mágico sanará 30% de su salud restante!",
    "questAxolotlRageEffect": "`¡El Ajolote Mágico usa REGENERACIÓN AJOLOTE!`\n\n`¡Una cortina de burbujas coloridas nubla al monstruo por un momento y, cuando se despeja, algunas de sus heridas han desaparecido!`",
    "questTurtleText": "Guía a la Tortuga",
    "questTurtleNotes": "¡Ayuda! Esta tortuga de mar gigante no puede encontrar el camino a su playa de anidamiento. Regresa cada año para poner sus huevos, pero este año la Bahía Inkompleta está llena de Pecio tóxico de Tareas compuesto por diarias rojas y pendientes sin marcar. \"¡Está chapoteando en pánico!\", dice @JessicaChase.<br><br>@UncommonCriminal asiente. \"Es porque sus sentidos de dirección están nublados y confusos.\"<br><br>@Scarabsi agarra tu brazo. \"¿Puedes ayudar a limpiar el Pecio de Tareas que bloquea su camino? Tal vez sea peligroso, pero ¡tenemos que ayudarla!\"",
    "questTurtleCompletion": "Tu valiente esfuerzo ha limpiado las aguas para que nuestra tortuga marina encuentre su playa. @Bambin, @JaizakAripaik y tú observan mientras ella entierra su nidada de huevos profundamente en la arena para que puedan crecer y producir cientos de pequeñas tortugas marinas. Toda una dama, les da tres huevos a cada uno de ustedes, pidiéndoles que los alimenten y cuiden para que un día sean grandes tortugas marinas también.",
    "questTurtleBoss": "Pecio de la Tarea",
    "questTurtleDropTurtleEgg": "Tortuga (Huevo)",
    "questTurtleUnlockText": "Desbloquea Huevos de Tortuga para comprar en el Mercado",
    "questArmadilloText": "El Armadillo Indulgente",
    "questArmadilloNotes": "Es hora de salir de casa y empezar tu día. Abres la puerta, sólo para encontrarte lo que parece ser una lámina de roca. \"¡Ahora te estoy dando el día libre!\", dice una voz a través de la puerta bloqueada. \"No seas tan aburrido, ¡sólo relájate hoy!\"<br><br>De repente, @Beffymaroo y @PainterProphet golpean tu ventana. \"¡Parece que le gustaste a la Armadillo Indulgente! Vamos, ¡te ayudaremos a deshacerte de ella!\"",
    "questArmadilloCompletion": "Finalmente, después de una larga mañana de convencer a la indulgente Armadillo de que, de hecho, quieres trabajar, ella cede. \"¡Lo siento!\", se disculpa. \"Sólo quería ayudar. ¡Pensé que a todo el mundo le gustaban los días de pereza!\"<br><br>Sonríes y le dices que la próxima vez que recibas un día libre, la invitarás a casa. Ella sonríe de vuelta. Los visitantes @Tipsy y @krajzega te felicitan por el buen trabajo mientras ella se aleja rodando y dejando algunos huevos como disculpa.",
    "questArmadilloBoss": "Armadillo indulgente",
    "questArmadilloDropArmadilloEgg": "Armadillo (Huevo)",
    "questArmadilloUnlockText": "Desbloquea Huevos de Armadillo para comprar en el mercado",
    "questCowText": "La Vaca Muutante",
    "questCowNotes": "Ha sido un día largo y caliente en las Granjas Sparring, y no hay nada que quieras más que un buen trago de agua y algo de sueño. Estás ahí parado fantaseando cuando @Soloana grita de repente \"¡Todos corran! La vaca de premio ha muuutado!\"<br><br>@eevachu pasa saliva. \"¡Debe ser que nuestros malos hábitos la infectaron!\"<br><br>\"¡Rápido!\", dice @Feralem Tau. \"Hagamos algo antes de que las otras vacas muuuten también.\"<br><br>Oíste lo suficiente. No más fantasías, ¡es hora de controlar esos malos hábitos!",
    "questCowCompletion": "Ordeñas tus buenos hábitos todo lo que puedes hasta que la vaca regresa a su forma original. La vaca te mira con sus lindos ojos cafés y te acerca tres huevos con un empujoncito.<br><br>@fuzzytrees se ríe y te da los huevos, \"De pronto todavía está muuutada si hay vaquitas en esos huevos. ¡Pero confío en que seguirás con tus buenos hábitos mientras los crías!\"",
    "questCowBoss": "Vaca Muutante",
    "questCowDropCowEgg": "Vaca (Huevo)",
    "questCowUnlockText": "Desbloquea Huevos de Vaca para comprar en el mercado",
    "questBeetleText": "El ERROR CRÍTICO",
    "questBeetleNotes": "Algo anda mal en el dominio de Habitica. Las forjas de los Herreros se han extinguido y errores extraños están apareciendo en todas partes. Con un temblor ominoso, un insidioso enemigo sale retorciéndose de la tierra... ¡un BICHO CRÍTICO! Te preparas mientras infecta la tierra, y fallas empiezan a controlar a los Habitianos alrededor tuyo. @starsystemic grita, \"¡Necesitamos ayudar a los Herreros a controlar este Bicho!\" Parece que tendrás que hacer de esta plaga de los programadores tu prioridad número uno.",
    "questBeetleCompletion": "Con un ataque final, aplastas al BICHO CRÍTICO. @starsystemic y los Herreros se acercan corriendo, felices. \"¡No te puedo agradecer lo suficiente por destruir ese bicho! Toma, llévate estos.\" Te regalan tres huevos brillantes de escarabajo.Con suerte estos pequeños bichos crecerán para ayudar a Habitica, no para lastimarla.",
    "questBeetleBoss": "ERROR CRÍTICO",
    "questBeetleDropBeetleEgg": "Escarabajo (Huevo)",
    "questBeetleUnlockText": "Desbloquea Huevos de Escarabajo para comprar en el Mercado",
    "questGroupTaskwoodsTerror": "Terror en Bosquetareas",
    "questTaskwoodsTerror1Text": "Terror en Bosquetareas, Parte 1: El Resplandor en Bosquetareas",
    "questTaskwoodsTerror1Notes": "Nunca has visto a la Parca Alegre tan agitada. La soberana de los Campos Florecientes aterriza su montura de grifo esqueleto justo en el medio de Plaza Productividad y grita sin desmontar: \"¡Queridos Habitianos, necesitamos su ayuda! Algo está iniciando incendios en Bosquetareas, y aún no nos hemos recuperado completamente de nuestra batalla contra Burnout. Si no es detenido, ¡las llamas podrían envolver todos nuestros huertos salvajes y arbustos de bayas!\"<br><br>Te ofreces como voluntario rápidamente, y te apresuras a Bosquetareas. Mientras te arrastras al interior del bosque de fruta más grande de Habitica, repentinamente escuchas cacareos y voces entrecortadas de más adelante, y detectas el débil olor a humo. Poco después, ¡una horda de criaturas de calavera cacareando y en llamas pasa volando, mordiendo ramas y prendiendo fuego a las copas de los árboles!",
    "questTaskwoodsTerror1Completion": "Con la ayuda de la Parca Alegre y el renombrado piromante @Beffymaroo, logras repeler al enjambre. En un gesto de solidaridad, Beffymaroo te ofrece su Turbante de Piromante mientras te adentras en el bosque.",
    "questTaskwoodsTerror1Boss": "Enjambre de Calaveras de Fuego",
    "questTaskwoodsTerror1RageTitle": "Regeneración del Enjambre",
    "questTaskwoodsTerror1RageDescription": "Regeneración del Enjambre: Esta barra se llena cuando no completas tus Tareas Diarias. Cuando está llena, ¡el Enjambre de Calaveras de Fuego curará el 30% de su salud restante!",
    "questTaskwoodsTerror1RageEffect": "`¡El Enjambre de Calaveras de Fuego usa REGENERACIÓN DEL ENJAMBRE!`\n\n¡Alentadas por sus victorias, más calaveras se arremolinan a tu alrededor en una llamarada!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Poción de eclosión Esqueleto",
    "questTaskwoodsTerror1DropRedPotion": "Poción de Eclosión Roja",
    "questTaskwoodsTerror1DropHeadgear": "Turbante de Piromante (Equipamiento de cabeza)",
    "questTaskwoodsTerror2Text": "Terror en Bosquetareas, Parte 2: Encontrando las Hadas Florecientes",
    "questTaskwoodsTerror2Notes": "Habiendo luchado a través del enjambre de calaveras en llamas, llegas a un gran grupo de granjeros refugiados al borde del bosque. \"Su pueblo fue quemado por un espíritu otoñal renegado\" dice una voz familiar. Es @Kiwibot, ¡el rastreador legendario! \"Logré reunir a los sobrevivientes, pero no hay señal de las Hadas Florecientes que ayudan a crecer la fruta silvestre de Bosquetareas. Por favor, ¡tienes que ayudarme a rescatarlas!\"",
    "questTaskwoodsTerror2Completion": "Logras localizar la última dríade y alejarla de los monstruos. Cuando regresas a los granjeros refugiados, eres saludado por las hadas agradecidas, quienes te dan una túnica tejida con magia resplandeciente y seda. De repente, un sonido profundo y retumbante hace eco en los árboles, sacudiendo la tierra misma. \"Ese debe ser el espíritu renegado\", dice la Parca Alegre. \"¡Vamos rápido!\"",
    "questTaskwoodsTerror2CollectPixies": "Hadas",
    "questTaskwoodsTerror2CollectBrownies": "Brownies",
    "questTaskwoodsTerror2CollectDryads": "Dríades",
    "questTaskwoodsTerror2DropArmor": "Túnica de Piromántico (Armadura)",
    "questTaskwoodsTerror3Text": "Terror en Bosquetareas, Parte 3: Jacko de la Linterna",
    "questTaskwoodsTerror3Notes": "Listo para la batalla, tu equipo marcha al corazón del bosque, donde el espíritu renegado está tratando de destruir un manzano ancestral rodeado de fértiles arbustos de baya. Su cabeza en forma de calabaza irradia una luz terrible a donde sea que voltea, y en su mano izquierda sostiene una vara larga con una lámpara colgando de la punta. En lugar de fuego o llama, sin embargo, la linterna contiene un cristal oscuro que te estremece hasta los huesos.<br><br>La Parca Alegre lleva una mano huesuda a su boca. \"Ese... ese es Jacko, ¡el Espíritu Linterna! Pero él es un fantasma atento de la cosecha que guía a nuestros granjeros. ¿Qué puede llevar a esta querida alma a actuar de esta forma?\"<br><br>\"No sé,\" dice @bridgetteempress. \"¡Pero parece que esa 'querida alma' está a punto de atacarnos!\"",
    "questTaskwoodsTerror3Completion": "Después de una larga batalla, logras asestar un buen golpe a la linterna que Jacko lleva y el cristal en su interior se hace pedazos. De repente, Jacko vuelve en sí y estalla en un llanto brillante. \"¡Oh, mi hermoso bosque! ¡¿Qué he hecho?!\", gime. Sus lágrimas apagan los fuegos que quedan, y el manzanar y las bayas silvestres se salvan.<br><br>Después de que le ayudas a relajarse, te explica: \"Conocí una señora encantadora llamada Tzina, y me regaló este cristal brillante. Como me pidió, lo puse en mi linterna... pero eso es lo último que recuerdo.\" Se dirige a ti con una sonrisa de oro. \"Tal vez sea mejor que lo guardes para mantenerlo a salvo mientras yo ayudo a los huertos silvestres a crecer de nuevo.\"",
    "questTaskwoodsTerror3Boss": "Jacko de la Linterna",
    "questTaskwoodsTerror3DropStrawberry": "Fresa (Comida)",
    "questTaskwoodsTerror3DropWeapon": "Linterna de Bosquetareas (Arma de dos manos)",
    "questFerretText": "El Hurón Nefario",
    "questFerretNotes": "Caminando por Ciudad Hábito, ves una multitud infeliz rodeando un Hurón pelirrojo.<br><br>\"¡Esa poción de productividad que me vendiste es inútil!\" se queja @Beffymaroo. \"¡Vi televisión por tres horas anoche en lugar de hacer mis tareas!\"<br><br>\"¡Sí!\", grita @Pandah. \"¡Y hoy pasé una hora reorganizando mis libros en lugar de leerlos!\"<br><br>El Hurón Nefario extiende sus manos inocentemente. \"Eso es más tiempo de televisión y organización de libros de lo que lograrían normalmente, ¿no?\"<br><br>La multitud estalla con ira.<br><br>\"¡No hay reembolsos!\" canturrea el Hurón Nefario. Dispara un rayo de magia a la multitud, preparándose para escapar en el humo.<br><br>\"¡Por favor, Habitiano!\", dice @Faye agarrando tu brazo. \"¡Derrota al hurón y haz que devuelva sus ganancias deshonestas!\"",
    "questFerretCompletion": "Derrotas al estafador de pelaje suave y @UncommonCriminal devuelve el dinero a la multitud. Incluso queda un poco de dinero para ti. Además, ¡parece que el Hurón Nefario dejó caer algunos huevos en su prisa por huir!",
    "questFerretBoss": "Hurón Nefario",
    "questFerretDropFerretEgg": "Hurón (Huevo)",
    "questFerretUnlockText": "Desbloquea Huevos de Hurón para comprar en el Mercado",
    "questDustBunniesText": "Los Conejos de Polvo Salvajes",
    "questDustBunniesNotes": "Ha pasado un rato desde la última vez que limpiaste aquí, pero no estás muy preocupado; un poco de polvo nunca hizo daño a nadie ¿cierto? No es hasta que metes la mano en uno de los rincones más polvorientos y sientes que algo te muerde que recuerdas la advertencia de @InspectorCaracal: ¡dejar acumulado el polvo inofensivo mucho tiempo hace que se convierta en feroces conejos de polvo! ¡Más vale que los derrotes antes de que cubran todo Habitica con finas partículas de mugre!",
    "questDustBunniesCompletion": "Los conejos de polvo se desvanecen en una nube de... bueno, polvo. Mientras desaparece, miras a tu alrededor. Habías olvidado lo lindo que se ve este lugar cuando está limpio. Encuentras una pequeña montaña de oro en donde antes estaba el polvo. ¡Ah, te estabas preguntando en dónde estaba eso!",
    "questDustBunniesBoss": "Conejos de Polvo Salvajes",
    "questGroupMoon": "Batalla Lunar",
    "questMoon1Text": "Batalla Lunar, Parte 1: Encuentra los fragmentos misteriosos",
    "questMoon1Notes": "Los Habitianos han estado distraídos de sus tareas por algo extraño: fragmentos retorcidos de piedra están apareciendo en todo el país. Preocupada, @Starsystemic la Vidente te llama a su torre. Dice: \"He estado leyendo presagios alarmantes acerca de estos fragmentos que han estado plagando la tierra y distrayendo a los Habitianos trabajadores. Puedo rastrear la fuente, pero primero necesito examinar los fragmentos. ¿Puedes traerme algunos?\"",
    "questMoon1Completion": "@Starsystemic desaparece en su torre para examinar los fragmentos que reuniste. \"Esto puede ser más complicado de lo que temíamos\", dice @Beffymaroo, su fiel asistente. \"Nos tomará algún tiempo descubrir la causa. Sigue revisando cada día y, cuando sepamos algo, te enviaremos el siguiente pergamino de misión.\"",
    "questMoon1CollectShards": "Fragmentos lunares",
    "questMoon1DropHeadgear": "Yelmo de guerrero lunar (equipamiento para la cabeza)",
    "questMoon2Text": "Batalla Lunar, Parte 2: Detén al Estrés Opacante",
    "questMoon2Notes": "Después de estudiar los fragmentos, @Starsystemic la Vidente tiene malas noticias. \"Un monstruo antiguo se aproxima a Habitica, y está causando un estrés terrible a los ciudadanos. Yo puedo extraer la sombra del corazón de la gente y traerla a esta torre, en donde tomará forma física. Pero tú tendrás que derrotarla antes de que escape y se propague de nuevo.\" Asientes y ella empieza a cantar. Sombras danzantes llenan el cuarto, apretujándose fuertemente. El viento frío se arremolina, la oscuridad se profundiza. El Estrés Opacante surge del suelo, sonríe como una pesadilla hecha realidad... ¡y ataca!",
    "questMoon2Completion": "La sombra explota en una nube de aire oscuro, dejando el cuarto más brillante y sus corazones más ligeros. El estrés que cubría a Habitica disminuye y todos pueden soltar un suspiro de alivio. Sin embargo, al mirar hacia el cielo, sientes que no ha terminado: el monstruo sabe que alguien destruyó su sombra. \"Nos mantendremos alerta las próximas semanas,\" dice @Starsystemic, \"y te enviaré un pergamino de misión cuando se manifieste.\"",
    "questMoon2Boss": "Estrés Opacante",
    "questMoon2DropArmor": "Armadura de Guerrero Lunar (Armadura)",
    "questMoon3Text": "Batalla Lunar, Parte 3: La Luna Monstruosa",
    "questMoon3Notes": "Recibes el pergamino urgente de @Starsystemic justo a media noche y galopas a su torre. \"El monstruo está usando la luna llena para tratar de cruzar a nuestro reino\", dice. \"¡Si lo logra, la onda expansiva de estrés será abrumadora!\"<br><br>Aterrado, ves que el monstruo está, de hecho, usando la luna para manifestarse. Un ojo brillante se abre en la superficie rocosa, y una larga lengua se desenrolla de una boca abierta con colmillos. ¡De ninguna forma vas a permitir que salga completamente!",
    "questMoon3Completion": "El emergente monstruo estalla en la sombra y la luna se vuelve plateada a medida que el peligro pasa. Los dragones empiezan a cantar de nuevo y las estrellas brillan con una luz suave. @Starsystemic la Vidente se agacha y recoge un fragmento lunar. El fragmento brilla como plata en su mano, antes de transformarse en una magnifica guadaña de cristal.",
    "questMoon3Boss": "Luna monstruosa",
    "questMoon3DropWeapon": "Guadaña Lunar (Arma de dos manos)",
    "questSlothText": "El Perezoso Somnoliento",
    "questSlothNotes": "Mientras tú y tu equipo se aventuran en el Bosque de Nieve Somnoliento, sienten alivio al ver un poco de verde entre los blancos ventisqueros... ¡hasta que un enorme perezoso emerge de los árboles escarchados! Esmeraldas verdes brillan hipnotizantes en su espalda.<br><br> \"Hola, aventureros... ¿Por qué no se lo toman con calma? Han estado caminando un buen rato... así que ¿por qué no... parar? Sólo recuéstense y descansen...\"<br><br>Sientes tus párpados cada vez más pesados, y te das cuenta: ¡Es el Perezoso Somnoliento! Según @JaizakAripaik, obtuvo su nombre de las esmeraldas en su espalda, de las cuales se dice que... ponen a la gente a... dormir...<br><br>Te sacudes para despertarte, luchando contra el sopor. Justo a tiempo, @awakebyjava y @PainterProphet empiezan a gritar hechizos, forzando a tu equipo a despertar. \"¡Es nuestra oportunidad!\", grita @Kiwibot.",
    "questSlothCompletion": "¡Lo lograste! Al derrotar al Perezoso Somnoliento, sus esmeraldas se caen. \"Gracias por liberarme de mi maldición\", dice el perezoso. \"Finalmente puedo dormir bien, sin esas pesadas esmeraldas en mi espalda. Toma estos huevos como agradecimiento, y puedes quedarte con las esmeraldas también.\" El perezoso te da tres huevos de perezoso y se va a climas más cálidos.",
    "questSlothBoss": "Perezoso Somnoliento",
    "questSlothDropSlothEgg": "Perezoso (Huevo)",
    "questSlothUnlockText": "Desbloquea Huevos de Perezoso para comprar en el Mercado",
    "questTriceratopsText": "El Aplastante Triceratops",
    "questTriceratopsNotes": "Los Volcanes nevados de Stoïkalm siempre están rebosantes de excursionistas y visitantes. Un turista, @plumilla, llama a la multitud. \"¡Miren! ¡Encanté el suelo para que brille y así podamos jugar en él a las actividades de nuestras Tareas Diarias al aire libre!\" Efectivamente, el suelo está llenándose con patrones rojos brillantes. Incluso algunas de las mascotas prehistóricas del área se acercan para jugar.<br><br>De repente, se escucha un fuerte crujido -- ¡un Triceratops curioso ha pisado la varita de @plumilla! Este es envuelto en un estallido de energía mágica, y el suelo empieza a temblar y sacudirse. ¡Los ojos del Triceratops se tornan de rojo, ruge y empieza a salir en estampida!<br><br>\"Eso no es bueno,\" anuncia @McCoyly, apuntando a la distancia. ¡Cada pisada rebosante de magia está causando que los volcanes entren en erupción y el brillante suelo está volviéndose en lava debajo de los pies del dinosaurio! Rápido, debes contener al Aplastante Triceratops hasta que alguien pueda revertir el hechizo!",
    "questTriceratopsCompletion": "Pensando rápidamente, guías a la criatura hacia las calmantes Estepas de Stoïkalm para que @*~Seraphina~* y @PainterProphet puedan deshacer el hechizo de lava sin distracciones. El aura calmante de las Estepas hace efecto y el Triceratops se acurruca mientras los volcanes vuelven a quedar inactivos. @PainterProphet te pasa unos huevos que fueron rescatados de la lava. \"Sin ustedes, no habríamos podido concentrarnos para detener las erupciones. Den un buen hogar a estas mascotas.\"",
    "questTriceratopsBoss": "Aplastante Triceratops",
    "questTriceratopsDropTriceratopsEgg": "Triceratops (Huevo)",
    "questTriceratopsUnlockText": "Desbloquea Huevos de Triceratops para comprar en el Mercado",
    "questGroupStoikalmCalamity": "Calamidad de Stoïkalm",
    "questStoikalmCalamity1Text": "Calamidad de Stoïkalm, Parte 1: Enemigos Terrosos",
    "questStoikalmCalamity1Notes": "Llega una breve misiva de @Kiwibot, y el pergamino cubierto de escarcha te hiela el corazón al igual que las yemas de tus dedos. \"Visitando las estepas de Stoïkalm -- monstruos brotando de la tierra -- ¡Envíen ayuda!\" Reúnes a tu equipo y cabalgan hacia el norte, pero tan pronto como se aventuran a bajar de las montañas, ¡la nieve bajo tus pies explota y te rodean calaveras repugnantemente sonrientes!<br><br>De repente, una lanza surca el cielo, enterrándose en una calavera que estaba escarbando a través de la nieve en un intento de atraparte desprevenido. Una mujer alta con una armadura finamente elaborada galopa hacia la contienda en el lomo de un mastodonte, su larga trenza se balancea mientras ella arranca la lanza sin miramientos de la bestia derrotada. ¡Es hora de luchar contra estos enemigos con la ayuda de Lady Glacial, la líder de los Jinetes de Mamut!",
    "questStoikalmCalamity1Completion": "Cuando asestas el golpe final a las calaveras, se disipan en una nube de magia. \"El condenado enjambre puede haberse ido,\" dice Lady Glacial, \"pero tenemos problemas más grandes. Sígueme.\" Te lanza una capa para protegerte del aire frío y vas detrás de ella.",
    "questStoikalmCalamity1Boss": "Enjambre de Calaveras Terrestres",
    "questStoikalmCalamity1RageTitle": "Regeneración del Enjambre",
    "questStoikalmCalamity1RageDescription": "Regeneración del Enjambre: Esta barra se llena cuando no completas tus Tareas Diarias. Cuando está llena, ¡el Enjambre de Calaveras Terrestres curará el 30% de su salud restante!",
    "questStoikalmCalamity1RageEffect": "`¡El Enjambre de Calaveras Terrestres usa REGENERACIÓN DEL ENJAMBRE!`\n\n¡Más calaveras salen de la tierra, con sus dientes castañeteando de frío!",
    "questStoikalmCalamity1DropSkeletonPotion": "Poción de Eclosión Esqueleto",
    "questStoikalmCalamity1DropDesertPotion": "Poción de Eclosión del Desierto",
    "questStoikalmCalamity1DropArmor": "Armadura del Jinete de Mamut",
    "questStoikalmCalamity2Text": "Calamidad de Stoïkalm, Parte 2: Busca las Cavernas de Carámbanos",
    "questStoikalmCalamity2Notes": "La majestuosa sala de los Jinetes de Mamut es una austera obra maestra de arquitectura, pero además está completamente vacía. No hay muebles, las armas están perdidas, e incluso las columnas han sido limpiadas de sus incrustaciones.<br><br>\"Esas calaveras arrasaron el lugar,\" dice Lady Glacial, y hay una tormenta avecinándose en su tono. \"Humillante. Que ni un alma mencione esto al Santo Inocente, o nunca escucharé el final de esto.\"<br><br>\"¡Que misterioso!\" dice @Beffymaroo. \"¿Pero adónde--\"<br><br>\"Las cavernas del draco de carámbano.\" Lady Glacial gesticula hacia las monedas brillantes esparcidas en la nieve de afuera. \"Descuidado.\"<br><br>\"¿Pero los dracones no son criaturas honorables con sus propias reservas de tesoros?\" pregunta @Beffymaroo. \"¿Porqué podrían--\"<br><br>\"Control mental,\" dice Lady Glacial, sin inmutarse. \"O algo igualmente melodramático e inconveniente.\" Empieza a salir de la sala a grandes zancadas. \"¿Porqué solo están parados ahí?\"<br><br>Rápido, ¡Vamos a seguir el rastro de las Monedas del Carámbano!",
    "questStoikalmCalamity2Completion": "Las Monedas del Carámbano te llevan directamente a la entrada enterrada de una caverna hábilmente escondida. Aunque el clima afuera es calmado y agradable, con la luz del sol brillando en la inmensidad de la nieve, hay un aullido adentro como un feroz viento de invierno. Lady Glacial frunce el ceño y te da un casco de Jinete de Mamut. \"Usa esto,\" dice. \"Lo vas a necesitar.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Monedas del Carámbano",
    "questStoikalmCalamity2DropHeadgear": "Casco de Jinete de Mamut (Equipamiento de Cabeza)",
    "questStoikalmCalamity3Text": "Calamidad de Stoïkalm, Parte 3: Temblor del Draco de Carámbano",
    "questStoikalmCalamity3Notes": "Los serpenteantes túneles de las cavernas del draco de carámbano brillan con la escarcha... y con incontables riquezas. Te quedas boquiabierto, pero Lady Glacial pasa avanzando sin dar una mirada. \"Excesivamente llamativo,\" dice. \"Obtenidas admirablemente, sin embargo, a partir de respetables trabajos mercenarios y prudentes inversiones bancarias. Mira más allá.\" Entrecerrando los ojos, detectas una imponente pila de objetos robados oculta en las sombras.<br><br>Una sibilante voz sisea mientras te aproximas. \"¡Mi deliciosa reserva! ¡No me la robarás!\" Un sinucioso cuerpo se desliza desde el montón: ¡La mismísima Reina Draco de Carámbano! Tienes el tiempo suficiente para notar los extraños brazaletes brillando en sus muñecas y el destello salvaje en sus ojos antes de que suelte un aullido que hace temblar la tierra a tu alrededor.",
    "questStoikalmCalamity3Completion": "Sometes a la Reina Draco de Carámbano, dando tiempo a Lady Glacial de romper los brazaletes brillantes. La Reina se agarrota en aparente mortificación, pero rápidamente lo disimula con una pose altiva. \"Siéntete libre de remover estos objetos ajenos,\" dice \"Me temo que simplemente no figuran con nuestra decoración.\"<br><br>\"Además, tú los robaste,\" dice @Beffymaroo. \"Invocando monstruos de la tierra.\"<br><br>La Reina Draco de Carámbano parece enfadada. \"Discútelo con esa miserable vendedora de brazaletes,\" dice. \"Es Tzina a quien quieres. Yo estaba esencialmente no afiliada.\"<br><br>Lady Glacial te da una palmada en el hombro. \"Lo hiciste bien hoy,\" dice, entregándote una lanza y un cuerno de la pila. \"Enorgullécete.\"",
    "questStoikalmCalamity3Boss": "Reina Draco de Carámbano",
    "questStoikalmCalamity3DropBlueCottonCandy": "Algodón de Azúcar Azul (Comida)",
    "questStoikalmCalamity3DropShield": "Cuerno del Jinete de Mamut (Artículo de Mano Secundaria)",
    "questStoikalmCalamity3DropWeapon": "Lanza del Jinete de Mamut (Arma)",
    "questGuineaPigText": "La Pandilla de Conejillos de Indias",
    "questGuineaPigNotes": "Casualmente estás paseando por el famoso Mercado de Ciudad Hábito cuando @Pandah te saluda con la mano. \"¡Hey, mira esto!\" Está sosteniendo un huevo marrón con beige que no reconoces.<br><br>Alexander el Comerciante frunce el ceño ante eso. \"No recuerdo haber puesto eso. Me pregunto de donde vino--\" Una pequeña pata le corta el paso.<br><br>\"¡Guinea todo tu oro, mercante!\" chilla una vocecita rebosante de maldad.<br><br>\"¡Oh no, el huevo fue una distracción!\" exclama @mewrose. \"¡Es la animosa y codiciosa Pandilla de Conejillos de Indias! Nunca hacen sus Tareas Diarias, así que constantemente roban oro para comprar pociones de salud.\"<br><br>\"¿Robando en el Mercado?\" @emmavig dice. \"¡No en nuestra guardia!\" Sin más preguntas, saltas en la ayuda de Alexander.",
    "questGuineaPigCompletion": "\"¡No sometemos!\" El Jefe de la Pandilla de Conejillos de Indias te agita con sus patas, con su cabeza esponjosa sacudiendo en señal de rendición. De debajo de su sombrero cae una lista, y @snazzyorange te la pasa rápidamente como evidencia. \"Espera un minuto,\" dices. \"¡No es de extrañarse que estabas recibiendo daño! Tienes demasiadas Tareas Diarias. Tú no necesitas pociones de salud -- solo necesitas ayuda para organizarte.\"<br><br>\"¿De verdad?\" chilla el Jefe de la Pandilla de Conejillos de Indias. \"¡Hemos robado a tantas personas por esto! Por favor toma estos huevos como una disculpa por nuestras torcidas acciones.\"",
    "questGuineaPigBoss": "Pandilla de Conejillos de Indias",
    "questGuineaPigDropGuineaPigEgg": "Conejillo de Indias (Huevo)",
    "questGuineaPigUnlockText": "Desbloquea Huevos de Conejillo de Indias para comprar en el Mercado",
    "questPeacockText": "El Pavo Real del Tira y Afloja",
    "questPeacockNotes": "Caminas a través del Bosquetareas, preguntándote cual de los nuevos objetivos tentadores deberías escoger. Mientras te adentras al bosque, te das cuenta de que no estás solo en tu indecisión. \"Podría aprender un nuevo idioma, o ir al gimnasio...\" murmura @Cecily Perez. \"Podría dormir más,\" medita @Lilith of Alfheim, \"o pasar tiempo con mis amigos...\" Parece que @PainterProphet, @Pfeffernusse, y @Draayder están igualmente paralizados por las abrumadoras opciones.<br><br>Te das cuenta de que estos sentimientos cada vez más demandantes no son realmente tuyos... ¡Has tropezado directamente con la trampa del pernicioso Pavo Real del Tira y Afloja! Antes de que puedas correr, salta de los arbustos. Con cada una de las cabezas tirando de ti en direcciones contrarias, empiezas a sentir que el agotamiento te supera. No puedes derrotar a ambos enemigos a la vez, así que solo tienes una opción -- ¡concentrarse en la tarea más cercana para contraatacar!",
    "questPeacockCompletion": "El Pavo Real Tira-y-Afloja es sorprendido por tu repentina convicción. Derrotado por tu sólida determinación, sus cabezas se fusionan de nuevo en una sola, revelando la criatura más hermosa que has visto. \"Gracias\", dice el pavo real. \"He pasado tanto tiempo dispersándome en direcciones diferentes que perdí de vista lo que realmente quería. Por favor, acepta estos huevos como muestra de mi gratitud.\"",
    "questPeacockBoss": "Pavo Real del Tira y Afloja",
    "questPeacockDropPeacockEgg": "Pavo real (Huevo)",
    "questPeacockUnlockText": "Desbloquea Huevos de Pavo Real para comprar en el Mercado",
    "questButterflyText": "Adios, Mariposa",
    "questButterflyNotes": "Tu amiga jardinera @Megan te envía una invitación: \"Estos días cálidos son el tiempo perfecto para visitar el jardín de mariposas de Habitica en las Campiñas de Taskan. ¡Ven a ver la migración de las mariposas!\" Cuando llegas, sin embargo, el jardín está destrozado -- poco más que hierba quemada y maleza seca. Ha hecho tanto calor que los Habiticanos no han salido a regar las flores, y las Tareas Diarias rojas más oscuras se han convertido en un seco, bronceado, peligro de incendio. Sólo hay una mariposa allí, y hay algo extraño en ella...<br><br>\"¡Oh no! Esta es la tierra perfecta para la eclosión de la Mariposa Llameante,\" grita @Leephon.<br><br>“¡Si no la atrapamos, destruirá todo!\" jadea @Eevachu.<br><br>¡Tiempo para decir adiós Mariposa!",
    "questButterflyCompletion": "Después de una fuerte batalla, la Mariposa Llameante es capturada. “Buen trabajo atrapando esa incendiaria en potencia” dice @Megan con un suspiro de alivio. “Aún así, es difícil afrentar incluso a la mariposa más vil. Deberíamos soltar esta Mariposa en un lugar seguro…como el desierto.”<br><br>Uno de los otros jardineros, @Beffymaroo, se te acerca, quemado pero sonriente. “¿Nos ayudas a criar a las crisálidas abandonadas que encontramos? Tal vez el año que viene tengamos un jardín más verde para ellas.\"",
    "questButterflyBoss": "Mariposa Llameante",
    "questButterflyDropButterflyEgg": "Oruga (Huevo)",
    "questButterflyUnlockText": "Desbloquea Huevos de Oruga para comprar en el Mercado",
    "questGroupMayhemMistiflying": "Caos en Desconcertaire",
    "questMayhemMistiflying1Text": "Caos en Desconcertaire, Parte 1: En la que Desconcertaire Experimenta una Terrible Molestia",
    "questMayhemMistiflying1Notes": "Aunque los adivinos locales pronosticaron un clima agradable, la tarde es extremadamente ventosa, así que sigues agradecidamente a tu amigo @Kiwibot a su casa para escapar del tempestuoso día.<br><br>Ninguno de ustedes esperaba encontrar al Santo Inocente holgazaneando en la mesa de la cocina.<br><br>“Oh, hola,” dice. “Encantado de verlos aquí. Por favor, déjenme ofrecerles un poco de este delicioso té.”<br><br>“Eso es…” @Kiwibot empieza. “Eso es MI—”<br><br>“Sí, sí, por supuesto,” dice el Santo Inocente, sirviéndose unas galletas. “Sólo pensé en meterme y tomar un buen respiro de todas esas calaveras invoca-tornados.” Toma un sorbo casual de su taza de té. “Por cierto, la ciudad de Desconcertaire está bajo ataque.”<br><br>Horrorizados, tú y tus amigos corren a los Establos y ensillan sus monturas aladas más rápidas. Mientras vuelan a la ciudad flotante, ves un enjambre de voladoras y parlanchinas calaveras asediando a la ciudad… ¡y varias de ellas giran su atención hacia ti!",
    "questMayhemMistiflying1Completion": "La última calavera cae del cielo con un brillante conjunto de ropajes iridiscentes entre sus dientes, pero el viento constante no ha amainado. Hay algo más en juego aquí. Y ¿en dónde está ese Santo Inocente holgazán? Recoges los ropajes y te precipitas a la ciudad.",
    "questMayhemMistiflying1Boss": "Enjambre de Calaveras Aéreas",
    "questMayhemMistiflying1RageTitle": "Regeneración del Enjambre",
    "questMayhemMistiflying1RageDescription": "Regeneración del Enjambre: Esta barra se llena cuando no completas tus Tareas Diarias. Cuando está llena, ¡el Enjambre de Calaveras Aéreas curará el 30% de su salud restante!",
    "questMayhemMistiflying1RageEffect": "`¡El Enjambre de Calaveras Aéreas usa REGENERACIÓN DEL ENJAMBRE!`\n\n¡Alentadas por sus victorias, más calaveras salen arremolinándose de las nubes!",
    "questMayhemMistiflying1DropSkeletonPotion": "Poción de Eclosión Esqueleto",
    "questMayhemMistiflying1DropWhitePotion": "Poción de Eclosión Blanca",
    "questMayhemMistiflying1DropArmor": "Túnicas de Mensajero Arcoiris Picarón (Armadura)",
    "questMayhemMistiflying2Text": "Caos en Desconcertaire, Parte 2: En la Cual el Viento Empeora",
    "questMayhemMistiflying2Notes": "Desconcertaire se zambulle y se balancea mientras las abejas mágicas que la mantienen a flote son zarandeadas por el vendaval. Después de una búsqueda desesperada por el Santo Inocente, lo encuentras dentro de una cabaña, jugando alegremente a las cartas con una calavera enfadada y enredada.<br><br>@Katy133 levanta la voz por encima del viento silbante. “¿Qué está causando esto? ¡Derrotamos a las calaveras, pero está volviéndose peor!”<br><br>“Eso es un lío,” asiente el Santo Inocente. “Por favor, sé amable y no lo menciones a Lady Glacial. Ella siempre está amenazando con cancelar nuestro noviazgo alegando que soy ‘catastróficamente irresponsable,’ y temo que pueda malinterpretar esta situación.” Baraja el mazo. “¿Tal vez puedas seguir a las Mistiposas? Son inmateriales, así que el viento no puede arrastrarlas, y tienden a pulular alrededor del peligro.” Señala con la cabeza la ventana, donde varias de las criaturas patronas de la ciudad están revoloteando hacia el este. “Ahora déjame concentrarme — mi oponente tiene una gran cara de póker.”",
    "questMayhemMistiflying2Completion": "Sigues a las Mistiposas al sitio de un tornado, demasiado fuerte para poder entrar.<br><br>“Esto debería ayudar,” dice una voz directamente junto a tu oreja, y casi te caes de tu montura. El Santo Inocente está por algún motivo sentado directamente detrás tuyo en la silla de montar. \"He oido que estas capuchas de mensajero emiten un aura que protege de las inclemencias del tiempo — Muy útil para evitar perder misivas cuando vuelas por ahí. ¿Quizás puedas probarla?”",
    "questMayhemMistiflying2CollectRedMistiflies": "Mistiposas Rojas",
    "questMayhemMistiflying2CollectBlueMistiflies": "Mistiposas Azules",
    "questMayhemMistiflying2CollectGreenMistiflies": "Mistiposas Verdes",
    "questMayhemMistiflying2DropHeadgear": "Capucha del Mensajero Arcoiris Picarón (Gorro)",
    "questMayhemMistiflying3Text": "Caos en Desconcertaire, Parte 3: En la Cual un Cartero es Extremadamente Grosero",
    "questMayhemMistiflying3Notes": "Las Mistiposas se arremolinan tan densamente en el tornado que es difícil ver. Entrecerrando tus ojos, detectas una silueta con muchas alas flotando en el centro de tremenda tormenta.<br><br>“Oh, no,” suspira el Santo Inocente, casi ahogado por el aullido del clima. “Parece que Winny fue y quedó poseído. Puedo entender eso, también. Podría pasarle a cualquiera.”<br><br>“¡El Trabajador del Viento!” te grita @Beffymaroo. “Es el mago-mensajero más talentoso de Desconcertaire, porque es tan hábil con la magia del clima. ¡Normalmente es un cartero muy cortés!”<br><br>Como para contradecir esta afirmación, el Trabajador del Viento deja salir un grito de furia, e incluso con tus túnicas mágicas, la tormenta casi te tumba de tu montura.<br><br>“Esa llamativa máscara es nueva,” remarca el Santo Inocente. “¿Tal vez debas librarlo de ella?”<br><br>Es una buena idea… pero el enfurecido mago no va a rendirse sin luchar.",
    "questMayhemMistiflying3Completion": "Justo cuando crees que no puedes soportar más el viento, logras arrebatar la máscara de la cara del Trabajador del Viento. Instantáneamente, el tornado es absorbido, dejando sólo una brisa suave y luz de sol. El Trabajador del Viento mira desconcertado a su alrededor. “¿Adónde se fue?”<br><br>“¿Quién? pregunta tu amigo @khdarkwolf.<br><br>“Aquella dulce mujer quien se ofreció a entregar un paquete por mí. Tzina.” Mientras contempla la ciudad barrida por el viento bajo sus pies, su expresión se ensombrece. “Por otra parte, tal vez no era tan dulce…”<br><br>El Santo Inocente le da una palmadita en la espalda, luego te entrega dos sobres brillantes. “Toma. ¿Porqué no dejas a este angustiado amigo descansar y te encargas del correo un rato? Escuché que la magia en esos sobres hará que valga la pena.”",
    "questMayhemMistiflying3Boss": "El Trabajador del Viento",
    "questMayhemMistiflying3DropPinkCottonCandy": "Algodón de Azúcar Rosa (Comida)",
    "questMayhemMistiflying3DropShield": "Mensaje Arcoiris Picaresco (Artículo de Mano Secundaria)",
    "questMayhemMistiflying3DropWeapon": "Mensaje Arcoíris Picaresco (Artículo de Mano Principal)",
    "featheredFriendsText": "Paquete de Misión Amigos Emplumados",
    "featheredFriendsNotes": "Contiene '¡Ayuda!, ¡Arpía!', 'El Búho Nocturno', y 'Las Aves de la Procrastinación'. Disponible hasta el 31 de Mayo.",
    "questNudibranchText": "Infestación de los HazAhora Nudibranquios",
    "questNudibranchNotes": "Finalmente te pones a revisar tus Tareas Pendientes en un día de descanso en Habitica. Brillante contra tus tareas más rojas profundo es una manada de vibrantes babosas marinas azules. ¡Estás en trance! Sus colores zafiro hacen que tus tareas más intimidantes parezcan tan fáciles como tus mejores hábitos. En un estupor febril te pones a trabajar, enfrentando una tarea tras otra en un frenesí incesante...<br><br>La próxima cosa que sabes, @LilithofAlfheim está vertiendo agua fría sobre tí. “¡Los HazAhora Nudibranquios te han estado picando por todas partes! ¡Necesitas tomar un descanso!”<br><br>Sorprendido, ves que tu piel están tan roja brillante como estaba tu lista de Tareas Pendientes. \"Ser productivo es una cosa,\" dice @beffymaroo, \"pero también tienes que cuidarte a ti mismo. ¡Deprisa, vamos a deshacernos de ellos!\"",
    "questNudibranchCompletion": "Ves el último de los HazAhora Nudibranquios deslizándose de una montaña de tareas completadas mientras @amadshade los lava. Uno deja una bolsa de tela al irse, y la abres para revelar algo de oro y unos elipsoides que supones que son huevos.",
    "questNudibranchBoss": "HazAhora Nudibranquio",
    "questNudibranchDropNudibranchEgg": "Nudibranquia (Huevo)",
    "questNudibranchUnlockText": "Desbloquea Huevos de Nudibranquia para comprar en el Mercado",
    "splashyPalsText": "Paquete de Misión Compas Chapoteantes",
    "splashyPalsNotes": "Contiene 'El Derbi de Dilatoria', 'Guía a la Tortuga' y 'Llanto de la Ballena'. Disponible hasta el 31 de Julio.",
    "questHippoText": "Qué Hippo-Crita",
    "questHippoNotes": "Tú y @awesomekitty colapsan bajo la sombra de una palmera, exhaustos. El sol golpea de lleno la Sabana Sloensteadi, abrasando el suelo. Ha sido un día productivo hasta ahora, conquistando tus Tareas Diarias, y este oasis parece un buen lugar para tomar un descanso y refrescarse. Acercándote al agua para beberlo, te tropiezas con la sorpresa de un masivo hipopótamo surgiendo. “¿Descansando tan pronto? No seas tan perezoso, regresa al trabajo.” Intentas protestar que has estado trabajando duro y necesitas un descanso, pero el hipopótamo no quiere enterarse de nada<br><br>@khdarkwolf te susurra, “¿Notaste como está holgazaneando todo el día pero tiene el coraje de llamarte perezoso? ¡Es el Hippo-Crita!”<br><br>Tu amigo @jumorales asiente. “¡Vamos a enseñarle cómo es el trabajo duro!”",
    "questHippoCompletion": "El hipopótamo se inclina en señal de rendición. “Te subestimé. Parece que no estabas siendo perezoso. Mis disculpas. A decir verdad, puede que haya estado proyectando un poco. Tal vez yo también debería hacer algo de trabajo por mi cuenta. Aquí, toma estos huevos como señal de mi gratitud.” Recibiéndolos, te sientas junto al agua, dispuesto a relajarte al fin.",
    "questHippoBoss": "El Hippo-Crita",
    "questHippoDropHippoEgg": "Hipopótamo (Huevo)",
    "questHippoUnlockText": "Desbloquea Huevos de Hipopótamo para comprar en el Mercado",
    "farmFriendsText": "Paquete de Misión Amigos de la Granja",
    "farmFriendsNotes": "Contiene 'La Vaca Muutante', 'Monta la Pesadi-Yegua', y el 'Carnero del Trueno'. Disponible hasta el 31 de Agosto.",
    "witchyFamiliarsText": "Paquete de Misión Familiares de Brujas",
    "witchyFamiliarsNotes": "Contiene 'El Rey de las Ratas', 'El Arácnido Glacial', y 'El Pantano de la Rana Desastrosa'. Disponible hasta el 31 de Octubre.",
    "questGroupLostMasterclasser": "El Misterio de los Maestros de Clase",
    "questUnlockLostMasterclasser": "Para desbloquear esta misión, completa las misiones finales de las siguientes cadenas de misión: 'Desazón Dilatoria', 'Caos en Desconcertaire', 'Calamidad en Stoïkalm' y 'Terror en Bosquetareas'.",
    "questLostMasterclasser1Text": "El Misterio de los Maestros de Clase, Parte 1: Leer Entre Líneas",
    "questLostMasterclasser1Notes": "Eres inesperadamente convocado por @beffymaroo y @Lemoness al Salón del Hábito, donde te quedas atónito al encontrar a todos los cuatros Maestros de Clase de Habitica esperándote en la débil luz del amanecer. Incluso la Parca Alegre parece sombría.<br><br>“Ajá, aquí estás,” dice el Santo Inocente. “Ahora, no te despertaríamos de tu descanso sin un motivo verdaderamente funesto—”<br><br>“Ayúdanos a investigar los recientes casos de posesiones,” interrumpe Lady Glacial. “Todas las víctimas culpan a alguien llamada Tzina.”<br><br>El Santo Inocente está evidentemente ofendido por el resumen. “¿Qué hay sobre mi declaración?” le sisea. “¿Con los efectos de niebla y tempestades?”<br><br>“Estamos en un apuro,” le murmura de vuelta. “Y mis mamuts aún están empapados por tu entrenamiento innecesario.”<br><br>“Me temo que el estimado Maestro de los Guerreros está en lo correcto,” dice el Rey Manta. “El tiempo es esencial. ¿Nos ayudarás?”<br><br>Cuando asientes, mueve sus manos para abrir un portal, revelando una sala submarina. “Baja nadando conmigo a Dilatoria, y exploraremos mi biblioteca por alguna referencia que pueda darnos una pista.” En tu confusión, él agrega, “No te preocupes, el papel fue encantado hace tiempo antes de que Dilatoria se hundiera. ¡Ninguno de los libros tiene la más mínima humedad!” te guiña “Excepto los mamuts de Lady Glacial.”<br><br>“Escuché eso, Manta.”<br><br>Mientras te sumerges en el agua detrás del Maestro de Magos, tus piernas mágicamente se fusionan en aletas. Aunque tu cuerpo flota, tu corazón se hunde cuando ves los miles de libreros. Será mejor que empiezes a leer…",
    "questLostMasterclasser1Completion": "Después de horas de rebuscar a través de los volúmenes, aún no has encontrado ninguna información útil.<br><br>“Parece imposible que no haya incluso la más pequeña referencia a algo relevante,” dice el líder bibliotecario @Tuqjoi, y su asistente @stefalupagus asiente con frustración.<br><br>Los ojos del Rey Manta se entrecierran. “No es imposible…” dice. “<em>Intentional</em>.” Por un momento, el agua brilla alrededor de sus manos, y varios de los libros vibran. “Algo está oscureciendo la información,” dice. “No sólo un hechizo estático, pero algo con voluntad propia. Algo… vivo.” Se levanta de la mesa. “La Parca Alegre necesita escuchar sobre esto. Vamos a preparar un bocadillo para el camino.”",
    "questLostMasterclasser1CollectAncientTomes": "Tomos Antigüos",
    "questLostMasterclasser1CollectForbiddenTomes": "Tomos Prohibidos",
    "questLostMasterclasser1CollectHiddenTomes": "Tomos Escondidos",
    "questLostMasterclasser2Text": "El Misterio de los Maestros de Clase, Parte 2: Reuniendo al e'Vitador",
    "questLostMasterclasser2Notes": "La Parca Alegre tamborilea sus huesudos dedos sobre algunos de los libros que trajiste. “Oh, no”, dice la Maestra de los Sanadores. “Esto es obra de una esencia de vida malévola. Podría haberlo adivinado, teniendo en cuenta los ataques de calaveras reanimadas durante cada incidente.” Su asistente @tricksy.fox trae un cofre, y te sobresaltas al ver los objetos que @beffymaroo saca: los mismos objetos usados por esta misteriosa Tzina para poseer personas.<br><br>“Voy a usar magia curativa resonante para tratar de hacer que esta criatura se manifieste,” dice la Parca Alegre, lo que te recuerda que el esqueleto es una Sanadora poco convencional. “Necesitarás leer la información revelada rápidamente, en caso de que se libere”<br><br>Mientras se concentra, una niebla giratoria empieza a desprenderse de los libros y a enroscarse alrededor de los objetos. Pasas las páginas rápidamente, tratando de leer las nuevas líneas del texto que se retuercen ante tus ojos. Solo captas algunos fragmentos: “Arenas de los Páramos del Tiempo” — “el Gran Desastre” —“dividida en cuatro”—“permanentemente corrupto”— antes de que un simple nombre atrape tu atención: Zinnya.<br><br>Abruptamente, las páginas se desprenden de tus dedos y se hacen añicos mientras una criatura aullante aparece con una explosión y se funde en torno a los objetos poseídos.<br><br>“¡Es un e'Vitador!” grita la Parca Alegre, lanzando un hechizo de protección. “Son antiguas criaturas de confusión y oscuridad. Si esta Tzina puede controlar uno, debe tener un dominio aterrador de magia vital. ¡Rápido, atácalo antes de que se escape de regreso a los libros!”<br><br>",
    "questLostMasterclasser2Completion": "El e'Vitador sucumbe al fin, y compartes los fragmentos que has leído.<br><br>“Ninguna de esas referencias suena familiar, incluso para alguien tan vieja como yo,” dice la Parca Alegre. “Excepto… los Páramos del Tiempo son un desierto distante en el borde más hostil de Habitica. Los portales suelen fallar en su cercanía, pero unas monturas rápidas podrían llevarte hasta ahí en un santiamén. Lady Glacial estará feliz de ayudar.” Hay un tono de diversión en su voz. “Lo que significa que el enamorado Maestro de los Pícaros te acompañará sin lugar a dudas”. Te pasa la máscara brillante. “Tal vez deberías tratar de rastrear la magia que queda en estos objetos hasta su fuente. Iré a cosechar algo de sustento para tu viaje.”",
    "questLostMasterclasser2Boss": "El e'Vitador",
    "questLostMasterclasser2DropEyewear": "Máscara de Éter (Anteojos)",
    "questLostMasterclasser3Text": "El Misterio de los Maestros de Clase, Parte 3: La Ciudad en las Arenas",
    "questLostMasterclasser3Notes": "Mientras la noche se despliega sobre las abrasadoras arenas de los Páramos del Tiempo, tus guías @AnnDeLune, @Kiwibot, y @Katy133 te dirigen hacia adelante. Algunos pilares descoloridos sobresalen de las dunas ensombrecidas, y al acercarte a ellos, un extraño repiqueteo resuena a través del aparentemente abandonado terreno.<br><br>“¡Criaturas Invisibles!” dice el Santo Inocente, claramente codicioso. “¡Jo, jo! Solo imagina las posibilidades. Esto debe ser el trabajo de un Pícaro realmente escurridizo.”<br><br>“Un Pícaro que podría estar observándonos,” dice Lady Glacial, desmontándose y levantando su lanza. “Si hay un ataque frontal, trata de no irritar a nuestro oponente. No quiero repetir el incidente del volcán.”<br><br>Él le sonríe. “Pero si fue uno de tus rescates más espléndidos.”<br><br>Para tu sorpresa, Lady Glacial se ruboriza mucho con el cumplido. Se aleja apresuradamente para examinar las ruinas.<br><br>“Parecen los restos de una ciudad antigua,” dice @AnnDeLune. “Me pregunto qué…”<br><br>Antes de que pueda terminar su oración, un portal se abre con un rugido en el cielo. ¿No se suponía que la magia es casi imposible aquí? El galope de los animales invisibles retumba mientras huyen despavoridos, y tú te mantienes firme frente a la embestida de las calaveras chillonas que inundan los cielos.",
    "questLostMasterclasser3Completion": "El Santo Inocente sorprende a la última calavera con un chorro de arena, y ésta cae hacia atrás sobre Lady Glacial, quien la aplasta con destreza. Al recuperar el aliento y levantar la vista, ves un único destello de la silueta de alguien moviéndose al otro lado del portal mientras se cierra. Pensando rápidamente, sacas el amuleto del cofre de los objetos que habían sido poseídos y, por supuesto, es atraído hacia la persona invisible. Ignorando los gritos de alarma de Lady Glacial y del Santo Inocente, saltas a través del portal justo en el momento en que se cierra de golpe, cayendo en picada hacia una franja oscura de nada.",
    "questLostMasterclasser3Boss": "Enjambre de Calaveras Huecas",
    "questLostMasterclasser3RageTitle": "Regeneración del Enjambre",
    "questLostMasterclasser3RageDescription": "Regeneración del Enjambre: Esta barra se llena cuando no completas tus Tareas Diarias. Cuando está llena, ¡el Enjambre de Calaveras Huecas curará el 30% de su salud restante!",
    "questLostMasterclasser3RageEffect": "`¡El Enjambre de Calaveras Huecas usa REGENERACIÓN DEL ENJAMBRE!`\n\n¡Envalentonadas por sus victorias, más calaveras bajan gritando desde los cielos, reforzando el enjambre!",
    "questLostMasterclasser3DropBodyAccessory": "Amuleto de Éter (Accessorio para el Cuerpo)",
    "questLostMasterclasser3DropBasePotion": "Poción de Eclosión Base",
    "questLostMasterclasser3DropGoldenPotion": "Poción de Eclosión de Oro",
    "questLostMasterclasser3DropPinkPotion": "Poción de Eclosión de Algodón de Azúcar Rosa",
    "questLostMasterclasser3DropShadePotion": "Poción de Eclosión de Sombra",
    "questLostMasterclasser3DropZombiePotion": "Poción de Eclosión de Zombi",
    "questLostMasterclasser4Text": "El Misterio de los Maestros de Clase, Parte 4: La Maestra de la Clase Perdida",
    "questLostMasterclasser4Notes": "Sales a la superficie del portal, pero aún sigues suspendido en un extraño y cambiante mundo subterráneo. “Eso fue audaz,” dice una fría voz. “Tengo que admitirlo, todavía no he planeado una confrontación directa.” Una mujer surge del agitado remolino de oscuridad. “Bienvenido al Reino del Vacio.”<br><br>Tratas de luchar contra tus crecientes malestares. “¿Tú eres Zinnya?” preguntas.<br><br>“Aquel viejo nombre para una joven idealista,” dice, con una mueca torcida, y el mundo retorciéndose debajo de ti. “No. De todas formas, debes llamarme la Anti-Zinnya ahora, dado todo lo que he hecho y deshecho.”<br><br>De repente, el portal se vuelve a abrir detrás tuyo, y mientras los cuatro Maestros de Clase salen disparados hacia ti, los ojos de Anti-Zinnya brillan con odio. “Veo que mis patéticos sustitutos han logrado seguirte.”<br><br>La miras fijamente. “¿Sustitutos?”<br><br>“Como la Maestra Éterista, fui la primera Maestra de Clase — la única Maestra de Clase. ¡Estos cuatro son una burla, cada uno posee sólo un fragmento de lo que yo una vez tuve! Dominé todos los hechizos y aprendí todas las habilidades. Moldeé tu mundo a mi antojo — hasta que el traicionero éter se colapsó bajo el peso de mis talentos y mis expectativas perfectamente razonables. He estado atrapada por milenios en este vacio resultante, recuperándome. Imagina mi disgusto cuando supe como mi legado se había corrompido.” Deja salir una risa baja y resonante. “Mi plan era destruir sus dominios antes de destruirlos a ellos, pero supongo que el orden es irrelevante.” Con una ráfaga de fuerza asombrosa, embiste hacia adelante, y el Reino del Vacio estalla en un caos.",
    "questLostMasterclasser4Completion": "Bajo la arremetida de tu ataque final, la Maestra de Clase Perdida grita de frustración, volviéndo su cuerpo translúcido. El apaleante vacio se suaviza alrededor de ella mientras se desploma hacia adelante, por un momento, parecía cambiar, volviéndose más joven, más tranquila, con una expresión de paz en su rostro… pero luego todo desaparece con apenas un suspiro, y te arrodillas una vez más en las arenas del desierto.<br><br>“Parece que tenemos mucho que aprender sobre nuestra propia historia,” dice el Rey Manta, contemplando las ruinas rotas. “Despúes de que la Maestra Éterista creciera agobiándose y perdiera el control de sus habilidades, el desbordamiento del vacio debió haber filtrado la vida de la tierra entera. Probablemente todo se convirtió en desiertos como este.”<br><br>“No es de extrañar que los antiguos quienes fundaron Habitica enfatizaran en un balance de productividad y bienestar,” murmura la Parca Alegre. “Reconstruir su mundo podría haber sido una titánica tarea que requería un considerable trabajo duro, pero podría haber querido prevenir que una catástrofe así ocurriera de nuevo.”<br><br>“¡Ajá, miren en esos objetos previamente poseídos!” dice el Santo Inocente. Efectivamente, todos brillan con una pálida y resplandeciente translucidez debido a la última ráfaga de éter liberado cuando pusiste el espíritu de Anti-Zinnya a descansar. “Qué efecto tan resplandeciente. Debo tomar notas.”<br><br>“Los restos concentrados de éter en esta área probablemente causó que esos animales también se volvieran invisibles,” dice Lady Glacial, rascándose una parte vacia detrás de su oreja. Sientes que una esponjosa cabeza invisible te da un empujón en la mano, y sospechas que tendrás que dar algunas explicaciones en los Establos de vuelta a casa. Mientras miras las ruinas por última vez, detectas todo lo que queda de la primera Maestra: su capa brillante. Te la pones sobre los hombros y regresas a Ciudad Hábito, reflexionando sobre todo lo que has aprendido.<br><br>",
    "questLostMasterclasser4Boss": "Anti-Zinnya",
    "questLostMasterclasser4RageTitle": "Vacio Sifónico",
    "questLostMasterclasser4RageDescription": "Vacio Sifónico: Esta barra se llena cuando no completas tus Tareas Diarias. ¡Cuando está llena, Anti-Zinnya removerá maná del equipo!",
    "questLostMasterclasser4RageEffect": "`Anti-Zinnya usa VACIO SIFÓNICO!`¡En una retorcida inversión del hechizo Corriente Etérea, sientes que tu magia se drena en la oscuridad!",
    "questLostMasterclasser4DropBackAccessory": "Manto de Éter (Accesorio para Espalda)",
    "questLostMasterclasser4DropWeapon": "Cristales de Éter (Arma de Dos Manos)",
    "questLostMasterclasser4DropMount": "Montura de Éter Invisible",
    "questYarnText": "Un Hilo Enredado",
    "questYarnNotes": "Es un día placentero que decides dar una caminata a través de las campiñas de Taskan. Mientras pasas por su famosa tienda de hilos, un grito desgarrador hace que las aves tomen vuelo y dispersa a las mariposas para que se escondan. Corres hacia la fuente y ves a @Arcosine corriendo en tu camino hacia ti. Detrás de él, una horrible criatura compuesta de hilo, alfileres, y agujas de tejer se acerca cada vez más.<br><br>Los ayudantes de la tienda corren tras él, y @stefalupagus te agarra del hombro, sin aliento. \"¡Parece que todos sus proyectos incompletos\" <em>gasp gasp</em> \"han transformado el hilo de nuestra Tienda de Hilos\" <em>gasp gasp</em> \"en una masa enredada de Ghetthilo!\"<br><br>\"A veces, la vida se interpone y un proyecto es abandonado, volviéndose cada vez más enredado y confuso,\" dice @khdarkwolf. \"¡La confusión puede incluso extenderse a otros proyectos, hasta que hay tantos trabajos semiterminados corriendo alrededor que nadie puede hacer!\"<br><br>Es momento para tomar una decisión: completar tus proyectos paralizados… o decidir deshacerlos para siempre. ¡De cualquier forma, tendrás que incrementar tu productividad rápidamente antes de que el Temible Ghetthilo expanda la confusión y la discordia al resto de Habitica!",
    "questYarnCompletion": "Con un leve golpe de un apéndice infestado de alfileres y un débil rugido, el Temible Ghetthilo finalmente se desenreda en un montón de ovillos de hilo.<br><br>\"Cuida de estos ovillos,\" dice el ayudante de tienda @JinjooHat, entregándotelos. \"Si los alimentas y los cuidas debidamente, crecerán en nuevos y emocionantes proyectos que pueden hacer volar tu corazón…\"",
    "questYarnBoss": "El Temible Ghetthilo",
    "questYarnDropYarnEgg": "Hilo (Huevo)",
    "questYarnUnlockText": "Desbloquea Huevos de Hilo para comprar en el Mercado",
    "winterQuestsText": "Paquete de Misiones de Invierno",
    "winterQuestsNotes": "Contiene \"Santa Trampero\", \"Encuentra al Cachorro\", y \"Un Ave Álgida\". Disponible hasta el 31 de Enero. Recuerda que \"Santa Trampero\" y \"Encuentra al Cachorro\" tienen logros de misión acumulables, pero dan una mascota y una montura raras que sólo pueden añadirse a tu establo una vez.",
    "questPterodactylText": "El Pterror-dáctilo",
    "questPterodactylNotes": "Estás dando un paseo a un lado de los pacíficos Acantilados Stoïkalm cuando un chirrido malévolo llena el aire. Te das la vuelta y solo para ver una horrible criatura volar hacia ti y te invade un poderoso terror. Mientras das la vuelta para huir, @Lilith of Alfheim te sujeta. \"¡No entres en panico! Es solo un Pterror-dáctilo.\"<br><br>@Procyon P afirma. \"Sus nidos estan cerca, pero fueron atraídos por la esencia de los Hábitos negativos y Tareas Diarias sin hacer.\"<br><br>\"No te preocupes,\" dice @Katy133. \"¡Sólo necesitamos ser extra productivos para derrotarlo!\" Te llena un renovado sentido de propósito y volteas la cara a tu enemigo.",
    "questPterodactylCompletion": "Con un último chillido, el Pterror-dáctilo se desploma sobre el lado del acantilado. Corres hacia adelante para verlo volar sobre las lejanas estepas. \"Fiu, me alegro de que haya terminado\", dices. \"Yo también\", responde @GeraldThePixel. \"¡Pero mira! Nos dejó algunos huevos\". @Edge te pasa tres huevos, y prometes criarlos en tranquilidad, rodeado de Hábitos positivos y Tareas Diarias azules.",
    "questPterodactylBoss": "PTerror-dáctilo",
    "questPterodactylDropPterodactylEgg": "Pterodáctilo (huevo)",
    "questPterodactylUnlockText": "Desbloquea Huevos de Pterodáctilo para comprar en el Mercado",
    "questBadgerText": "¡Dejen de Acosarme!",
    "questBadgerNotes": "Ah, invierno en el Bosquetareas. La nieve suavemente cayendo, las ramas cubiertas con hielo, las florecientes Hadas... ¿aún no están bostezando?<br><br>\"¿Porqué aún están despiertas?\" se lamenta @LilithofAlfheim. \"Si ellas no empiezan a hibernar pronto, nunca tendrán la energía para la temporada de siembra\"<br><br>Mientras tú y @Willow the Witty se apresuran a investigar, una cabeza peluda emerge de la tierra. Antes de que puedas gritar, \"¡Es el Fastidio Tejonero!\" ha regresado a su hoyo—¡Pero no antes de arrebatar las Tareas Pendientes \"Hibernadas\" de las Hadas y lanzar una lista gigante de tareas molestas en su lugar!<br><br>\"¡No es sorpresa que las hadas no estén descansando, si constantemente están siendo acosadas de esa manera!\" dice @plumilla. ¿Puedes cazar a esta bestia y salvar la cosecha del Bosque de las Tareas de este año?",
    "questBadgerCompletion": "Finalmente alejas al Fastidio Tejonero y te apresuras a entrar a su madriguera. Al final de un túnel, encuentras las atesoradas Tareas Pendientes \"Hibernadas\" de las hadas. La madriguera está casi abandonada, excepto por tres huevos que parecen listos para eclosionar.",
    "questBadgerBoss": "El Fastidio Tejonero",
    "questBadgerDropBadgerEgg": "Tejón (Huevo)",
    "questBadgerUnlockText": "Desbloquea Huevos de Tejón para comprar en el Mercado",
    "questDysheartenerText": "El Descorazonador",
    "questDysheartenerNotes": "El sol se levanta en el Día de San Valentín cuando un estrepitoso estruendo fragmenta el aire. Un resplandor de luz rosa enfermiza atraviesa todos los edificios, y los ladrillos se desmoronan mientras una profunda grieta atraviesa la calle principal de Ciudad Hábito. Un chillido sobrenatural se eleva a través del aire, destrozando las ventanas mientras una forma descomunal se desliza desde la tierra abierta.<br><br>Las mandíbulas chasquean y un caparazón brilla; patas y patas se despliegan en el aire. La multitud empieza a gritar mientras la criatura insectoide se levanta, revelando ser nada menos que la más cruel de las criaturas: el temido Descorazonador. Aúlla con anticipación y arremete hacia adelante, con deseos de roer las esperanzas de los esforzados Habiticanos. Con cada arañazo chirriante de sus espinosas patas delanteras, sientes que una punzada de desesperación te aprieta el pecho.<br><br>“¡Ánimo, todos!”, grita Lemoness. “Probablemente piensa que somos blanco fácil porque muchos de nosotros tenemos abrumadoras Resoluciones de Año Nuevo, ¡pero está a punto de descubrir que los Habiticanos saben cómo cumplir sus metas!”<br><br>AnnDeLune levanta su bastón. “¡Afrontemos nuestras tareas y acabemos con este monstruo!”",
    "questDysheartenerCompletion": "<strong>¡El Descorazonador es DERROTADO!</strong><br><br>Juntos, todos en Habitica dan un golpe final a sus tareas, y el Descorazonador retrocede, chillando con consternación. “¿Qué sucede, Descorazonador?” lo llama AnnDeLune, con los ojos centelleantes. “¿Te sientes desanimado?”<br><br>Brillantes grietas rosas se abren a través del caparazón del Descorazonador, y se rompe en una bocanada de humo rosa. Mientras una renovada sensación de vigor y determinación se extiende por la tierra, una oleada de deliciosos caramelos llueve sobre todos.<br><br>La multitud grita de alegría enérgicamente, abrazándose unos a otros mientras sus mascotas mordisquean felizmente los regalos retrasados de San Valentín. De repente, un alegre coro de canciones se expande a través del aire, y unas resplandecientes siluetas surcan el cielo.<br><br>¡Nuestro optimismo recién vigorizado ha atraído a una manada de Hipogrifos Esperanzados! Las agraciadas criaturas se posan en el suelo, agitando sus plumas con interés y haciendo piruetas. “Parece que hemos hecho algunos nuevos amigos para ayudar a mantener nuestros espíritus en alto, incluso cuando nuestras tareas sean desalentadoras,” dice Lemoness.<br><br>Beffymaroo ya tiene sus brazos llenos de bolas de pelusa emplumadas. “¡Tal vez nos ayuden a reconstruir las áreas dañadas de Habitica!”<br><br>Corriendo y canturreando, los Hipogrifos lideran el camino mientras todos los Habitcanos trabajan juntos para restaurar nuestro querido hogar.",
    "questDysheartenerCompletionChat": "`¡El Descorazonador es DERROTADO!`\n\nJuntos, todos en Habitica dan un golpe final a sus tareas, y el Descorazonador retrocede, chillando de consternación. “¿Qué sucede, Descorazonador?” lo llama AnnDeLune, con los ojos centelleantes. “¿Te sientes desanimado?”\n\nBrillantes grietas rosas se abren a través del caparazón del Descorazonador, y se rompen en una bocanada de humo rosa. Mientras una renovada sensación de vigor y determinación se extiende por la tierra, una oleada de deliciosos caramelos llueve sobre todos.\n\nLa multitud grita de alegría incontroladamente, abrazándose unos a otros mientras sus mascotas mordisquean felizmente los regalos retrasados de San Valentín. De repente, un alegre coro de canciones se expande a través del aire, y unas resplandecientes siluetas surcan el cielo.\n\n¡Nuestro optimismo recién vigorizado ha atraído a una manada de Hipogrifos Esperanzados! Las agraciadas criaturas se posan en el suelo, agitando sus plumas con interés y dando brincos. “Parece que hemos hecho algunos nuevos amigos para ayudar a mantener nuestros espíritus en lo alto, incluso cuando nuestras tareas sean desalentadoras,” Lemoness dice.\n\nBeffymaroo ya tiene sus brazos llenos de bolas de pelusa emplumadas. “¡Tal vez nos ayudarán a reconstruir las áreas dañadas de Habitica!”\n\nCorriendo y canturreando, los Hipogrifos lideran el camino mientras todos los Habitcanos trabajan juntos para restaurar nuestro querido hogar.",
    "questDysheartenerBossRageTitle": "Desamor Devastador",
    "questDysheartenerBossRageDescription": "El medidor de Ataque de Ira se llena cuando los Habiticanos pierden sus Tareas Diarias. Si se llena, el Descorazonador desatará su ataque de Desamor Devastador contra uno de los comerciantes de Habitica, ¡Así que asegúrate de hacer tus tareas!",
    "questDysheartenerBossRageSeasonal": "`¡El Descorazonador usa DESAMOR DEVASTADOR!`\n\n¡Oh, no! Después de darse un festín con nuestras Tareas Diarias incompletas, el Descorazonador ha ganado la fuerza para desatar su ataque de Desamor Desgarrador. ¡Con un chillido estridente, descarga sus patas delanteras espinosas en el pabellón que alberga la Tienda Estacional! La explosión de magia destroza el bosque, y la Hechicera Estacional es agobiada por la pena al verlo.\n\n¡Rápido, sigamos haciendo nuestras Tareas Diarias para que la bestia no ataque de nuevo!",
    "seasonalShopRageStrikeHeader": "¡La Tienda Estacional fue Atacada!",
    "seasonalShopRageStrikeLead": "¡Leslie está Desconsolada!",
    "seasonalShopRageStrikeRecap": "El 21 de febrero, nuestra querida Leslie, la Hechicera Estacional, quedó desolada cuando el Descorazonador destruyó la Tienda Estacional. ¡Rápido, enfrenta tus tareas para derrotar al monstruo y ayudar a reconstruir!",
    "marketRageStrikeHeader": "¡El Mercado fue Atacado!",
    "marketRageStrikeLead": "¡Alex está Desconsolado!",
    "marketRageStrikeRecap": "El 28 de febrero, nuestro maravilloso Alex el Comerciante quedó horrorizado cuando el Descorazonador hizo añicos el Mercado. ¡Rápido, ataca tus tareas para derrotar al monstruo y ayudar a reconstruir!",
    "questsRageStrikeHeader": "¡La Tienda de Misiones ha sido Atacada!",
    "questsRageStrikeLead": "¡Ian está Desconsolado!",
    "questsRageStrikeRecap": "El 6 de marzo, nuestro maravilloso Ian el Guía de las Misiones fue conmovido profundamente cuando el Descorazonador destrozó el suelo alrededor de la Tienda de Misiones. ¡Rápidamente, enfréntate a tus tareas para vencer al monstruo y ayudar a reconstruir!",
    "questDysheartenerBossRageMarket": "`¡El Descorazonador usa DESAMOR DEVASTADOR!`\n\n¡Ayuda! Después de darse un festín con nuestras Tareas Diarias incompletas, el Descorazonador suelta otro ataque de Desamor Desgarrador ¡destrozando las paredes y el piso del mercado! Mientras llueven piedras, Alex el Comerciante llora ante su mercancía aplastada, afectado por la destrucción.\n\n¡No podemos dejar que esto pase de nuevo! Asegúrate de hacer todas tus tareas Diarias para prevenir que el Descorazonador utilice su último ataque.",
    "questDysheartenerBossRageQuests": "`¡El Descorazonador usa DESAMOR DEVASTADOR!`\n\n¡Aaaah! Dejamos nuestras Tareas Diarias incompletas de nuevo y el Descorazonador ha reunido la energía para un golpe final contra nuestros queridos tenderos. El campo alrededor de Ian, el Maestro de Misiones es despedazado por su ataque de Desamor Devastador, e Ian es conmovido hasta la médula por la horrible imagen. Estamos muy cerca de derrotar este monstruo... ¡Apresúrate! ¡No te detengas ahora!",
    "questDysheartenerDropHippogriffPet": "Hipogrifo Esperanzado (Mascota)",
    "questDysheartenerDropHippogriffMount": "Hipogrifo Esperanzado (Montura)",
    "dysheartenerArtCredit": "Trabajo artistico por @AnnDeLune",
    "hugabugText": "Paquete de Misión Besa un Bicho",
    "hugabugNotes": "Contiene 'El ERROR CRÍTICO,' 'El Caracol del Cieno de Rutinaria,' y 'Adiós, Mariposa.' Disponible hasta el 31 de Marzo.",
    "questSquirrelText": "La Ardilla Escurridiza",
    "questSquirrelNotes": "¡Te despiertas y notas que te dormiste! ¿Por qué tu despertador no sonó? … ¿Cómo se atascó una bellota en el timbre?<br><br>Cuando tratas de hacer el desayuno, la tostadora está llena de bellotas. Cuando tratas de sacar tu montura, @Shtut está allí, intentando abrir su establo sin éxito. Mira a través del ojo de la cerradura. “¿Eso es una bellota ahí adentro?”<br><br>@randomdaisy grita, “¡Oh no! ¡Sabía que mis mascotas ardillas se han escapado, pero no sabía que habian causado tantos problemas! ¿Puedes ayudarme a reunirlas antes de que hagan más travesuras?”<br><br>Siguiendo el rastro de las nueces de roble colocadas maliciosamente, rastreas y atrapas a las ardillas descarriadas, con @Cantras ayudando a poner a cada una a salvo en casa. Pero cuando piensas que tu tarea está casi completa, ¡una bellota rebota en tu casco! Miras hacia arriba para ver a una poderosa bestia de ardilla, agazapada en defensa de una prodigiosa pila de semillas.<br><br>“Oh cariño,” dice @randomdaisy, suavemente. “Siempre ha sido una especie de guardiana de los recursos. ¡Tendremos que proceder muy cuidadosamente!” ¡Te rodeas de tu equipo, preparado para problemas!",
    "questSquirrelCompletion": "Con un acercamiento amable, ofertas de intercambio, y un poco de hechizos tranquilizadores, eres capaz de convencer a la ardilla de alejarse de su provisión y regresarla a los establos, los cuales @Shtut recién termina de desbellotar. Han apartado algunas de las bellotas en una mesa de trabajo. “¡Esos son huevos de ardillas! Tal vez puedas criar algunas que no jueguen demasiado con su comida.”",
    "questSquirrelBoss": "Ardilla Escurridiza",
    "questSquirrelDropSquirrelEgg": "Ardilla (Huevo)",
    "questSquirrelUnlockText": "Desbloquea Huevos de Ardilla para comprar en el Mercado",
    "cuddleBuddiesText": "Paquete de Misión Compañeros Mimosos",
    "cuddleBuddiesNotes": "Contiene 'El Conejito Asesino', 'El Hurrón Nefario', y 'La Pandilla de Conejillos de Indias'. Disponible hasta el 31 de Marzo.",
    "aquaticAmigosText": "Paquete de Misión Amigos Acuáticos",
    "aquaticAmigosNotes": "Contiene 'El Ajolote Mágico', 'El Kraken de Inkompleta' y 'La Llamada de Octothulu'. Disponible hasta el 31 de Agosto.",
    "questSeaSerpentText": "Peligro en las Profundidades: ¡Ataque de la Serpiente Marina!",
    "questSeaSerpentNotes": "Tus rachas te están haciendo sentir con suerte. Es el momento perfecto para un viaje al hipódromo de caballitos de mar. Abordas el submarino en los Muelles Diligentes y te acomodas para el viaje a Dilatoria. Pero, apenas se han sumergido, cuando un impacto sacude el submarino haciendo caer a sus ocupantes. \"¿Qué está pasando?\", grita @AriesFaries.<br><br>Miras por una portilla cercana y te espanta la pared de escamas brillantes que está pasando en frente. \"¡Serpiente Marina!\" exclama el Capitán @Witticaster por el altavoz. \"¡Prepárense, ahí viene otra vez!” Mientras agarras los brazos de tu silla, tus tareas incompletas pasan delante de tus ojos. \"Tal vez, si trabajamos juntos y las completamos\", piensas, \"¡podremos ahuyentar a este monstruo!\"",
    "questSeaSerpentCompletion": "Abatida por tu compromiso, la serpiente marina huye, desapareciendo en las profundidades. Cuando llegas a Dilatoria, respiras un suspiro de alivio antes de notar que @*~Seraphina~ se acerca con tres huevos traslúcidos en sus brazos. \"Toma, tú deberías tenerlos,\" dice, \"¡sabes manejar a una serpiente marina!\". Al aceptar los huevos, juras de nuevo mantenerte firme en completar tus tareas para asegurarte de que el evento no se repita.",
    "questSeaSerpentBoss": "La Poderosa Serpiente Marina",
    "questSeaSerpentDropSeaSerpentEgg": "Serpiente Marina (Huevo)",
    "questSeaSerpentUnlockText": "Desbloquea Huevos de Serpiente Marina para comprar en el Mercado",
    "questKangarooText": "Catástrofe del Canguro",
    "questKangarooNotes": "Tal vez deberías haber terminado esa última tarea... tú sabes, ¿la que sigues evitando aunque siempre regresa? Pero @Mewrose y @LilithofAlfheim los invitaron a ti y a @stefalupagus a ver una rara tropa de canguros saltando por la Sabana Sloensteadi ¡¿cómo negarte?! Cuando la tropa aparece, algo te golpea en la parte de atrás de la cabeza con un poderoso <em>¡bam!</em><br><br>Todavía viendo estrellas, recoges el objeto responsable: un boomerang rojo oscuro, con la mismísima tarea que continuamente pospones grabada en su superficie. Una rápida mirada alrededor confirma que el resto de tu equipo se encontró con un destino similar. Una canguro más grande te mira con una sonrisa de superioridad, como si te estuviera retando a enfrentarte a ella y a esa temida tarea ¡de una vez por todas!",
    "questKangarooCompletion": "“¡AHORA!” Das la señal a tu equipo para que lancen los boomerangs de vuelta a la canguro. La bestia salta más y más lejos con cada golpe hasta que huye, dejando sólo una nube de polvo rojo, unos huevos, y algunas monedas de oro.<br><br>@Mewrose avanza hasta donde estaba la canguro. \"Oye, ¿a dónde se fueron los boomerangs?\"<br><br>\"Probablemente se disolvieron en el polvo que formó esa nube roja cuando terminamos nuestras respectivas tareas\", especula @stefalupagus.<br><br>@LilithofAlfheim escudriña el horizonte. \"¿Es esa otra tropa de canguros dirigiéndose a nosotros?\"<br><br>Todos salen corriendo de regreso a Ciudad Hábito. ¡Es mejor dar la cara a tus tareas difíciles que recibir otro golpe por la espalda!",
    "questKangarooBoss": "Canguro Catastrófico",
    "questKangarooDropKangarooEgg": "Canguro (Huevo)",
    "questKangarooUnlockText": "Desbloquea Huevos de Canguro para comprar en el Mercado",
    "forestFriendsText": "Paquete de Misión Amigos del Bosque",
    "forestFriendsNotes": "Contiene 'El Espíritu de la Primavera', 'La Erizobestia', y 'El Árbol Enredado'. Disponible hasta el 30 de Septiembre.",
    "questAlligatorText": "El Insta-Drilo",
    "questAlligatorNotes": "“¡Rayos!” exclama @gully. “¡Un Insta-Drilo en su hábitat natural! Cuidado, distrae a sus presas con cosas que parecen urgentes EN ESTE INSTANTE, y se alimenta de las Tareas Diarias no controladas que resultan.\" Guardas silencio no llamar su atención, pero es inútil. ¡El Insta-Drilo te descubre y te ataca! Las voces de distracción surgen de las Ciénagas del Estancamiento, reclamando tu atención: \"¡Lee este post! ¡Mira esta foto! ¡Pon atención en mí EN ESTE INSTANTE!\" Te apresuras a preparar un contraataque, completando tus Tareas Diarias y reforzando tus buenos Hábitos para luchar contra el temido Insta-Drilo.",
    "questAlligatorCompletion": "Con tu atención concentrada en lo que es importante y no en las distracciones del Insta-Drilo, el Insta-Drilo escapa. ¡Victoria! \"¿Esos son huevos? A mí me parecen huevos de caimán,\" pregunta @mfonda. \"Si los cuidamos correctamente, serán fieles mascotas o leales corceles,\" responde @UncommonCriminal, entregándote tres para cuidarlos, Esperamos que así sea, o de lo contrario el Insta-Drilo podría hacer un regreso…",
    "questAlligatorBoss": "Insta-Drilo",
    "questAlligatorDropAlligatorEgg": "Caimán (Huevo)",
    "questAlligatorUnlockText": "Desbloquea Huevos de Caimán para comprar en el Mercado",
    "oddballsText": "Paquete de Misión de Raritos",
    "oddballsNotes": "Contiene 'La Jalea Regente', 'Escapa de la Criatura de las Cuevas', y 'Un Hilo Enredado'. Disponible hasta el 30 de Abril.",
    "birdBuddiesText": "Paquete de Misión Aves Amigables",
    "birdBuddiesNotes": "Contiene 'Un Ave Álgida,' 'Alboroto del Gallo,' y 'El Pavo Real del Tira y Afloja.' Disponible hasta el 30 de Septiembre.",
    "questVelociraptorText": "El Veloci-Rapero",
    "questVelociraptorNotes": "Estás compartiendo pasteles de miel con @*~Seraphina~*, @Procyon P, y @Lilith of Alfheim junto a un lago en las estepas de Stoïkalm. De repente, una lúgubre voz interrumpe tu pícnic.<br><br><em>Mis Hábitos se han visto afectados, he perdido mis Tareas Diarias,<br>Estoy perdiendo la cabeza, hundiendome en las dudas y en los tal vez,<br>En la cima de mi juego yo era tan productivo,<br>Pero ahora dejo pasar mis fechas de vencimiento.</em><br><br>@*~Seraphina~* se asoma destrás de un matorral de hierba. “Es el Veloci-Rapero. Parece... ¿disgustado?”<br><br>Levantas un puño con determinación. “Solo hay una cosa que hacer. ¡Tiempo de Batalla de Rap!”",
    "questVelociraptorCompletion": "Irrumpes a través de la hierba, confrontando al Veloci-Rapero.<br><br><em>Mira aquí, rapero, no eres un desertor,<br>¡De los Malos Hábitos eres el más duro bateador!<br>Marca tus Tareas Pendientes como un jefe,<br>¡Por un día perdido no lamentes!</em><br><br>Lleno de confianza renovada, saltará al estilo libre otro día, dejando atrás tres huevos donde se sentó.",
    "questVelociraptorBoss": "Veloci-Rapero",
    "questVelociraptorDropVelociraptorEgg": "Velociraptor (Huevo)",
    "questVelociraptorUnlockText": "Desbloque Huevos de Velociraptor para comprar en el Mercado",
    "evilSantaAddlNotes": "Nota que \"Santa Trampero\" y \"Encuentra al Cachorro\" premian una mission apilable pero dan una mascota rara que solo se puede agregar a tu establo una vez.",
    "questRubyUnlockText": "Desbloquea Pociones de Eclosión de Rubí para comprar en el Mercado",
    "questRubyCollectRubyGems": "Gemas de Rubí",
    "questBlackPearlUnlockText": "Desbloquea Pociones de Eclosión de Perla Negra para comprar en el Mercado",
    "questBlackPearlDropBlackPearlPotion": "Poción de Eclosión de Perla Negra",
    "questBlackPearlBoss": "Asteroidea",
    "questTurquoiseUnlockText": "Desbloquea Pociones de Eclosión de Turquesa para comprar en el Mercado",
    "questTurquoiseDropTurquoisePotion": "Poción de Eclosión de Turquesa",
    "questTurquoiseCollectTurquoiseGems": "Gemas de Turquesa",
    "questTurquoiseText": "Trabajo del Tesoro de Turquesa",
    "questWindupUnlockText": "Desbloquea Pociones de Eclosión de Cuerda para compra en el Mercado",
    "questWindupDropWindupPotion": "Poción de Eclosión de Cuerda",
    "questWindupBoss": "Clankton",
    "questFluoriteUnlockText": "Desbloquea Pociones de Eclosión de Fluorita para comprar en el Mercado",
    "questFluoriteDropFluoritePotion": "Poción de Eclosión de Fluorita",
    "questFluoriteBoss": "Fluorita Elemental",
    "questFluoriteText": "Un Susto Fluorita Brillante",
    "questWaffleUnlockText": "Desbloquea Pociones de Eclosión de Confite para comprar en el Mercado",
    "questWaffleDropDessertPotion": "Poción de Eclosión de Confite",
    "questWaffleRageTitle": "Maple de Arce",
    "questWaffleBoss": "Waffle Horrible",
    "questRubyDropRubyPotion": "Poción de Eclosión de Rubí",
    "questTurquoiseCollectNeptuneRunes": "Runas de Neptuno",
    "questTurquoiseCollectSagittariusRunes": "Runas de Sagitario",
    "questSilverCollectCancerRunes": "Runas Zodiacales de Cáncer",
    "questRubyCollectVenusRunes": "Runas de Venus",
    "questRubyCollectAquariusRunes": "Runas Zodiacales de Acuario",
    "questRubyText": "Informe de Ruby",
    "questAmberUnlockText": "Desbloquea Pociones de Eclosión de Ámbar para comprar en el Mercado",
    "questAmberDropAmberPotion": "Poción de Eclosión de Ámbar",
    "questAmberBoss": "Trerezin",
    "questAmberText": "La Alianza de Ámbar",
    "questRobotUnlockText": "Desbloquea Huevos de Robot para comprar en el Mercado",
    "questRobotDropRobotEgg": "Robot (Huevo)",
    "questRobotCollectSprings": "Resortes",
    "questRobotCollectGears": "Engranajes",
    "questRobotCollectBolts": "Tornillos",
    "questRobotText": "¡Misteriosas Maravillas Mecánicas!",
    "questSilverUnlockText": "Desbloquea Pociones de Eclosión de Plata para comprar en el Mercado",
    "questSilverDropSilverPotion": "Poción de Eclosión de Plata",
    "questSilverCollectSilverIngots": "Lingotes de Plata",
    "questSilverCollectMoonRunes": "Runas de Luna",
    "questSilverText": "La Solución de Plata",
    "questDolphinUnlockText": "Desbloquea Huevos de Delfín para comprar en el Mercado",
    "questDolphinDropDolphinEgg": "Delfín (Huevo)",
    "questDolphinBoss": "Delfín de la Duda",
    "questDolphinText": "El Delfín de la Duda",
    "questBronzeUnlockText": "Desbloquea Pociones de Eclosión de Bronce para comprar en el Mercado",
    "questBronzeDropBronzePotion": "Poción de Eclosión de Bronce",
    "mythicalMarvelsText": "Paquete de Misión Maravillas Míticas",
    "rockingReptilesText": "Paquete de Misión Reptiles Roqueros",
    "delightfulDinosText": "Paquete de Misión Dinos Deleitosos",
    "jungleBuddiesText": "Paquete de Misión Amigos Selváticos",
    "sandySidekicksText": "Paquete de Misión Ayudantes Arenosos",
    "questBronzeText": "La Batalla del Escarabajo de Bronce",
    "mythicalMarvelsNotes": "Contiene 'Convenciendo a la Reina Unicornio', 'El Grifo de Fuego', y 'Peligro en las Profundidades: ¡Ataque de la Serpiente Marina!' Disponible hasta el 28 de Febrero.",
    "questBronzeBoss": "Escarabajo de Bronce",
    "jungleBuddiesNotes": "Contiene 'Mandril Monstruoso y los Monos Maliciosos', 'El Perezoso Somnoliento' y 'El Árbol Enredado'. Disponible hasta <%= date %>.",
    "questTurquoiseNotes": "@gawrone entra corriendo a tu cuarto sosteniendo su Diploma de Habiticano y en una mano y y un tomo con cubierta de cuero, extraordinariamente grande y empolvado, en la otra.<br><br>“¿A que no adivinas lo que descubrí?” dicen. “El motivo por el que los Campos Florecientes son tan fértiles es que en algún momento estuvieron cubiertos por un vasto océano. Se rumora que un pueblo ancestral vivía en el fondo de ese océano en ciudades encantadas. Usando mapas olvidados, ¡yo encontré la ubicación más probable de estas ciudades! ¡Trae tu pala!\"<br><br>Se encuentran al día siguiente en la tarde, con @QuartzFox y @starsystemic en el grupo, y comienzan a cavar. En lo profundo del suelo ¡encuentran una runa con una gema turquesa al lado!<br><br>“¡Sigan cavando!”, insiste @gawrone. “¡Si encontramos suficientes, podremos preparar una de sus pociones ancestrales y hacer historia al mismo tiempo!”",
    "questBronzeCompletion": "\"¡Buen encuentro, guerrero!\" dice el escarabajo mientras se sienta en el suelo. ¿Está sonriendo? Es difícil de decir por esas mandíbulas. \"¡Realmente te has ganado estas pociones!\"<br<br>\"Oh guau, ¡Nunca habíamos recibido una recompensa como esta por ganar una batalla antes!\" dice @UncommonCriminal, girando una botella brillante en su mano. \"¡Vamos a eclosionar a nuestras nuevas mascotas!\"",
    "questBronzeNotes": "En un refrescante descanso entre tareas, tú y algunos amigos dan un paseo por los senderos del Bosquetareas. Te topas con un gran tronco hueco y un destello desde el interior llama tu atención.<br><br>¡Porqué, es un alijo de Pociones Mágicas de Eclosión! El brillante líquido de bronce se arremolina suavemente en las botellas, y @Hachiseiko alcanza a recoger una para examinarla.<br><br>\"¡Detente!\" silba una voz desde atrás de ti. Es un escarabajo gigantesco con un caparazón de bronce brillante, alzando sus pies con garras en una postura de lucha. \"Esas son mis pociones, y si deseas ganártelas, debes probarte a ti mismo en un duelo de caballeros!\"",
    "questAmberCompletion": "“¿Trerezin?” dice @-Tyr- calmadamente. \"¿Podrías dejar ir a @Vikte? No creo que estén disfrutando estar tan arriba.\"<br><br>La piel ámbar de Trerezin se ruboriza de color carmesí y gentilmente baja a @Vikte al suelo. \"¡Mis disculpas! ¡Pasó tanto tiempo desde que no he tenido algún invitado que he olvidado mis modales!\" Se desliza hacia adelante para saludarte apropiadamente antes de desaparecer dentro de su casa de árbol, ¡Y retornar con un montón de Pociones de Eclosión de Ámbar como regalos de agradecimiento!<br><br>\"¡Pociones Mágicas!\" susurra @Vikte.<br><br>\"Oh, ¿Estas cosas viejas?\" La lengua de la Trerezin oscila mientras piensa. \"¿Qué tal esto? Les daré toda esta pila si prometen visitarme de vez en cuando...\"<br><br>Y así dejas el Bosquetareas, emocionado de contar a todos sobre las nuevas pociones--¡Y de tu nueva amiga!",
    "questAmberNotes": "Estás sentado en la Taberna con @beffymaroo y @-Tyr- cuando @Vikte irrumpe por la puerta y emocionadamente te cuenta sobre los rumores de otro tipo de Poción Mágica de Eclosión escondida en el Bosquetareas. Habiendo completado sus Tareas Diarias, ustedes tres inmediatamente acuerdan ayudar a @Vikte en su búsqueda. Después de todo, ¿Cuál es el daño de una pequeña aventura?<br><br>Después de caminar a través del Bosquetareas por horas, estás empezando a lamentar unirte a una cacería tan salvaje. Estás a punto de volver a casa, cuando escuchas un aullido de sorpresa y giras para ver un enorme lagarto con escamas de ámbar brillante enrollada alrededor de un árbol, agarrando a @Vikte con sus garras. @Beffymaroo busca su espada.<br><br>\"¡Espera!\" grita @-Tyr-. \"¡Es el Trerezin! ¡No es peligrosa, sólo peligrosamente pegajosa!\"",
    "questBlackPearlText": "Una Sorprendente y Estelar Idea",
    "questFluoriteCompletion": "A medida que batallan, la criatura de cristal parece más y más distraída por el show de luces que están creando. \"Tan brillante…\" murmura.<br><br>\"¡Por supuesto!\" exclama @nirbhao. \"Debe ser un elemental de fluorita. Lo único que quieren es luz para poder brillar. Vamos a yudarle a brillar\".<br><br>El elemental ríe alegremente y brilla aún más cuando encienden antorchas y motas de magia. Está tan contento de volver a brillar que te lleva a un rico depósito de cristales de fluorita.<br><br>\"Este es el ingrediente perfecto para una nueva poción de eclosión\", dice @nirbhao. \"Una que hará que nuestras mascotas sean tan brillantes como nuestro nuevo amigo fluorescente.\"",
    "questDolphinCompletion": "Tu batalla de voluntades con el delfín te ha dejado cansado pero victorioso. Con tu determinación y coraje, @mewrose, @khdarkwolf, y @confusedcicada se levantan y se sacuden la insidiosa telepatía del delfín. Los cuatro se escudan en la sensación de logro de sus consistentes Tareas Diarias, sus fuertes Hábitos, y sus Tareas Pendientes completadas hasta que el delfín cierra sus ojos brillantes en reconocimiento silencioso de sus logros. Con ello, vuelve a caer en la bahía. Mientras chocan los cinco y se felicitan, notan que tres huevos llegan a la orilla.<br><br>“Mmm, me preguntó que podemos hacer con ellos,\" medita @khdarkwolf.",
    "questDolphinNotes": "Caminas por las costas de Bahía Inkompleta, reflexionando sobre el desalentador trabajo que tienes por delante. Un chapoteo en el agua llama tu atención. Un magnífico delfín gira sobre las olas. La luz del sol brilla en sus aletas y cola. Pero espera…esa no es la luz del sol, y el delfín no se zambulle en el mar. Fija su mirada en @khdarkwolf.<br><br>“Nunca terminaré todas estas Tareas Diarias,\" dice @khdarkwolf.<br><br>\"No soy lo suficiente bueno para alcanzar mis objetivos,\" dice @confusedcicada cuando el delfín giró su mirada hacia ellos.<br><br>\"¿Porqué me molesto intentándolo?\" preguntó @mewrose, marchitándose bajo la fija mirada de la bestia.<br><br>Sus ojos se encuentran con los tuyos, y sientes que tu mente empieza a hundirse bajo la creciente marea de la duda. Te armas; alguien tiene que derrotar a esta criatura, ¡y vas a ser tú!",
    "questFluoriteNotes": "Los minerales inusuales son muy solicitados en estos días, así que tú y algunos amigos se han adentrado a las minas de las Montañas Divagadoras, en busca de minerales fascinantes. Es una larga y aburrida expedición, hasta que @Tyr- tropieza con una gran roca, situada justo en el medio del túnel.<br><br>\"Esto debería ayudar a animar las cosas,\" dice @nirbhao, antes de conjurar un orbe de luz.<br><br>Una cálida brillantez llena el túnel, pero algo extraño empieza a sucederle a esa gran roca. Alimentándose de la luz mágica, comienza a brillar con azules, verdes y morados fluorescentes. ¡Entonces se erige en una forma vagamente humanoide, completando con ojos rojos y brillantes que te miran a ti!. Te pones en acción con hechizos y armas brillantes.",
    "questRubyCompletion": "Con los acrtículos necesarios bien guardados, los tres se apresuran a volver a Ciudad Hábito y se reúnen en el laboratorio de @beffymaroo. \"¡Excelente trabajo!\" dice @beffymaroo. \"¡Ustedes han recolectado los ingredientes para la poción!\" @beffymaroo combina cuidadosamente las runas y los rubíes para crear una brillante poción roja y vierte un poco de ella en dos huevos de mascota. ¡Mientras observas los resultados, te das cuenta de que las dos mascotas parecen completamente desinteresadas la una en la otra!<br><br>\"¿No funcionó? pregunta @gully. Pero antes de que nadie pueda contestar, de repente te das cuenta de que no es la poción la que crea la amistad y el amor, sino es la experiencia de trabajar juntos hacia un objetivo común. Sales de la misión habiendo ganado algunos nuevos amigos…¡y algunas nuevas y llamativas mascotas!",
    "questRubyNotes": "Los picos de los Volcanes de Stoïkalm, normalmente bulliciosos, permanecen en silencio bajo la nieve. \"¿Supongo que los montañeros y los excursionistas están hibernando?\" @gully te dice a ti y a @Aspiring_Advocate. \"Eso hace nuestra búsqueda más fácil.\"<br><br>Al llegar a la cima, el viento helado se funde con el vapor que sale del cráter. \"¡Allí!\" exclama @Aspiring_Advocate, apuntando hacia una fuente termal. \"¿Qué mejor lugar para encontrar las frías runas de Acuario y las apasionadas runas de Venus que dónde el hielo y el fuego se encuentran?\"<br><br>Los tres se apresuran hacia la fuente termal. \"De acuerdo a mi investigación,\" dice @Aspiring_Advocate, \"¡Combinando las runas con rubíes en forma de corazón creará una poción de eclosión que puede fomentar la amistad y el amor!\"<br><br>Emocionados por la expectativa de un nuevo descubrimiento, todos ustedes sonríen. \"De acuerdo,\" dice @gully, \"¡Empecemos a buscar!\"",
    "questSilverNotes": "El reciente descubrimiento de las Pociones de Eclosión de Bronce tiene a toda Habitica hablando. ¿Serán posibles las pociones de metales aún más brillantes? Te diriges a la Biblioteca Pública Central de Ciudad Hábito, acompañado de @QuartzFox y @starsystemic, y recolectas grandes cargamentos de libros sobre alquimia para estudiarlos.<br><br> Después de horas de trabajo de fatiga ocular, @QuartzFox dejar salir un grito de triunfo no del todo apropiado para la biblioteca. \"¡Ajá! ¡Lo he encontrado!\" Te apresuras para ver. \"Una Poción de Eclosión de Plata puede ser hecha con runas zodiacales del signo de Cáncer, disueltas en plata pura derretida sobre llamas infundidas con el poder de las runas de Luna.\"<br><br>\"Necesitaremos muchos de esos ingredientes,\" medita @starsystemic. \"En caso de que un intento salga mal.\"<br><br>“Sólo hay un lugar para encontrar enormes cantidades de esos materiales de artesanía aleatorios,\" dice @Edge, de pie a la sombra de las pilas con los brazos cruzados. ¿Ha estado allí todo el tiempo? \"Los Calabozos de la Monotonía. Pongámonos en marcha.\"",
    "rockingReptilesNotes": "Contiene 'El Insta-Drilo,' 'La Serpiente de la Distracción,' y 'El Veloci-Rapero.' Disponible hasta el 30 de Septiembre.",
    "questRobotCompletion": "Mientras @Rev y el Compañero de Responsabilidad colocan el último tornillo en su lugar, la máquina del tiempo resuena de vida. @FolleMente y @McCoyly saltan a bordo. \"¡Gracias por la ayuda! ¡Nos veremos en el futuro! Por cierto, ¡estos deberían ayudarte en tu próximo invento!\" Con ello, los viajeros del tiempo desaparecen, pero dejando atrás entre los restos del viejo Estabilizador de Productividad tres huevos de mecanismo de reloj. ¡Tal vez sean los componentes cruciales para una nueva línea de producción de Compañeros de Responsabilidad!",
    "questRobotNotes": "En los labotatorios Máxima Capacidad, @Rev está dando los últimos retoques a su más reciente invento, un Compañero de Responsabilidad robótico, cuando un extraño vehículo metálico aparece de repente en una columna de humo, ¡A centímetros del Detector de Fluctuaciones del robot! Sus ocupantes, dos extrañas figuras vestidas de plata, emergen y se quitan sus cascos espaciales, revelándose como @FolleMente y @McCoyly.<br><br>\"Mi hipótesis es que había una anormalidad en nuestra implementación de productividad,\" dice @FolleMente tímidamente.<br><br>@McCoyly cruza sus brazos. \"Eso significa que rechazaron completar sus Tareas Diarias, lo que supongo derivó a la desintegración de nuestro Estabilizador de Productividad. Es un componente esencial para viajar en el tiempo que necesita consistencia para trabajar apropiadamente. ¡Nuestros logros potencian nuestro movimiento a través del espacio y tiempo! No tengo tiempo para explicar más, @Rev. Lo descubrirás en 37 años, o a lo mejor tus aliados los Misteriosos Viajeros del Tiempo puedan informarte. Por ahora, ¿Puedes ayudarnos a arreglar nuestra máquina del tiempo?\"",
    "questWaffleText": "Waffleando con el Inocente: ¡Desastre del Desayuno!",
    "questWindupText": "Un Torbellino con un Guerrero A Cuerda",
    "delightfulDinosNotes": "Contiene 'El Pterror-dáctilo,' 'El Aplastante Triceratops,' y 'El Dinosaurio Desenterrado.' Disponible hasta el 30 de Noviembre.",
    "sandySidekicksNotes": "Contiene 'El Armadillo Indulgente,' 'La Serpiente de la Distracción,' y 'El Arácnido Glacial'. Disponible hasta <%= date %>.",
    "questWaffleRageEffect": "`¡El Waffle Horrible usa MAPLE DE ARCE!`¡El jarabe pegajoso ralentiza los golpes y los hechizos! Daño pendiente reducido.",
    "questWaffleRageDescription": "Maple de Arce: Esta barra se llena cuando no completas tus Tareas Diarias. ¡Cuando está llena, el Waffle Horrible restará el daño pendiente que los miembros del equipo hayan acumulado!",
    "questSilverCompletion": "Has excavado. Has profundizado. Has rebuscado. Por fin emerges de los Calabozos, cargado de runas y lingotes de plata, cubierto de lodo pero eufórico de triunfo. Regresas a Ciudad Hábito y te pones a trabajar en un laboratorio de alquimia. Tú y @starsystemic siguen las fórmulas que @QuartzFox encontró, bajo la cuidadosa supervisión de @Edge. Finalmente en una gran ráfaga de brillo y humo, ¡tu brebaje se asienta en la familiar viscosidad de una Poción de Eclosión!<br><br>@Edge recoge la mezcla en frascos y sonríe. \"Vamos a probarla, ¿Te parece?¿Alguien tiene algún Huevo?\"<br><br>Te apresuras a los Establos, preguntándote que secretos brillantes permanecen sin descubrir...",
    "questTurquoiseCompletion": "Acalorados y sudorosos, tu equipo finalmente se detiene a descansar junto a la tierra levantada y miran el montón de runas y gemas que han encontrado.<br><br>“Increíble,\" murmura @QuartzFox. \"Esto reescribirá los libros e historia.\"<br><br>\"Déjame llevar estos materiales a la Universidad de Habitica para analizarlos,\" dice @gawrone. \"¡Debe haber mucho para estudiar y hacer algunas pociones de turquesa para todos nosotros! ¿Quién sabe qué más podríamos encontrar enterrado por aquí?\"<br><br>@starsystemic interviene: \"¡Es increíble todo lo que se puede conseguir con un poco de trabajo duro!\"",
    "questBlackPearlNotes": "Últimamente te has sentido poco inspirado, así que cuando @jjgame83 sugiere un viaje al Lago Animado, aprovechas la oportunidad para cambiar de aires. Mientras @QuartzFox prepara un picnic en la orilla, encuentras algo brillante en las aguas poco profundas. Una extraña perla negra.<br><br>“Desearía tener una nueva idea,\" suspiras.<br><br>Un escalofrío inunda la orilla. El lago se convierte en tinta negra. Las estrellas salen y el mediodía se convierte en medianoche en un abrir y cerrar de ojos.<br><br>“Ésas no son buenas señales\" dice @PixelStormArt.<br><br>Una imponente masa de ramas estalla del lago en un chorro de espuma, y desde lo más alto, retumba: \"¡CONTEMPLA A ASTEROIDEA, LA IDEA DESDE MÁS ALLÁ DE LAS ESTRELLAS!\"<br><br>Un tentáculo se abalanza sobre la canasta de picnic, Buena idea o no, saltas a la acción.",
    "questWindupNotes": "Ciudad Hábito raramente es silenciosa, pero no estabas preparado para la cacofonía de crujidos, chirridos y gritos que escapan del Buen Medidor Temporal, el mejor emporio de relojería de Habitica. Suspiras--sólo querías arreglar tu reloj. El propietario, conocido sólo como \"El Grandioso y Poderoso\", sale, derribando la puerta ¡y perseguido por un chirriante coloso de bronce!<br><br>“¡Ki-! ¡Ki-! ¡K-i!\" repiquetea, manoteando con sus brazos arriba y abajo. Sus engranajes rechinan y crujen en señal de protesta.<br><br>“¡Mi robot Clankton se ha vuelto loco! ¡Está tratando de matarme!\" chilla el supuestamente Poderoso.<br><br>Incluso con un reloj roto, sabes cuando es tiempo para luchar. Saltas hacia adelante para defender al relojero en pánico. ¡@Vikte y @a_diamond también dan un paso adelante para ayudar!<br><br>“¡Ki-! ¡Ki-! ¡Ki-!” canturrea Clankton con cada golpe. \"¡Miau!\"<br><br>Espera, ¿qué fue ese maullido mecánico en medio de la monotonía mortífera?",
    "questWindupCompletion": "Mientras esquivas los ataques, notas algo curioso: una cola de latón rayada saliendo del chasis del robot. Metes una mano entre los afilados engranajes y sacas. . . un tembloroso cachorro de tigre de cuerda. Se acurruca contra tu camisa.<br><br>El robot de mecanismos de cuerda inmediatamente deja de sacudirse y sonríe, sus engranajes vuelven a encajar en su lugar. \"¡Ki-Ki-Kitty! ¡Kitty entró en mi!\"<br><br>“¡Genial!” dice el Poderoso, ruborizado. \"He estado trabajando duro en estas pociones de mascotas de cuerda. Supongo que perdí la pista de mis nuevas creaciones. He estado perdiendo mi diaria de ‘Arreglar el Taller’ mucho últimamente. . .\"<br><br>Sigues al relojero y a Clankton adentro. Partes, herramientas y pociones cubren toda la superficie. \"Poderoso\" toma tu reloj, pero te entrega algunas pociones<br><br>\"Toma estas. ¡Claramente estarán más seguras contigo!\"",
    "questWaffleNotes": "\"¡Santo Inocente!\" brava una nerviosa Lady Glacial. \"¡Dijiste que tu broma de los postres había terminado y que era completamente limpia!”<br><br>\"Pues sí, lo era y lo es, mi querida,\" responde el Inocente, desconcertado. \"Y soy el más honesto de los Inocentes. ¿Qué ocurre?\"<br><br>\"¡Hay un monstruo gigante azucarado aproximándose a Ciudad Hábito!<br><br>“Mmm,” medita el Inocente. \"Asalté algunas guaridas en busca de reactivos místicos para mi último evento. Tal vez atraje alguna atención no deseada. ¿Es la Serpiente Sacarina? ¿La Tortu-oisa? ¿Tiramisu Rex?\"<br><br>“¡No! Es una especie de... ¡Un Waffle Horrible!\"<br><br>“Ahh. ¡Eso es nuevo! Podría ser que haya surgido de toda esa energía shenanigan del ambiente.\" Se gira hacia ti y a @beffymaroo con una sonrisa torcida. \"¿Supongo que no estarías disponible para algunas heroicidades?\"",
    "questWaffleCompletion": "Batido y enmantecado pero triunfante, saboreas la dulce victoria mientras el Waffle Horrible colapsa en un charco de sustancia viscosa. <br><br>\"Guau, realmente has batido a ese monstruo,\" dice Lady Glacial, impresionada.<br><br>“¡Pan comido!\" exclama el Santo Inocente.<br><br>“Aunque es una pena, pensé,\" dice @beffymaroo. \"Parecía lo suficientemente bueno para comérselo.\"<br><br>El Inocente saca un conjunto de botellas de pociones de algún lugar de su capa, las llena con el jarabe que sale del Waffle, y las mezcla con una pizca de polvo brillante. El líquido se arremolina con color--¡Nuevas Pociones de Eclosión! Las lanza a tus manos. \"Toda esta aventura me ha abierto el apetito. ¿Quién quiere acompañarme a desayunar?\"",
    "questBlackPearlCompletion": "Mientras golpeas y destruyes a la bestia, esta derrama perlas negras en la arena. Sus superficies brillantes te llaman la atención mientras esquivas otro tentáculo aplastante.<br><br>Puede que estés en un peligro mortal, pero no puedes remediar pensar en lo hermoso que brillan. Después no puedes remediar que este es un momento terrible para una idea de una poción nueva.<br><br>De repente el monstruo se congela. @jjgame83 y @PixelStormArt intercambian miradas desconcertadas y bajan sus armas.<br><br>“TIENES TU DESEO, MORTAL. MI TRABAJO ESTÁ HECHO.\"<br><br>Asteroidea se desvanece, y el cielo y las aguas se aclaran. @QuartzFox te mira fijamente. \"¿Te importa explicar?\"<br><br>Te esfuerzas al máximo y juntos llenan la canasta de picnic con perlas negras. Una tarde de alquimia después, tienes que admitir que fue una muy buena idea.",
    "questStoneText": "Un Laberinto de Musgo",
    "questStoneUnlockText": "Desbloquea Pociones de Eclosión de Piedra Musgosa para compra en el Mercado",
    "questStoneDropMossyStonePotion": "Poción de Eclosión de Piedra Musgosa",
    "questStoneCollectMossyStones": "Piedras Musgosas",
    "questStoneCollectCapricornRunes": "Runas de Capricornio",
    "questStoneCollectMarsRunes": "Runas de Marte",
    "questStoneCompletion": "El trabajo de quitar la maleza y mover las piedras sueltas es pesado al límite de tus fuerzas. Pero divides el trabajo entre el equipo y ubicas piedras en los caminos detrás tuyo para ayudarte a encontrar el camino de vuelta a los demás. Las runas que encuentras también refuerzan tu fuerza y determinación, y al final el jardín no se ve tan descuidado. <br><br>Se reúnen en la Biblioteca como sugirió @starsystemic, y encuentran una fórmula de Poción Mágica que utiliza las runas que recogieron. \"Esta es una recompensa inesperada por hacer nuestras tareas descuidadas\", dice @jjgame83.<br><br>@QuartzFox está de acuerdo, \"Y eso es además de tener un hermoso jardín para disfrutar con nuestras mascotas\".<br><br>\"¡Empecemos a hacer Pociones de Eclosión Mágicas de Piedra Musgosa!\" dice @starsystemic, y todos se unen con alegría.",
    "questStoneNotes": "Abres las puertas de la Fortaleza del Abandono sólo para ser sorprendendido por el musgo que ha crecido sobre todas las estatuas, rocas y superficies del jardín. \"¡Oh, no, el jardín ha pasado demasiado tiempo descuidado!\", dice @jjgame83.<br><br>\"Bueno, nunca es tarde para empezar a cuidar el jardín\", dice @PixelStormArt con entusiasmo, \"pero ¿por dónde empezamos a ocuparnos del laberinto de musgo? \"<br><br>\"Podemos hacer y seguir un plan para no perdernos\", dice @QuartzFox.<br><br>Mientras quita las rocas llenas de musgo, @starsystemic descubre runas de Marte y Capricornio escondidas debajo. \"¿Para qué son? Llevémoslas a la Biblioteca de la Ciudad Hábito para buscarlas cuando hayamos terminado\". <br><br>Eso suponiendo que encuentren la forma de salir de aquí, piensas, pero no lo dices en voz alta.",
    "questSolarSystemText": "Un viaje de concentración cósmica",
    "questSolarSystemBoss": "Diversinoides",
    "questSolarSystemNotes": "Tu equipo está viajando por el cosmos, disfrutando del paisaje desde una fantástica aeronave diseñada por el virtuoso ingeniero espacial @gawrone. Su propulsión meditativa se basa en la capacidad de vuestro grupo de permanecer concentrados. <br><br> Delante de las brillantes nubes galácticas, detectas una estrella de ominoso brillo pulsante. \"Mantén tu concentración\", te advierte @beffymaroo. \"¡Si nos distraemos demasiado mientras atravesamos esa supernova, ¡la atracción gravitatoria de la estrella podría desviarnos del camino!\" <br><br> Mientras sobrepasáis la estrella, unos extraños pulsos de energía vienen comienzan a azotar la nave. <br><br> \"Son diversinoides, criaturas pensadas para intentar despistarnos\", dice @SabreCat. \"Si podemos dejar que fluyan sin llevarnos atraer por ellas, ¡deberíamos poder ser capaces de alcanzar nuestro objetivo!\"",
    "questSolarSystemCompletion": "Con cuidadosa ejecución, la tripulación y tú lográis navegar a través de la bandada de diversionoides, contemplándolos sin dejar que os hipnoticen con sus seductores cantos de procastinación. A medida que sobrepasáis de forma segura la estrella pulsante, @gawrone se percata de un grupúsculo de botes flotando junto a la nave y los sube a bordo. Cada uno parece contener un sistema solar en miniatura!<br><br> \"Bueno, parece que nuestro duro trabajo ha traído consigo una excelente recompensa\". dice @beffymaroo. \"Veamos qué maravillas celestiales obtenemos si eclosionamos huevos de mascota con estas nuevas pociones.\"",
    "questSolarSystemDropSolarSystemPotion": "Poción de eclosión sistema solar",
    "questSolarSystemUnlockText": "Desbloquea las pociones de eclosión sistema solar para su compra en el mercado"
}
