{
    "rebirthNew": "Renacimiento: ¡Una nueva aventura disponible!",
    "rebirthUnlock": "¡Has desbloqueado el Renacimiento! Este objeto especial del Mercado te permite empezar un nuevo juego desde el nivel 1 manteniendo tus tareas, logros, mascotas, y más. ¡Úsalo para darle nueva vida a Habitica si sientes que ya lo lograste todo, o para tener la experiencia de nuevas funciones con la perspectiva de un personaje nuevo!",
    "rebirthBegin": "Renacimiento: Empieza una nueva aventura",
    "rebirthStartOver": "Renacimiento reinicia a tu personaje al nivel 1.",
    "rebirthAdvList1": "Tu barra de Salud vuelve a estar llena.",
    "rebirthAdvList2": "Usted no tiene Experiencia u Oro",
    "rebirthAdvList3": "Tus Hábitos, Diarias y Pendientes vuelven al color amarillo, y las rachas se reinician, exceptuando a las tareas de desafios.",
    "rebirthAdvList4": "Comienzas como Guerrero hasta que consigas una nueva clase.",
    "rebirthInherit": "Tu nuevo personaje hereda unas pocas cosas de su predecesor:",
    "rebirthInList1": "Las tareas, historial y los ajustes permanecen.",
    "rebirthInList2": "La afiliación a Desafíos, Gremios y Equipos permanece.",
    "rebirthInList3": "Las Gemas, los niveles de sponsor y los niveles de colaborador permanecen.",
    "rebirthInList4": "Permanecerán los artículos obtenidos con gemas o por botín (como mascotas y monturas).",
    "rebirthEarnAchievement": "¡También recibirás un Logro por haber empezado una nueva aventura!",
    "beReborn": "Renacer",
    "rebirthAchievement": "¡Has comenzado una nueva aventura! Éste es tu Renacimiento número <%= number %>, y el Nivel más alto que has alcanzado es <%= level %>. Para acumular este Logro, ¡empieza tu aventura siguiente después de haber conseguido un nivel aún más alto!",
    "rebirthAchievement100": "¡Has comenzado una nueva aventura! Éste es tu Renacimiento número <%= number %>, y el Nivel más alto que has alcanzado es 100 o más. Para acumular este Logro, ¡empieza tu aventura siguiente cuando hayas alcanzado como mínimo el nivel 100!",
    "rebirthBegan": "Comenzó una nueva aventura",
    "rebirthText": "Comenzó <%= rebirths %> nuevas aventuras",
    "rebirthOrb": "Ha utilizado una esfera de renacimiento para empezar de nuevo luego de alcanzar el nivel <%= level %>.",
    "rebirthOrb100": "Ha usado una Esfera de renacimiento para volver a empezar al alcanzar el nivel 100 o más.",
    "rebirthOrbNoLevel": "Ha utilizado una esfera de renacimiento para comenzar de nuevo.",
    "rebirthPop": "Reinicia instantáneamente tu personaje en nivel 1, manteniendo tus Logros, Coleccionables, Equipamiento, y Tareas con historial. Esto tendrá efecto inmediatamente.",
    "rebirthName": "Esfera de Renacimiento",
    "reborn": "Renacido, nivel máximo <%= reLevel %>",
    "confirmReborn": "¿Estás seguro?",
    "rebirthComplete": "¡Haz sido revivido!"
}