{
    "settings": "Ajustes",
    "language": "Idioma",
    "americanEnglishGovern": "En caso de una discrepancia en las traducciones, la versión en inglés americano es la que regula.",
    "helpWithTranslation": "¿Te gustaría ayudar con la traducción de Habitica? ¡Genial! Visita <a href=\"https://trello.com/c/SvTsLdRF/12-translations\" target=\"_blank\">esta</a> tarjeta en Trello.",
    "showHeaderPop": "Mostrar tu avatar, barras de vida y experiencia y equipo.",
    "stickyHeader": "Cabecera fija",
    "stickyHeaderPop": "Fijar la cabecera a la parte superior de la ventana. Si no está seleccionada significa que la cabecera se perderá de vista al bajar por la página.",
    "newTaskEdit": "Abrir nuevas tareas en el modo de revisión",
    "newTaskEditPop": "Con esta opción marcada, las nuevas tareas se abrirán inmediatamente para poder añadirles detalles como comentarios o etiquetas.",
    "dailyDueDefaultView": "Establecer el valor predeterminado de las Diarias a la pestaña 'Por hacer'",
    "dailyDueDefaultViewPop": "Con esta opción marcada, las tareas Diarias se pondrán de manera predeterminada en 'Por hacer' en lugar de 'Todas'",
    "reverseChatOrder": "Mostrar mensajes del chat en orden inverso",
    "startAdvCollapsed": "Advanced Settings in tasks start collapsed",
    "startAdvCollapsedPop": "With this option set, Advanced Settings will be hidden when you first open a task for editing.",
    "dontShowAgain": "No mostrar esto de nuevo",
    "suppressLevelUpModal": "No mostrar un cuadro de diálogo cuando suba de nivel",
    "suppressHatchPetModal": "No mostrar un cuadro de diálogo cuando una mascota eclosione",
    "suppressRaisePetModal": "No mostrar un cuadro de diálogo cuando una mascota se convierta en montura",
    "suppressStreakModal": "No mostrar un cuadro de diálogo cuando obtenga un logro de Rachas",
    "showTour": "Mostrar el tour",
    "restartTour": "Reiniciar el tour de introducción a Habitica.",
    "showBailey": "Mostrar a Bailey",
    "showBaileyPop": "Sacar a Bailey la Pregonera de su escondite para poder ver las noticias antiguas.",
    "fixVal": "Ajustar valores de personaje",
    "fixValPop": "Permite cambiar manualmente valores como tu Salud, Nivel y Oro.",
    "invalidLevel": "Valor no válido: El nivel debe ser 1 o superior.",
    "enableClass": "Activar el sistema de clases",
    "enableClassPop": "Inicialmente decidiste no utilizar el sistema de clases. ¿Quieres usarlo ahora?",
    "classTourPop": "Iniciar el tour del sistema de clases.",
    "resetAccount": "Reiniciar cuenta",
    "resetAccPop": "Empezar de nuevo, eliminando todo los niveles, el oro, el equipamiento, el historial, y las tareas.",
    "deleteAccount": "Eliminar cuenta",
    "deleteAccPop": "Cancelar y quitar esta cuenta de Habitica.",
    "feedback": "Si deseas enviarnos sus comentarios, ingrésalos a continuación. Nos encantaría saber qué te gustó o no de Habitica. ¿No hablas inglés? ¡No hay problema! Usa el idioma que prefieras.",
    "qrCode": "Código QR",
    "dataExport": "Exportar datos",
    "saveData": "Aquí hay algunas opciones para guardar tu información.",
    "habitHistory": "Historial de hábitos",
    "exportHistory": "Exportar historial:",
    "csv": "(CSV)",
    "userData": "Datos de usuario",
    "exportUserData": "Exportar datos de usuario:",
    "export": "Exportar",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Comienzo de día personalizado",
    "sureChangeCustomDayStartTime": "¿Estas seguro de que quieres cambiar tu Inicio de Día Personalizado? Tus diarias se resetearan la primera vez que uses Habitica después de <%= time %>.  ¡Asegúrate de haber completado tus diarias antes de eso!",
    "changeCustomDayStart": "¿Cambiar día de inicio personalizado?",
    "sureChangeCustomDayStart": "¿Estás seguro de que quieres cambiar tu día de inicio personalizado?",
    "customDayStartHasChanged": "Tu inicio de dia personalizado a cambiado.",
    "nextCron": "Tus Diarias se reiniciarán la primera vez que uses Habitica después de <%= time %>. ¡Asegúrate de haber completado tus Diarias antes de esa hora!",
    "customDayStartInfo1": "Habitica por defecto chequea y reinicia tus Diarias a la medianoche en tu propia zona horaria cada día. Puedes personalizar ese horario aquí.",
    "misc": "Varios",
    "showHeader": "Mostrar cabecera",
    "changePass": "Cambiar contraseña",
    "changeUsername": "Change Username",
    "changeEmail": "Cambiar dirección de correo electrónico",
    "newEmail": "Nueva dirección de correo electrónico",
    "oldPass": "Contraseña anterior",
    "newPass": "Contraseña nueva",
    "confirmPass": "Confirmar nueva contraseña",
    "newUsername": "New Username",
    "dangerZone": "Zona peligrosa",
    "resetText1": "¡AVISO! Esto reinicia muchas partes de tu cuenta. Esto no es recomendable, pero ha resultado útil para algunas personas al principio después de jugar con el sitio web por un corto tiempo.",
    "resetText2": "Perderás todos tus niveles, Oro, y puntos de experiencia. Todas tus tareas (Excepto aquellas de Desafío) y tu historial serán borrados permanentemente. Perderás todo tu equipamiento pero podrás comprarlo de nuevo en el futuro, incluyendo todo el equipamiento de edición limitada o Artículos Misteriosos de suscriptor que ya posees (tendrás que estar en la clase correcta para poder volver a comprar equipamiento limitado a cierta clases). Te quedarás con tu clase actual, tus mascotas y monturas. Quiza prefieras usar un Orbe de Renacimiento en su lugar, el cual es una opción mucho mas seguta, la cual preservará tus tareas.",
    "deleteLocalAccountText": "¿Estás seguro? ¡Esto borrará tu cuenta para siempre, y no podrá ser recuperada! Necesitarás registrar una cuenta nueva para volver a usar Habitica. Las Gemas no serán reembolsadas. Si estás absolutamente seguro escribe tu contraseña en la caja de texto de abajo.",
    "deleteSocialAccountText": "¿Estás seguro? ¡Esto borrará tu cuenta para siempre, y no podrá ser recuperada! Necesitarás registrar una cuenta nueva para volver a usar Habitica. Las Gemas no serán reembolsadas. Si estás absolutamente seguro escribe \"<%= magicWord %>\" en la caja de texto de abajo.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Puedes copiar éstos para usarlos en aplicaciones de terceros. Sin embargo, considera tu Ficha API como una contraseña y no la compartas públicamente. De vez en cuando se te puede pedir tu ID de usuario, pero nunca publiques tu Ficha API donde otros puedan verla, incluyendo en Github.",
    "APIToken": "Ficha API (ésta es una contraseña - ¡lee el aviso de arriba!)",
    "showAPIToken": "Mostrar ficha API",
    "hideAPIToken": "Ocultar ficha API",
    "APITokenWarning": "Si necesitas una nueva Ficha API (ej. si accidentalmente la compartiste) Manda un email a <%= hrefTechAssistanceEmail %> con tu ID de usuario y tu Ficha actual. Una vez que se cambie la Ficha tendrás que re-autorizar todo saliendo de tu cuenta en la pagina y en la aplicación móvil, y dando una nueva Ficha a cualquier otra herramienta de Habitica que uses.",
    "thirdPartyApps": "Aplicaciones de terceros",
    "dataToolDesc": "Una página web que te muestra cierta información de tu cuenta de Habitica, como estadísticas de tus tareas, equipamiento y habilidades.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Deja que Beeminder monitoree automáticamente tus Pendientes de Habitica. Puedes comprometerte a mantener un número de Pendientes realizadas por día o por semana, o puedes comprometerte a reducir gradualmente el número restante de Pendientes sin completar. (¡Al decir \"comprometerte\" Beeminder se refiere a estar bajo el peligro de pagar dinero real! Pero también puede que sólo te gusten los gráficos sofisticados de Beeminder.)",
    "chromeChatExtension": "Extensión de chat de Chrome",
    "chromeChatExtensionDesc": "La extensión de chat de Chrome para Habitica agrega una ventana de chat intuitiva en todo habitica.com. Esto permite a los usuarios charlar en la taberna, en su equipo y en cualquier gremio del que formen parte.",
    "otherExtensions": "<a target='blank' href='http://habitica.fandom.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Otras extensiones</a>",
    "otherDesc": "Encuentra otras aplicaciones, extensiones y herramientas en la wiki de Habitica.",
    "resetDo": "¡Adelante, reinicia mi cuenta!",
    "resetComplete": "Reseteo completo!",
    "fixValues": "Ajustar valores",
    "fixValuesText1": "Si has encontrado o cometido un error que injustamente cambió a tu personaje (daño que no merecías, oro que no ganaste, etc.), puedes corregir tus números aquí. Sí, esto permite que puedas hacer trampa: usa esta función con discreción, ¡o arruinarás la creación de tus hábitos!",
    "fixValuesText2": "Note that you cannot restore Streaks on individual tasks here. To do that, edit the Daily and go to Advanced Settings, where you will find a Restore Streak field.",
    "disabledWinterEvent": "Desactivada durante el evento Winter Wonderland Parte 4 (ya que las recompensas se compran con oro).",
    "fix21Streaks": "Rachas de 21 días",
    "discardChanges": "Cancelar cambios",
    "deleteDo": "¡Hazlo, elimina mi cuenta!",
    "enterNumber": "Por favor, introduce un número entre 0 y 24",
    "fillAll": "Por favor, completa todos los campos",
    "invalidPasswordResetCode": "El código para restablecer la contraseña que fue entregado es invalido o ha expirado.",
    "passwordChangeSuccess": "Tu contraseña ha sido cambiada exitosamente a la que acabas de elegir. Ahora puedes utilizarla para acceder a tu cuenta.",
    "passwordSuccess": "La contraseña fue cambiada exitosamente",
    "usernameSuccess": "Username successfully changed",
    "displayNameSuccess": "Display name successfully changed",
    "emailSuccess": "Tu correo electrónico fue cambiado exitosamente",
    "detachSocial": "Darse de baja <%= network %>",
    "detachedSocial": "La autenticación de <%= network %> ha sido removida con éxito de tu cuenta",
    "addedLocalAuth": "Autenticación local añadida exitosamente",
    "data": "Datos",
    "exportData": "Exportar datos",
    "usernameOrEmail": "Username or Email",
    "email": "Correo electrónico",
    "registerWithSocial": "Registrarse con <%= network %>",
    "registeredWithSocial": "Registrado con <%= network %>",
    "loginNameDescription": "Esto es lo que usas para entrar a tu cuenta de Habitica. Para cambiarlo, usa el formulario debajo. Si prefieres mejor cambiar el nombre que aparece en tu avatar y en los mensajes de chat, ve al Usuario > Perfil y da clic en el botón de Editar.",
    "emailNotifications": "Notificaciones vía correo electrónico",
    "wonChallenge": "¡Ganaste un Desafío!",
    "newPM": "Mensaje privado recibido",
    "newPMInfo": "Nuevo Mensaje de <%= name %>: <%= message %>",
    "giftedGems": "Gemas regaladas",
    "giftedGemsInfo": "<%= name %> te regaló <%= amount %> Gemas",
    "giftedGemsFull": "¡Hola <%= username %>, <%= sender %> te ha enviado <%= gemAmount %> gemas!",
    "giftedSubscription": "Suscripción regalada",
    "giftedSubscriptionInfo": "<%= name %> te regaló una suscripción de <%= months %> meses",
    "giftedSubscriptionFull": "¡Hola <%= username %>, <%= sender %> te ha enviado una suscripción de <%= monthCount %> meses!",
    "giftedSubscriptionWinterPromo": "¡Hola <%= username %>, has recibido <%= monthCount %> meses de subscripción como parte de nuestra promocion de entrega de regalos festivos!",
    "invitedParty": "Invitado al Equipo",
    "invitedGuild": "Invitado al Gremio",
    "importantAnnouncements": "Recordatorios para ingresar a completar tareas y recibir premios",
    "weeklyRecaps": "Resúmenes de la actividad de tu cuenta en la última semana (Nota: esta función está deshabilitada en este momento debido a problemas con el funcionamiento, ¡pero esperamos tenerla de vuelta pronto!)",
    "onboarding": "Guía para configurar tu cuenta de Habitica",
    "majorUpdates": "Important announcements",
    "questStarted": "Tu Misión ha comenzado",
    "invitedQuest": "Invitado a la Misión",
    "kickedGroup": "Expulsado del grupo",
    "remindersToLogin": "Recordatorios para ingresar a Habitica",
    "subscribeUsing": "Suscríbete usando",
    "unsubscribedSuccessfully": "¡Te has dado de baja exitosamente!",
    "unsubscribedTextUsers": "Has dado de baja exitosamente tu subscripción de todos los correos de Habitica. Puedes activar solamente los correos que quieres recibir de <a href=\"/user/settings/notifications\">Ajustes > >Notificaciones</a>(Requiere entrar a la sesión).",
    "unsubscribedTextOthers": "No recibirás más correos de Habitica.",
    "unsubscribeAllEmails": "Marca para darte de baja de los correos",
    "unsubscribeAllEmailsText": "Al marcar esta casilla, certifico que entiendo que al darme de baja de todos los correos, Habitica nunca será capaz de notificarme por ese medio sobre cambios importantes en el sitio o en mi cuenta.",
    "unsubscribeAllPush": "Marca para darte de baja de todas las notificaciones Push",
    "correctlyUnsubscribedEmailType": "Te has dado de baja correctamente de los correos de \"<%= emailType %>\".",
    "subscriptionRateText": "$<%= price %> USD recurrentes cada <%= months %> meses",
    "recurringText": "recurrentes",
    "benefits": "Beneficios",
    "coupon": "Cupón",
    "couponPlaceholder": "Introduce el código de cupón",
    "couponText": "A veces hacemos eventos y damos cupones con códigos para equipamiento especial (por ej., a aquellos que nos visitan en nuestro stand de Wondercon)",
    "apply": "Aplicar",
    "resubscribe": "Reanudar suscripción",
    "promoCode": "Código promocional",
    "promoCodeApplied": "¡Tu código promocional fue aceptado! Revisa tu inventario",
    "promoPlaceholder": "Ingresa tu código promocional",
    "displayInviteToPartyWhenPartyIs1": "Mostrar el botón \"Invitar a Equipo\" cuando el equipo tiene 1 miembro.",
    "saveCustomDayStart": "Guardar comienzo de día personalizado",
    "registration": "Registro",
    "addLocalAuth": "Add Email and Password Login",
    "generateCodes": "Generar códigos",
    "generate": "Generar",
    "getCodes": "Obtener códigos",
    "webhooks": "Webhooks",
    "webhooksInfo": "Habitica provides webhooks so that when certain actions occur in your account, information can be sent to a script on another website. You can specify those scripts here. Be careful with this feature because specifying an incorrect URL can cause errors or slowness in Habitica. For more information, see the wiki's <a target=\"_blank\" href=\"https://habitica.fandom.com/wiki/Webhooks\">Webhooks</a> page.",
    "enabled": "Activado",
    "webhookURL": "URL del Webhook",
    "invalidUrl": "Url invalida",
    "invalidEnabled": "El parametro \"enabled\" deberia ser booleano.",
    "invalidWebhookId": "El parámetro \"id\" debería ser un UUID valido.",
    "missingWebhookId": "El id del webhook es requerido.",
    "invalidWebhookType": "\"<%= type %>\" no es un valor valido para el parámetro \"tipo\".",
    "webhookBooleanOption": "\"<%= option %>\" debe ser un valor Boleano.",
    "webhookIdAlreadyTaken": "Un webhook con el id <%= id %> ya existe.",
    "noWebhookWithId": "No hay un webhook con el id <%= id %>.",
    "regIdRequired": "RegId es requerido",
    "invalidPushClient": "Cliente invalido. Solo los clientes officiales de Habitica pueden recivir notificaciones Push.",
    "pushDeviceAdded": "Dispositivo Push agregado satisfactoriamente",
    "pushDeviceAlreadyAdded": "El usuario ya tiene el dispositivo Push",
    "pushDeviceNotFound": "El usuario no tiene dispositivo Push con este id.",
    "pushDeviceRemoved": "Dispositivo Push eliminado satisfactoriamente.",
    "buyGemsGoldCap": "Tope aumentado a <%= amount %>",
    "mysticHourglass": "<%= amount %> Reloj de Arena Místico",
    "mysticHourglassText": "Los Relojes de Arena Místicos permiten comprar un Conjunto de Artículos Misteriosos de un mes previo.",
    "purchasedPlanId": "$<%= price %> USD recurrentes cada <%= months %> mes(es) (<%= plan %>)",
    "purchasedPlanExtraMonths": "Tienes <%= months %> meses de crédito de suscripción extra.",
    "consecutiveSubscription": "Suscripción consecutiva",
    "consecutiveMonths": "Meses consecutivos:",
    "gemCapExtra": "Extra del tope de gemas:",
    "mysticHourglasses": "Relojes de Arena Místicos:",
    "mysticHourglassesTooltip": "Relojes de Arena Místicos",
    "paypal": "PayPal",
    "amazonPayments": "Amazon Payments",
    "amazonPaymentsRecurring": "Ticking the checkbox below is necessary for your subscription to be created. It allows your Amazon account to be used for ongoing payments for <strong>this</strong> subscription. It will not cause your Amazon account to be automatically used for any future purchases.",
    "timezone": "Zona horaria",
    "timezoneUTC": "Habitica utiliza la zona horaria de tu PC, la cual es <strong><%= utc %></strong>",
    "timezoneInfo": "Si esa zona horaria es incorrecta, primero vuelve a cargar esta página usando el botón de recarga o actualización de tu navegador para asegurarte de que Habitica tenga la información más reciente. Si todavía está mal, ajusta la zona horaria en su PC y luego vuelva a cargar esta página.<br><br><strong> Si usa Habitica en otras PC o dispositivos móviles, la zona horaria debe ser la misma para todos. Si tus Diarias se han reiniciado en el momento equivocado, repite este control en todas las otras PC y en un navegador en tus dispositivos móviles.",
    "push": "Empuja",
    "about": "Acerca de",
    "setUsernameNotificationTitle": "Confirm your username!",
    "setUsernameNotificationBody": "We will be transitioning login names to unique, public usernames soon. This username will be used for invitations, @mentions in chat, and messaging.",
    "usernameIssueSlur": "Usernames may not contain inappropriate language.",
    "usernameIssueForbidden": "Usernames may not contain restricted words.",
    "usernameIssueLength": "Usernames must be between 1 and 20 characters.",
    "usernameIssueInvalidCharacters": "Usernames can only contain letters a to z, numbers 0 to 9, hyphens, or underscores.",
    "currentUsername": "Current username:",
    "displaynameIssueLength": "Display Names must be between 1 and 30 characters.",
    "displaynameIssueSlur": "Display Names may not contain inappropriate language.",
    "goToSettings": "Go to Settings",
    "usernameVerifiedConfirmation": "Your username, <%= username %>, is confirmed!",
    "usernameNotVerified": "Please confirm your username.",
    "changeUsernameDisclaimer": "We will be transitioning login names to unique, public usernames soon. This username will be used for invitations, @mentions in chat, and messaging.",
    "verifyUsernameVeteranPet": "One of these Veteran Pets will be waiting for you after you've finished confirming!",
    "chatExtensionDesc": "La Extensión de Chat para Habitica añade un intuitivo cuadro de chat a habitica.com. Este permite a los usuarios conversar en la Taberna, su equipo, y cualquier gremio en el que estén.",
    "chatExtension": "<a target='blank' href='https://chrome.google.com/webstore/detail/habitrpg-chat-client/hidkdfgonpoaiannijofifhjidbnilbb'>Extensión de Chat para Chrome</a> y <a target='blank' href='https://addons.mozilla.org/en-US/firefox/addon/habitica-chat-client-2/'>Extension de Chat para Firefox</a>"
}
