{
    "settings": "Ajustes",
    "language": "Idioma",
    "americanEnglishGovern": "En caso de una discrepancia en las traducciones, la versión en inglés americano es la que regula.",
    "helpWithTranslation": "¿Te gustaría ayudar con la traducción de Habitica? ¡Genial! ¡Visita <a href=\"/groups/guild/7732f64c-33ee-4cce-873c-fc28f147a6f7\">the Aspiring Linguists Guild</a>!",
    "stickyHeader": "Cabecera fija",
    "newTaskEdit": "Abrir nuevas tareas en el modo de revisión",
    "dailyDueDefaultView": "Establecer el valor predeterminado de las Diarias a la pestaña 'Por hacer'",
    "dailyDueDefaultViewPop": "Con esta opción marcada, las Tareas Diarias se pondrán de manera predeterminada en 'Por hacer' en lugar de 'Todas'",
    "reverseChatOrder": "Mostrar mensajes del chat en orden inverso",
    "startAdvCollapsed": "Los Ajustes Avanzados en las tareas no se muestran automáticamente",
    "startAdvCollapsedPop": "Con esta opción marcada, los Ajustes Avanzados estarán escondidos cuando abres una tarea para editarla.",
    "dontShowAgain": "No mostrar esto de nuevo",
    "suppressLevelUpModal": "No mostrar un cuadro de diálogo cuando suba de nivel",
    "suppressHatchPetModal": "No mostrar un cuadro de diálogo cuando una mascota eclosione",
    "suppressRaisePetModal": "No mostrar un cuadro de diálogo cuando una mascota se convierta en montura",
    "suppressStreakModal": "No mostrar un cuadro de diálogo cuando obtenga un logro de Rachas",
    "showTour": "Mostrar el tour",
    "showBailey": "Mostrar a Bailey",
    "showBaileyPop": "Sacar a Bailey la Pregonera de su escondite para poder ver las noticias antiguas.",
    "fixVal": "Ajustar valores de personaje",
    "fixValPop": "Permite cambiar manualmente valores como tu Salud, Nivel y Oro.",
    "invalidLevel": "Valor no válido: El nivel debe ser 1 o superior.",
    "enableClass": "Activar el sistema de clases",
    "enableClassPop": "Inicialmente decidiste no utilizar el sistema de clases. ¿Quieres usarlo ahora?",
    "resetAccPop": "Empezar de nuevo, eliminando todo los niveles, el oro, el equipamiento, el historial, y las tareas.",
    "deleteAccount": "Eliminar cuenta",
    "deleteAccPop": "Cancelar y quitar esta cuenta de Habitica.",
    "feedback": "Si deseas enviarnos sus comentarios, ingrésalos a continuación. Nos encantaría saber qué te gustó o no de Habitica. ¿No hablas inglés? ¡No hay problema! Usa el idioma que prefieras.",
    "qrCode": "Código QR",
    "dataExport": "Exportar datos",
    "saveData": "Aquí hay algunas opciones para guardar tu información.",
    "habitHistory": "Historial de hábitos",
    "exportHistory": "Exportar historial:",
    "csv": "(CSV)",
    "userData": "Datos de usuario",
    "exportUserData": "Exportar datos de usuario:",
    "export": "Exportar",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Comienzo de día personalizado",
    "sureChangeCustomDayStartTime": "¿Estas seguro de que quieres cambiar tu Inicio de Día Personalizado? Tus diarias se resetearan la primera vez que uses Habitica después de <%= time %>. ¡Asegúrate de haber completado tus diarias antes de eso!",
    "customDayStartHasChanged": "Tu inicio de dia personalizado a cambiado.",
    "nextCron": "Tus Diarias se reiniciarán la primera vez que uses Habitica después de <%= time %>. ¡Asegúrate de haber completado tus Diarias antes de esa hora!",
    "customDayStartInfo1": "Habitica revisa y reinicia tus tareas Diarias cada día a la medianoche, en tu propia zona horaria. Puedes reajustar aquí cuánto retrasar el horario por defecto.",
    "misc": "Varios",
    "showHeader": "Mostrar cabecera",
    "changePass": "Cambiar contraseña",
    "changeUsername": "Cambiar Nombre de Usuario",
    "changeEmail": "Cambiar dirección de correo electrónico",
    "newEmail": "Nueva dirección de correo electrónico",
    "oldPass": "Contraseña anterior",
    "newPass": "Contraseña nueva",
    "confirmPass": "Confirmar nueva contraseña",
    "newUsername": "Nuevo Nombre de Usuario",
    "dangerZone": "Zona peligrosa",
    "resetText1": "¡AVISO! Esto reinicia muchas partes de tu cuenta. Esto no es recomendable, pero ha resultado útil para algunas personas al principio después de jugar con el sitio web por un corto tiempo.",
    "resetText2": "Perderás todos tus niveles, Oro, y puntos de experiencia. Todas tus tareas (Excepto aquellas de Desafío) y tu historial serán borrados permanentemente. Perderás todo tu equipamiento (excepto los Objetos de Suscriptor y objetos gratis conmemorativos), pero podrás comprarlo de nuevo en el futuro, incluyendo todo el equipamiento de edición limitada (tendrás que estar en la clase correcta para poder volver a comprar equipamiento limitado a cierta clases). Te quedarás con tu clase actual, logros, mascotas y monturas. Quizá prefieras usar un Orbe de Renacimiento en su lugar, el cual es una opción mucho mas segura, la cual preservará tus tareas.",
    "deleteLocalAccountText": "¿Estás seguro? ¡Esto borrará tu cuenta para siempre, y no podrá ser recuperada! Necesitarás registrar una cuenta nueva para volver a usar Habitica. Las Gemas no serán reembolsadas. Si estás absolutamente seguro escribe tu contraseña en la caja de texto de abajo.",
    "deleteSocialAccountText": "¿Estás seguro? ¡Esto borrará tu cuenta para siempre, y no podrá ser recuperada! Necesitarás registrar una cuenta nueva para volver a usar Habitica. Las Gemas no serán reembolsadas. Si estás absolutamente seguro escribe \"<%= magicWord %>\" en la caja de texto de abajo.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Puedes copiar éstos para usarlos en aplicaciones de terceros. Sin embargo, considera tu Ficha API como una contraseña y no la compartas públicamente. De vez en cuando se te puede pedir tu ID de usuario, pero nunca publiques tu Ficha API donde otros puedan verla, incluyendo en Github.",
    "APIToken": "Ficha API (ésta es una contraseña - ¡lee el aviso de arriba!)",
    "showAPIToken": "Mostrar ficha API",
    "hideAPIToken": "Ocultar ficha API",
    "APITokenWarning": "Si necesitas una nueva Ficha API (ej. si accidentalmente la compartiste) Manda un email a <%= hrefTechAssistanceEmail %> con tu ID de usuario y tu Ficha actual. Una vez que se cambie la Ficha tendrás que re-autorizar todo saliendo de tu cuenta en la pagina y en la aplicación móvil, y dando una nueva Ficha a cualquier otra herramienta de Habitica que uses.",
    "thirdPartyApps": "Aplicaciones de terceros",
    "dataToolDesc": "Una página web que te muestra cierta información de tu cuenta de Habitica, como estadísticas de tus tareas, equipamiento y habilidades.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Deja que Beeminder monitoree automáticamente tus Pendientes de Habitica. Puedes comprometerte a mantener un número de Pendientes realizadas por día o por semana, o puedes comprometerte a reducir gradualmente el número de Pendientes sin completar. (¡Al decir \"comprometerte\" Beeminder se refiere a bajo amenaza de pagar dinero real! Pero también puede que sólo te gusten los gráficos sofisticados de Beeminder.)",
    "chromeChatExtension": "Extensión de chat de Chrome",
    "chromeChatExtensionDesc": "La extensión de chat de Chrome para Habitica agrega una ventana de chat intuitiva en todo habitica.com. Esto permite a los usuarios charlar en la taberna, en su equipo y en cualquier gremio del que formen parte.",
    "otherExtensions": "<a target='blank' href='https://habitica.fandom.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Otras extensiones</a>",
    "otherDesc": "Encuentra otras aplicaciones, extensiones y herramientas en la wiki de Habitica.",
    "resetDo": "¡Adelante, reinicia mi cuenta!",
    "resetComplete": "Reseteo completo!",
    "fixValues": "Ajustar valores",
    "fixValuesText1": "Si has encontrado un error de software o cometido una equivocación que afectó tu personaje injustamente (daño que no merecías, Oro que no ganaste, etc.), puedes corregir tus números aquí. Sí, esto permite hacer trampa: ¡usa esta función sabiamente, o arruinarás tu propia creación de hábitos!",
    "fixValuesText2": "Ten en cuenta que aquí no puedes restaurar Rachas de tareas individuales. Para hacer eso, edita la tarea Diaria y ve a Ajustes Avanzados, allí encontraras un campo para Restaurar Rachas.",
    "fix21Streaks": "Rachas de 21 días",
    "discardChanges": "Cancelar cambios",
    "deleteDo": "¡Hazlo, elimina mi cuenta!",
    "invalidPasswordResetCode": "El código para restablecer la contraseña que fue entregado es invalido o ha expirado.",
    "passwordChangeSuccess": "Tu contraseña ha sido cambiada exitosamente a la que acabas de elegir. Ahora puedes utilizarla para acceder a tu cuenta.",
    "displayNameSuccess": "Nombre Público cambiado con éxito",
    "emailSuccess": "Tu correo electrónico fue cambiado exitosamente",
    "detachSocial": "Darse de baja <%= network %>",
    "detachedSocial": "La autenticación de <%= network %> ha sido removida con éxito de tu cuenta",
    "addedLocalAuth": "Autenticación local añadida exitosamente",
    "data": "Datos",
    "email": "Correo electrónico",
    "registerWithSocial": "Registrarse con <%= network %>",
    "registeredWithSocial": "Registrado con <%= network %>",
    "emailNotifications": "Notificaciones vía correo electrónico",
    "wonChallenge": "¡Ganaste un Desafío!",
    "newPM": "Mensaje privado recibido",
    "newPMInfo": "Nuevo Mensaje de <%= name %>: <%= message %>",
    "giftedGems": "Gemas regaladas",
    "giftedGemsInfo": "<%= name %> te regaló <%= amount %> Gemas",
    "giftedGemsFull": "¡Hola <%= username %>, <%= sender %> te ha enviado <%= gemAmount %> gemas!",
    "giftedSubscription": "Suscripción regalada",
    "giftedSubscriptionInfo": "<%= name %> te regaló una suscripción de <%= months %> meses",
    "giftedSubscriptionFull": "¡Hola <%= username %>, <%= sender %> te ha enviado una suscripción de <%= monthCount %> meses!",
    "invitedParty": "Has sido invitado a un Equipo",
    "invitedGuild": "Has sido invitado a un Gremio",
    "importantAnnouncements": "Recordatorios para ingresar a completar tareas y recibir premios",
    "weeklyRecaps": "Resúmenes de la actividad de tu cuenta en la última semana (Nota: esta función está deshabilitada en este momento debido a problemas con el funcionamiento, ¡pero esperamos tenerla de vuelta pronto!)",
    "onboarding": "Guía para configurar tu cuenta de Habitica",
    "majorUpdates": "Anuncios importantes",
    "questStarted": "Tu Misión ha comenzado",
    "invitedQuest": "Invitado a la Misión",
    "kickedGroup": "Expulsado del grupo",
    "remindersToLogin": "Recordatorios para ingresar a Habitica",
    "unsubscribedSuccessfully": "¡Te has dado de baja exitosamente!",
    "unsubscribedTextUsers": "Has dado de baja exitosamente tu subscripción de todos los correos de Habitica. Puedes activar solamente los correos que quieres recibir de <a href=\"/user/settings/notifications\">Ajustes > >Notificaciones</a>(Requiere entrar a la sesión).",
    "unsubscribedTextOthers": "No recibirás más correos de Habitica.",
    "unsubscribeAllEmails": "Marca para darte de baja de los correos",
    "unsubscribeAllEmailsText": "Al marcar esta casilla, certifico que entiendo que al darme de baja de todos los correos, Habitica nunca será capaz de notificarme por ese medio sobre cambios importantes en el sitio o en mi cuenta.",
    "unsubscribeAllPush": "Marca para darte de baja de todas las notificaciones Push",
    "correctlyUnsubscribedEmailType": "Te has dado de baja correctamente de los correos de \"<%= emailType %>\".",
    "subscriptionRateText": "<strong>$<%= price %> USD</strong> periódicos cada <strong><%= months %> meses</strong>",
    "benefits": "Beneficios",
    "coupon": "Cupón",
    "couponText": "A veces tenemos eventos y repartimos cupones con códigos para equipamiento especial (e.g., a aquellos que nos visitan en nuestro stand de Wondercon)",
    "apply": "Aplicar",
    "promoCode": "Código promocional",
    "promoCodeApplied": "¡Tu código promocional fue aceptado! Revisa tu inventario",
    "promoPlaceholder": "Ingresa tu código promocional",
    "displayInviteToPartyWhenPartyIs1": "Mostrar el botón \"Invitar a Equipo\" cuando el equipo tiene 1 miembro.",
    "saveCustomDayStart": "Guardar comienzo de día personalizado",
    "registration": "Registro",
    "addLocalAuth": "Añadir acceso con Correo Electrónico y Contraseña",
    "generateCodes": "Generar códigos",
    "generate": "Generar",
    "getCodes": "Obtener códigos",
    "webhooks": "Webhooks",
    "webhooksInfo": "Habitica provee webhooks para que cuando sucedan cierta acciones en tu cuenta se envíe información a un script en otra web. Puedes especificar esos scripts aquí. Sé cuidadoso con esta característica porque especificar una URL incorrecta puede causar errores en Habitica o hacer que funcione más lento. Para más información, consulta la página <a target=\"_blank\" href=\"https://habitica.fandom.com/wiki/Webhooks\">Webhooks</a> en la wiki.",
    "enabled": "Activado",
    "webhookURL": "URL del Webhook",
    "invalidUrl": "Url invalida",
    "invalidWebhookId": "El parámetro \"id\" debería ser un UUID valido.",
    "webhookBooleanOption": "\"<%= option %>\" debe ser un valor Boleano.",
    "webhookIdAlreadyTaken": "Un webhook con el id <%= id %> ya existe.",
    "noWebhookWithId": "No hay un webhook con el id <%= id %>.",
    "regIdRequired": "RegId es requerido",
    "pushDeviceAdded": "Dispositivo Push agregado satisfactoriamente",
    "pushDeviceNotFound": "El usuario no tiene dispositivo Push con este id.",
    "pushDeviceRemoved": "Dispositivo Push eliminado satisfactoriamente.",
    "buyGemsGoldCap": "Límite de gemas aumentado a <%= amount %>",
    "mysticHourglass": "<%= amount %> Reloj de Arena Místico",
    "purchasedPlanExtraMonths": "Tienes <strong><%= months %> meses</strong> de crédito de subscripción extra.",
    "consecutiveSubscription": "Suscripción consecutiva",
    "consecutiveMonths": "Meses consecutivos:",
    "gemCapExtra": "Bono de límite de gemas",
    "mysticHourglasses": "Relojes de Arena Místicos:",
    "mysticHourglassesTooltip": "Relojes de Arena Místicos",
    "paypal": "PayPal",
    "amazonPayments": "Pagos con Amazon",
    "amazonPaymentsRecurring": "Marcar la siguiente casilla es necesario para crear tu suscripción. Permite usar tu cuenta de Amazon para pagos actuales para <strong>esta</strong> suscripción. No causará que tu cuenta de Amazon sea usada automáticamente para ninguna compra en el futuro.",
    "timezone": "Zona horaria",
    "timezoneUTC": "Habitica utiliza la zona horaria configurada en tu dispositivo, la cual es: <strong><%= utc %></strong>",
    "timezoneInfo": "Si esa zona horaria es incorrecta, primero vuelve a cargar esta página usando el botón de recarga o actualización de tu navegador para asegurarte de que Habitica tenga la información más reciente. Si todavía está mal, ajusta la zona horaria en su PC y luego vuelva a cargar esta página.<br><br><strong> Si usa Habitica en otras PC o dispositivos móviles, la zona horaria debe ser la misma para todos. Si tus Diarias se han reiniciado en el momento equivocado, repite este control en todas las otras PC y en un navegador en tus dispositivos móviles.",
    "push": "Notificación",
    "about": "Acerca de",
    "setUsernameNotificationTitle": "¡Confirma tu nombre de usuario!",
    "setUsernameNotificationBody": "We will be transitioning login names to unique, public usernames soon. This username will be used for invitations, @mentions in chat, and messaging.",
    "usernameIssueSlur": "Los nombres de usuario no pueden incluir lenguaje inapropiado.",
    "usernameIssueForbidden": "Los nombres de usuario no pueden incluir palabras restringidas.",
    "usernameIssueLength": "Los nombre de usuario deben tener una longitud de entre 1 y 20 caracteres.",
    "usernameIssueInvalidCharacters": "Los nombres de usuario solamente pueden incluir las letras de la a a la z, los números del 0 al 9, guiones y barras bajas.",
    "currentUsername": "Nombre de usuario actual:",
    "displaynameIssueLength": "Los Nombres Públicos deben tener una longitud de entre 1 y 30 caracteres.",
    "displaynameIssueSlur": "Los Nombres Públicos no pueden incluir lenguaje inapropiado.",
    "goToSettings": "Ir a Ajustes",
    "usernameVerifiedConfirmation": "¡Tu nombre de usuario, <%= username %>, fue confirmado!",
    "usernameNotVerified": "Por favor, confirma tu nombre de usuario.",
    "changeUsernameDisclaimer": "Tu nombre de usuario es usado para las invitaciones, @menciones en el chat y mensajería. Debe tener de 1 a 20 caracteres, conteniendo únicamente las letras de la \"a\" a la \"z\", guiones medios o bajos, y no puede incluir ningún término inapropiado.",
    "verifyUsernameVeteranPet": "¡Una de estas Mascotas Veteranas te estará esperando cuando hayas terminado de confirmar!",
    "chatExtensionDesc": "La Extensión de Chat para Habitica añade un intuitivo cuadro de chat a habitica.com. Este permite a los usuarios conversar en la Taberna, su equipo, y cualquier gremio en el que estén.",
    "chatExtension": "<a target='blank' href='https://chrome.google.com/webstore/detail/habitrpg-chat-client/hidkdfgonpoaiannijofifhjidbnilbb'>Extensión de Chat para Chrome</a> y <a target='blank' href='https://addons.mozilla.org/en-US/firefox/addon/habitica-chat-client-2/'>Extension de Chat para Firefox</a>",
    "subscriptionReminders": "Recordatorios de Suscripciones",
    "newPMNotificationTitle": "Nuevo mensaje de <%= name %>",
    "onlyPrivateSpaces": "Solo en espacios privados",
    "displaynameIssueNewline": "Los nombres de usuario no deben contener barras invertidas seguidas de la letra N.",
    "buyGemsGoldCapBase": "Límite de gemas en <%= amount %>",
    "resetAccount": "Restablecer Cuenta",
    "bannedSlurUsedInProfile": "Tu Nombre a Mostrar o el texto Acerca de contenía una ofensa, y tus privilegios de chat han sido revocados.",
    "everywhere": "En todas partes",
    "suggestMyUsername": "Sugerir mi nombre de usuario",
    "mentioning": "Menciones",
    "bannedWordUsedInProfile": "Tu Nombre para Mostrar o el texto Acerca de contenía lenguaje inapropiado.",
    "giftedSubscriptionWinterPromo": "¡Hola <%= username %>, recibiste <%= monthCount %> meses de suscripción como parte de nuestra promoción de entrega de regalos!",
    "transaction_gift_receive": "Recibido de",
    "transaction_create_challenge": "Reto creado",
    "transactions": "Transacciones",
    "gemTransactions": "Transacción de Gemas",
    "hourglassTransactions": "Transacción de Reloj de Arena",
    "noGemTransactions": "No tienes transacciones de gemas todavía.",
    "noHourglassTransactions": "No tienes ninguna transacción de gemas todavía.",
    "transaction_debug": "Depuración de bugs",
    "transaction_buy_money": "Comprado con dinero",
    "transaction_buy_gold": "Comprado con Oro",
    "transaction_contribution": "Mediante contribuciones",
    "transaction_spend": "Gastado en",
    "transaction_gift_send": "Regalado a",
    "addPasswordAuth": "Añadir Contraseña",
    "gemCap": "Límite de Gemas",
    "nextHourglass": "Siguiente Reloj de Arena",
    "nextHourglassDescription": "Los Suscriptores reciben un Reloj de Arena Místico dentro de\nlos tres primeros días del mes.",
    "dayStartAdjustment": "Elegir Día de Inicio",
    "adjustment": "Ajuste"
}
