{
    "iAcceptCommunityGuidelines": "Estoy de acuerdo en cumplir las Normas de la Comunidad",
    "tavernCommunityGuidelinesPlaceholder": "Amable recordatorio: este es un chat para todas las edades así que, por favor, ¡mantén un lenguaje apropiado! Consulta las Guías de la Comunidad en la barra lateral si tienes alguna duda.",
    "lastUpdated": "Última actualización:",
    "commGuideHeadingWelcome": "¡Bienvenido a Habitica!",
    "commGuidePara001": "¡Saludos, aventurero! Bienvenido a Habitica, la tierra de la productividad, vida sana y algún que otro grifo desmadrado ocasional. Tenemos una alegre comunidad llena de gente apoyándose los unos a los otros en su camino hacia la mejora personal. Para encajar, todo lo que se necesita es una actitud positiva, formas respetuosas y la comprensión de que todos tienen diferentes habilidades y limitaciones, ¡lo que te incluye a ti! Los Habiticanos son pacientes los unos con los otros y tratan de ayudar cuando pueden.",
    "commGuidePara002": "Para ayudar a mantener a todos a salvo, felices y productivos en la comunidad, tenemos algunas pautas. Las hemos diseñado cuidadosamente para que sean lo más agradable y fáciles de leer posible. Por favor, tómate el tiempo para leerlas antes de empezar a chatear.",
    "commGuidePara003": "Estas reglas se aplican a todos los espacios sociales que utilizamos, incluyendo (pero no necesariamente limitándose a) Trello, GitHub, Transifex, y la Wikia (también conocido como wiki). A veces, surgirán situaciones imprevistas, como un nuevo conflicto o un nigromante vicioso. Cuando esto sucede, los moderadores pueden responder mediante la edición de estas pautas para mantener a la comunidad a salvo de las nuevas amenazas. No hay que temer: se le notificará por un anuncio de Bailey si las pautas cambian.",
    "commGuidePara004": "Ahora prepara tus plumas y pergaminos para tomar nota y,  ¡pongámonos manos a la obra!",
    "commGuideHeadingInteractions": "Interacciones en Habitica",
    "commGuidePara015": "En Habitica hay dos tipos de espacios para socializar: públicos y privados. Los públicos incluyen la Taberna, los Gremios Públicos, GitHub, Trello y la Wiki. Los espacios privados incluyen los Gremios Privados, el chat del Equipo y los Mensajes Privados. Todos los nombres de usuario deben cumplir las normas de espacios públicos. Si quieres cambiar tu nombre de usuario, ve a Usuario > Perfil y haz clic en el botón \"Editar\".",
    "commGuidePara016": "Al recorrer los espacios públicos de Habitica, hay algunas reglas generales para mantener a todo el mundo seguro y feliz. ¡Deberían ser sencillas para aventureros como tú!",
    "commGuideList02A": "<strong>Respetaros los unos a los otros</strong>. Se cortés, amable, amigable y útil. Recuerda: Los Habiticanos vienen de todo tipo de entornos y han tenido multitud de experiencias diferentes. ¡Eso es parte de lo que hace Habitica tan sensacional! Formar una comunidad significa respetar y celebrar nuestras diferencias tanto como nuestras similitudes. Aquí hay algunas formas fáciles de cómo respetarse:",
    "commGuideList02B": "<strong>Obedece todos los <a href='/static/terms' target='_blank'>Términos y Condiciones</a></strong>.",
    "commGuideList02C": "<strong>No publiques imágenes o texto que sean violentos, amenazantes, o sexualmente explícitos/insinuantes, o que promuevan discriminación, intolerancia, racismo, sexismo, odio, abuso o daño contra cualquier persona o grupo</strong>. Ni siquiera como broma. Esto incluye tanto  insultos como cualquier tipo de declaración. No todo el mundo tiene el mismo sentido del humor, así que algo que tú consideras un chiste puede herir a otra persona. Atacad a vuestras Tareas Diarias, no los unos a los otros.",
    "commGuideList02D": "<strong>Mantened los debates apropiados para todas las edades</strong>. ¡Tenemos muchos Habiticanos jóvenes que utilizan la página! No vamos a corromper a ningún inocente ni vamos a dificultar a otros Habiticanos cumplir sus metas.",
    "commGuideList02E": "<strong>Evita blasfemar. Esto incluye difamaciones leves o comentarios basados en la religión que pueden ser aceptables en otras circunstancias</strong>. Aquí hay gente con trasfondos culturales y religiosos de lo más variopintos, y queremos asegurarnos de que todos ellos se sientan cómodos en los espacios públicos. <strong>Si un moderador o miembro del personal te dice que un término no está aceptado en Habitica, incluso si no te habías dado cuenta de que es un término controvertido, esa decisión es final</strong>. Además, las faltas de respeto serán tratadas con severidad, ya que son una violación de los Términos de uso.",
    "commGuideList02F": "<strong>Evita las discusiones extensas de temas divisivos en la Taberna y allí donde esté fuera de lugar</strong>. Si sientes que alguien ha dicho algo grosero o hiriente, no te involucres. Si alguien menciona algo que está permitido por las pautas, pero que te ha resultado hiriente, está bien dejar que alguien lo sepa educadamente. Si va en contra de las pautas o los Términos de uso, debes marcarlo y dejar que un mod responda. En caso de duda, marca la publicación.",
    "commGuideList02G": "<strong>Cumple inmediatamente con cualquier solicitud de un mod</strong>. Esto podría incluir, entre otras cosas, que te pida limitar tus publicaciones en un espacio en particular, editar tu perfil para eliminar contenido inadecuado, pedirte que traslades un debate a un espacio más adecuado, etc.",
    "commGuideList02H": "<strong>Tómate tu tiempo para reflexionar en vez de responder enfadado</strong> si alguien te dice que algo que gas dicho o has hecho le ha incomodado. Hay mucha fuerza en ser capaz de disculparse sinceramente con alguien. Si crees que la forma en la que te han respondido ha sido inapropiada, ponte en contacto con un moderador en vez de reprenderlos públicamente.",
    "commGuideList02I": "<strong>Las conversaciones controvertidas deben ser reportadas a los moderadores</strong> señalando los mensajes involucrados o mediante el <a href='http://contact.habitica.com/' target='_blank'>Formulario de Contacto con Moderadores</a>. Si crees que una conversación se está intensificando, es demasiado emocional, o hiriente, no sigas involucrándote. En su lugar, reporta las publicaciones para informarnos al respecto. Los moderadores responderán lo más rápido posible. Nuestro trabajo es mantenerte a salvo. Si consideras que se requiere informar de un mayor contexto, puedes reportar el problema utilizando el <a href='http://contact.habitica.com/' target='_blank'>Formulario de Contacto con Moderadores</a>.",
    "commGuideList02J": "<strong>No mandes correo no deseado</strong>. Esto puede incluir, entre otros: publicar el mismo comentario o consulta en varios lugares, publicar enlaces sin explicación ni contexto, publicar mensajes sin sentido, publicar varios mensajes promocionales sobre un Gremio, Equipo o Desafío, o publicar muchos mensajes seguidos. Pedir gemas o una suscripción en cualquier espacio o a través de un mensaje privado también se considera no deseado. Si las gente que hace clic en un enlace resulta en algún beneficio personal, debes explicarlo en el texto del mensaje o también se considerará correo no deseado. <br/><br/>Depende de los mods decidir si algo constituye correo no deseado o puede generarlo, incluso si no sientes que hayas estado enviando correo no deseado. Por ejemplo, anunciar un Gremio es aceptable una o dos veces, pero varias publicaciones en un día probablemente constituyan correo no deseado, ¡sin importar cuán útil sea el Gremio!",
    "commGuideList02K": "<strong>Evita publicar encabezados grandes en los espacios públicos, especialmente en la Taberna</strong>. Al igual que TODO EN MAYÚSCULA, se lee como si estuvieras gritando, e interfiere con un ambiente cómodo.",
    "commGuideList02L": "<strong>Desaconsejamos encarecidamente el intercambio de información personal, en particular, información que pueda utilizarse para identificarte, en espacios públicos</strong>. La información identificadora puede incluir, entre otros: tu dirección personal, tu dirección de correo electrónico y tu token de API/contraseña. ¡Esto es por tu seguridad! El personal o los moderadores pueden eliminar tales publicaciones a su discreción. Si se te solicita información personal en un Gremio, Equipo o MP,  recomendamos encarecidamente que lo rechaces educadamente  y avises al personal y a los moderadores de alguna de las siguientes maneras: 1) marcando el mensaje si se trata de un Equipo o Gremio privado, o 2) completando el <a href='http://contact.habitica.com/' target='_blank'>Formulario de Contacto con Moderadores</a>, incluyendo capturas de pantalla.",
    "commGuidePara019": "<strong>En espacios privados</strong>, los usuarios tienen más libertada para debatir los temas que deseen, pero aun así no deben violar los Términos y Condiciones, incluyendo colgar insultos o cualquier contenido discriminatorio, violento o amenazante. Tened en cuenta que, dado que los nombres de los Desafíos aparecen en el perfil público del ganador, TODOS los desafíos deben obedecer las Normas de Espacios Públicos, incluso si aparecen en espacios privados.",
    "commGuidePara020": "<strong>Los Mensajes Privados (PMs)</strong> tienen reglas adicionales. Si alguien te ha bloqueado, no contactes con él a través de otro medio para pedir que te desbloquee. Del mismo modo, no deberías enviar PMs a alguien para pedir ayuda (ya que las respuestas públicas a dudas o preguntas pueden ser de utilidad para toda la comunidad). Para terminar, no envíes PMs a nadie pidiendo regalos, gemas o una subscripción, eso puede considerarse Abuso.",
    "commGuidePara020A": "<strong>Si ves una publicación que crees que supone una violación de las Normas de Espacios Públicos, o si ves una publicación que te preocupa o incomoda, puedes llamar la atención de los Moderadores y del Personal sobre esa publicación haciendo click en el icono de la bandera roja para reportarlo</strong>. Un miembro del Personal o un Moderador responderá a la situación lo más pronto posible. Por favor, ten en cuenta que reportar intencionadamente publicaciones inocentes es una infracción de estas Normas (mira debajo en \"Infracciones\"). Mensajes Directos no pueden ser marcados, así que si necesitas reportar uno, por favor contacta a los Moderadores mediante el formulario de la página de \"Contáctanos\", a la que también puedes acceder mediante el menú de ayuda haciendo click en \"<a href='http://contact.habitica.com/' target='_blank'>Contactar al Equipo de Moderación</a>.\" Es preferible hacer esto si hay varias publicaciones problemáticas de la misma persona en distintos Gremios, o si la situación necesita explicación. Puedes contactarnos en tu idioma nativo si te resulta más fácil: es posible que tengamos que usar el Traductor de Google, pero queremos que te sientas cómodo contactando con nosotros si tienes un problema.",
    "commGuidePara021": "Además, algunos espacios públicos de Habitica tienen normas adicionales.",
    "commGuideHeadingTavern": "La Taberna",
    "commGuidePara022": "La Taberna es el lugar principal para que los Habiticanos socialicen. Daniel el tabernero mantiene el lugar limpio y ordenado, y, con gusto, Lemoness hará aparecer limonada mientras tú te sientas y charlas. Tan solo ten en cuenta...",
    "commGuidePara023": "<strong>La conversación tiende a girar en torno a charlas casuales y consejos sobre productividad o cómo mejorar a vida</strong>. Debido a que la sala de chat de la Taberna solo puede contener 200 mensajes, <strong>no es un lugar apropiado para conversaciones prolongadas sobre algunos temas, especialmente los más delicados</strong> (por ejemplo: política, religión, depresión, si se debe prohibir o no la caza de trasgos, etc.). Estas conversaciones deben llevarse a un Gremio de temática aplicable. Un Mod puede dirigirte a un Gremio adecuado, pero en última instancia es tu responsabilidad buscar y publicar en el lugar apropiado.",
    "commGuidePara024": "<strong>No converses sobre nada adictivo en la Taberna</strong>. Mucha gente usa Habitica para intentar dejar sus Malos Hábitos. ¡Escuchar a otros hablar de sustancias adictivas/ilegales puede hacer más difícil su propósito! Respeta a tus compañeros de la Taberna, y ten en cuenta esto. Incluye, pero no exclusivamente: fumar, alcohol, pornografía, juegos de apuesta, y uso/abuso de drogas.",
    "commGuidePara027": "<strong>Cuando un moderador te indica que lleves una conversación a otro lugar, si no hay un Gremio relacionado, es posible que te sugiera utilizar el Rincón Trasero</strong>. El \"Back Corner Guild\" es un espacio público gratuito para debatir sobre temas potencialmente delicados que solo debería usarse cuando un moderador lo dirija. Es monitoreado cuidadosamente por el equipo de moderación. No es un lugar para discusiones generales o conversaciones, y un mod te dirigirá allí solo cuando sea apropiado.",
    "commGuideHeadingPublicGuilds": "Gremios Públicos",
    "commGuidePara029": "<strong>Los Gremios Públicos se parecen mucho a la Taberna, con la excepción de que en lugar de centrarse en conversaciones generales, tienen un tema central</strong>. La sala de chat de los Gremios Públicos deben enfocarse en estos temas. Por ejemplo, los miembros del gremio de \"Wordsmiths Guild\" podrían enfadarse si la conversación se centra repentinamente en la jardinería en lugar de en la escritura, y un gremio de Fanáticos del Dragón podría no mostrar interés en descifrar runas antiguas. Algunos Gremios se muestran más permisivos con este tema que otros, pero en general, <strong>¡trata de no salirte del tema!</strong>",
    "commGuidePara031": "En algunos Gremios públicos se tratan temas delicados como la depresión, la religión, la política, etc. Esto no supone un problema siempre que las conversaciones no infrinjan los Términos y Condiciones ni las Normas de Espacios Públicos, y siempre que lo que se hable sea relevante.",
    "commGuidePara033": "<strong>Los Gremios Públicos NO pueden contener contenidos para 18+. Si planean debatir regularmente contenido sensible, deberían decirlo en la descripción del Gremio</strong>. Esto sirve para mantener Habitica segura y cómoda para todos.",
    "commGuidePara035": "<strong>Si el Gremio en cuestión tiene varios tipos de cuestiones delicadas, es respetuoso para con tus compañeros Habiticanos publicar tu comentario a continuación de una advertencia (por ejemplo: \"Advertencia: referencias a auto-lesión\")</strong>. Estos pueden caracterizarse como advertencias desencadenantes y/o notas de contenido, y los Gremios pueden tener sus propias reglas además de las que se dan aquí. Si es posible, utiliza <a href='https://habitica.fandom.com/es/wiki/Gu%C3%ADa_de_Markdown' target='_blank'>la marca</a> para ocultar el contenido potencialmente sensible bajo los saltos de línea para que aquellos que deseen evitar leerlo puedan desplazarse más allá sin ver el contenido. El personal de Habitica y los moderadores podrían aún así eliminar este material a su discreción.",
    "commGuidePara036": "Además, el material sensible debe estar relacionado con el tema: traer el tema de la auto-lesión en un Gremio centrado en la lucha contra la depresión puede tener sentido, pero probablemente sea menos apropiado en un Gremio musical. Si ves que alguien infringe reiteradamente esta directriz, especialmente después de varias solicitudes, marca las publicaciones y notifícaselo a los moderadores a través del <a href='http://contact.habitica.com/' target='_blank'>Formulario de Contacto con Moderadores</a>.",
    "commGuidePara037": "<strong>Ningún Gremio, ni Público ni Privado, debe ser creado con el propósito de atacar a un grupo o individuo</strong>. La creación de un Gremio así es razón para ser expulsado inmediatamente. ¡Lucha contra los malos hábitos, no contra tus compañeros de aventura!",
    "commGuidePara038": "<strong>Todos los Retos de Taberna y los Retos de los Gremios Públicos deben ceñirse a estas reglas asímismo</strong>.",
    "commGuideHeadingInfractionsEtc": "Infracciones, Consecuencias y Restauración",
    "commGuideHeadingInfractions": "Infracciones",
    "commGuidePara050": "Por la mayor parte, los habiticanos ayudan uno al otro, son respetuosos, y procuran para que la comunidad entera sea divertida y amistosa.  Sin embargo, muy raramente, algo que lo hace un habiticano puede violar uno de los normas anteriores.  Cuando esto sucede, los Moderadores tomarán cualquier acción necesaria para mantener para todos la seguridad y comodidad de Habitica.",
    "commGuidePara051": "<strong>Hay varios tipos de infracciones, y se tratan dependiendo de su gravedad</strong>. Estas no son listas exhaustivas, y los Mods pueden tomar decisiones en temas no registrados aquí bajo su discreción. Los Mods tendrán en cuenta el contexto al evaluar las infracciones.",
    "commGuideHeadingSevereInfractions": "Infracciones graves",
    "commGuidePara052": "Infracciones graves dañan enormemente la seguridad de la comunidad y usuarios de Habitica, y por lo tanto llevan consecuencias graves como resultado.",
    "commGuidePara053": "Los siguientes son algunos ejemplos de infracciones graves. Esta no es una lista completa.",
    "commGuideList05A": "Violación de los Términos y Condiciones",
    "commGuideList05B": "El discurso del odio / Imágenes , acoso / acoso, la intimidación cibernética , llameantes , y Trolling",
    "commGuideList05C": "Violación de Libertad Condicional",
    "commGuideList05D": "Suplantar al Personal o a los Moderadores",
    "commGuideList05E": "Infracciones moderadas repetidas",
    "commGuideList05F": "Creación de una cuenta duplicada para evitar consecuencias (por ejemplo, crear una cuenta para hablar por chat después de que los privilegios de chat hayan sido revocados)",
    "commGuideList05G": "Engaño intencionado al Personal o a los Moderadores para evitar consecuencias o para meter en problemas a otro usuario",
    "commGuideHeadingModerateInfractions": "Infracciones moderadas",
    "commGuidePara054": "Infracciones moderadas no hacen a nuestra comunidad insegura, pero la hacen desagradable. Estas infracciones tendrán consecuencias moderadas. En relación con infracciones múltiples, las consecuencias pueden ser más graves.",
    "commGuidePara055": "Los siguientes son algunos ejemplos de infracciones moderadas. Esto no es una lista completa.",
    "commGuideList06A": "Ignorar, faltar al respeto o discutir con un Moderador. Esto incluye protestar públicamente acerca de moderadores u otros usuarios, glorificar o defender públicamente a usuarios expulsados, o debatir si las medidas tomadas por un moderador son apropiadas o no. Si estás preocupado por alguna norma o el comportamiento de los Mods, por favor, contacta el personal por correo (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Modificación en segundo plano. Vamos a aclarar rápidamente un punto relevante: Una mención amistosa de las normas está bien. La modificación en segundo plano consiste en decir, demandar, y/o insinuar con insistencia que alguien debe hacer algo que tú describes para corregir un error. Puedes alertar a otras personas sobre el hecho de que han cometido una transgresión, pero, por favor, no exijas una actuación; como por ejemplo, decir: \"Debes saber que se desaconseja blasfemar en la Taberna, por lo que es posible que quieras eliminar eso\", sería mejor opción que decir: \"voy a tener que pedirte que borres ese mensaje.\"",
    "commGuideList06C": "Marcar intencionadamente publicaciones inocentes.",
    "commGuideList06D": "Violar repetidamente de las Normas de Espacios Públicos",
    "commGuideList06E": "Cometer infracciones menores repetidamente.",
    "commGuideHeadingMinorInfractions": "Infracciones menores",
    "commGuidePara056": "Las Infracciones menores, si bien son desaconsejadas, tienen consecuencias menores. Si continúan ocurriendo, con el tiempo pueden conducir a consecuencias más severas.",
    "commGuidePara057": "Los siguientes son algunos ejemplos de infracciones menores. Esta no es una lista completa.",
    "commGuideList07A": "Primera Violación de las Normas de Espacios Públicos",
    "commGuideList07B": "Cualquier declaración o acción que provoque un \"Por favor, no...\". Cuando un Mod se ve en la tesitura de decir: \"Por favor, no hagas esto\" a un usuario, eso puede contar como una infracción menor para ese usuario. Un ejemplo puede ser: \"Por favor, dejad de discutir a favor de esta idea cuando ya hemos dicho varias veces que no es factible.\" En muchos casos, el \"Por favor, no...\" se quedará como una infracción menor, pero si los Mods tienen que decir muchas veces \"Por favor, no...\" al mismo usuario, las infracciones menores provocadores empezarán a contarse como infracciones moderadas.",
    "commGuidePara057A": "Algunas publicaciones pueden estar ocultas porque contienen información sensible o pueden dar a las personas una idea equivocada. Por lo general, esto no cuenta como una infracción, ¡sobre todo no si es la primera vez que ocurre!",
    "commGuideHeadingConsequences": "Consecuencias",
    "commGuidePara058": "En Habitica -- así como en la vida real -- cada acción tiene su consecuencia, si se trata de ponerse en forma por correr, tener caries por comer demasiado asúcar, o sobresaliendo en una clase por estudiar.",
    "commGuidePara059": "<strong>Del mismo modo, cada infracción tiene consecuencias directas.</strong>  Algunos ejemplos se resumen abajo.",
    "commGuidePara060": "<strong>Si su infracción tiene una consecuencia moderada o severa, habrá una publicación de los miembros del personal o de los moderadores en el foro en el que ha ocurrido la infracción que explicará</strong>:",
    "commGuideList08A": "En qué consistió tu infracción",
    "commGuideList08B": "cuál es su consecuencia",
    "commGuideList08C": "qué hacer para corregir la situación y restablecer tu status, si es posible.",
    "commGuidePara060A": "Si la situación así lo pide, podrías recibir un MP o un correo electrónico así como una publicación en el foro en el que la infracción ha tenido lugar. En algunos casos, es posible que no se te repruebe en público.",
    "commGuidePara060B": "Si tu cuenta es congelada (una consecuencia severa), no podrás entrar en Habitica y recibirás un mensaje de error cuando intentes iniciar sesión. <strong>Si deseas disculparte o hacer una petición de reincorporación, manda un correo electrónico al personal a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> con tu UUID</strong> (que te será facilitado junto al mensaje de error). Es <strong>tú</strong> responsabilidad ponerte en contacto si deseas ser reconsiderado o la readmisión.",
    "commGuideHeadingSevereConsequences": "Ejemplos de Consecuencias Severas",
    "commGuideList09A": "Inhabilitaciones de cuenta (ver arriba)",
    "commGuideList09C": "Desabilitando permanentemente (\"congelando\") progreso por Niveles de Colaboradores",
    "commGuideHeadingModerateConsequences": "Ejemplos de Consecuencias Moderadas",
    "commGuideList10A": "Privilegios restringidos en las salas de chat públicas y/o privadas",
    "commGuideList10A1": "Si sus acciones resultan en la revocación de sus privilegios de la sala chat, un Moderador o Miembro del personal te enviará un PM y/o publicará en el foro en el que te silenciaron para notificarte el motivo por el que se te ha silenciado y el período de tiempo durante el cual estarás silenciado. Al final de ese período, recibirás nuevamente tus privilegios en la sala de chat, siempre que estés dispuesto a corregir el comportamiento por el que fuiste silenciado y cumpla con las Normas de la Comunidad ",
    "commGuideList10C": "Privilegios restringidos en la creación de Gremios/Desafíos",
    "commGuideList10D": "Desabilitando temporalmente (\"congelando\") progreso por Niveles de Colaboradores",
    "commGuideList10E": "Descenso de Nivel de Contribuyente",
    "commGuideList10F": "Dar a usuarios \"Libertad Condicional\"",
    "commGuideHeadingMinorConsequences": "Ejemplos de Consecuencias Menores",
    "commGuideList11A": "Recordatorios de las Normas de Espacios Públicos",
    "commGuideList11B": "Advertencias",
    "commGuideList11C": "Peticiones",
    "commGuideList11D": "Eliminación (Puede que los Moderadores/Personal borren contenido controvertido)",
    "commGuideList11E": "Ediciones (Puede que los Moderadores/Personal editen contenido controvertido)",
    "commGuideHeadingRestoration": "Restauración",
    "commGuidePara061": "Habitica es una tierra dedicada a la superación personal, y creemos en las segundas oportunidades. <strong>Si cometes una infracción y sufres las consecuencia, visualízala como una oportunidad para evaluar tus acciones y para esforzarte por ser un mejor miembro de la comunidad</strong>.",
    "commGuidePara062": "El anuncio, mensaje y/o correo electrónico que recibes explicando las consecuencias de tus acciones es una buena fuente de información. Coopera con cualquier restricción que se te haya impuesto y trata de cumplir con los requisitos para que se eliminen las sanciones.",
    "commGuidePara063": "Si no comprendes las consecuencias o la naturaleza de tus infracciones, pregunta al Personal/Moderador para que te ayuden y así evitar cometer infracciones en el futuro. Si sientes que una decision en particular ha sido injusta, puedes ponerte en contacto con el personal para debatirlo en <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "¡Conoce al Personal y a los Moderadores!",
    "commGuidePara006": "Habitica cuenta con algunos paladines errantes incansables que unen sus fuerzas a los miembros del personal para mantener la comunidad en calma, contenta y libre de trolls. Cada uno cuenta con un dominio específico, pero a veces se les llama a servir en otras esferas sociales.",
    "commGuidePara007": "El personal de Habitica tiene etiquetas violetas marcadas con coronas. Su titulo es \"Heroico\".",
    "commGuidePara008": "Los moderadores tienen etiquetas azul oscuro marcadas con estrellas. Su titulo es \"Guardian\". La unica excepcion es Bailey, que al ser un NPC, tiene una etiqueta negra y verde marcada con una estrella.",
    "commGuidePara009": "Los actuales miembros del personal son (de izquierda a derecha):",
    "commGuideAKA": "<%= habitName %> también conocido como <%= realName %>",
    "commGuideOnTrello": "en Trello",
    "commGuideOnGitHub": "en GitHub",
    "commGuidePara010": "También hay varios Moderadores que ayudan a los miembros del personal. Fueron seleccionados cuidadosamente, así que, por favor, respétalos y escucha lo que sugieren.",
    "commGuidePara011": "Los actuales Moderadores son (de izquierda a derecha):",
    "commGuidePara011a": "en el chat de la Taberna",
    "commGuidePara011b": "en la Wiki/GitHub",
    "commGuidePara011c": "en la Wiki",
    "commGuidePara011d": "en GitHub",
    "commGuidePara012": "Si tienes algún problema o preocupación relacionado con un Mod en particular, por favor, envía un correo electrónico al personal (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "En una comunidad tan grande como Habitica, los usuarios vienen y van, y a veces un miembro del personal o un moderador necesita soltar su noble manto y relajarse. Los siguientes son el personal y los moderadores eméritos. Estos no poseen por más tiempo el poder de un miembro del personal o de un moderador, ¡pero aún así nos gustaría seguir honrando su trabajo!",
    "commGuidePara014": "Personal y Moderadores Eméritos:",
    "commGuideHeadingFinal": "La Sección Final",
    "commGuidePara067": "Pues aquí lo tienes, valiente Habiticano: ¡Las Normas de la Comunidad! Límpiate ese sudor de tu frente y proporciónate algunos PE al leerlo todo. Si tienes alguna pregunta o preocupación acerca de estas Normas de la Comunidad, por favor, ponte en contacto con nosotros a través del <a href='http://contact.habitica.com/' target='_blank'>Formulario de Contacto con Moderadores</a> y estaremos encantados de ayudarte a clarificar las dudas.",
    "commGuidePara068": "¡Ahora sal, valiente aventurero, y derrota a algunas tareas Diarias!",
    "commGuideHeadingLinks": "Enlaces Útiles",
    "commGuideLink01": "\"<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>\": ¡Un Gremio para que los usuarios hagan preguntas!",
    "commGuideLink02": "<a href='https://habitica.fandom.com/es/wiki/Habitica_Wiki' target='_blank'>La Wiki</a>: la colección más grande con información sobre Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GibHub</a>: ¡para reportar errores o ayudar con el código!",
    "commGuideLink04": "\"<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>\": para solicitudes relacionadas con características para el sitio.",
    "commGuideLink05": "\"<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>\": para solicitudes relacionadas con características para móviles.",
    "commGuideLink06": "\"<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>The Art Trello</a>\": para enviar pixel art.",
    "commGuideLink07": "\"<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>The Quest Trello</a>\": para enviar escritos sobre desafíos.",
    "commGuidePara069": "Los siguientes artistas talentosos contribuyeron a estas ilustraciones:"
}
