{
    "iAcceptCommunityGuidelines": "Estoy de acuerdo en cumplir las Normas de la Comunidad",
    "tavernCommunityGuidelinesPlaceholder": "Una cosa: recuerda que este chat es para todas las edades, así que los contenidos y la forma de hablar deben ser adecuados para todos. Si tienes alguna duda, consulta las Normas de la comunidad más abajo.",
    "commGuideHeadingWelcome": "¡Bienvenido a Habitica!",
    "commGuidePara001": "¡Saludos, aventurero! Bienvenido a Hanitica, la tierra de la productividad, vida sana y algún grifo arrasador de vez en cuando. Tenemos una alegre comunidad llena de gente apoyándose los unos a los otros en su camino hacia la mejora personal.",
    "commGuidePara002": "Para ayudar a mantener a todos a salvo, felices y productivos en la comunidad, tenemos algunas pautas. Las hemos diseñado cuidadosamente para que sean lo más agradable y fáciles de leer posible. Por favor, tome tiempo para leerlas.",
    "commGuidePara003": "Estas reglas se aplican a todos los espacios sociales que utilizamos, incluyendo (pero no necesariamente limitándose a) Trello, GitHub, Transifex, y la Wikia (también conocido como wiki). A veces, surgirán situaciones imprevistas, como un nuevo conflicto o un nigromante vicioso. Cuando esto sucede, los mods pueden responder mediante la edición de estas pautas para mantener a la comunidad a salvo de las nuevas amenazas. No hay que temer: se le notificará por un anuncio de Bailey si las pautas cambian.",
    "commGuidePara004": "Ahora prepara tus plumas y pergaminos para tomar nota y,  ¡pongámonos manos a la obra!",
    "commGuideHeadingBeing": "Ser un Habitican",
    "commGuidePara005": "Habitica es primero y principalmente un sitio web dedicado a la mejora. Como resultado, hemos tenido la suerte de atraer a una de las comunidades más cálidas, amables, más corteses y comprensivas de Internet. Hay muchas cualidades que conforman a los Habiticans. Algunos de los más notables y comunes son:",
    "commGuideList01A": "<strong> Un Espíritu Útil. </strong> Muchas personas dedican tiempo y energía ayudando a los nuevos miembros de la comunidad y guiándolos. El Gremio de Principiantes, por ejemplo, es un gremio dedicado únicamente a responder a las preguntas de la gente. Si crees que puedes ayudar, ¡no seas tímido!",
    "commGuideList01B": "<strong> Una Actitud Diligente. </strong> Los Habiticans trabajan duro para mejorar sus vidas, pero también ayudan a construir la página y a mejorarla constantemente. Somos un proyecto de código abierto, por lo que todos estamos trabajando sin descanso para hacer de la página una interfaz cada vez mejor.",
    "commGuideList01C": "<strong> Un Comportamiento de apoyo. </strong>Los habiticans alientan las victorias de cada uno, y la comodidad entre sí durante los tiempos difíciles. Prestamos fuerza el uno al otro y apoyarse unos a otros y aprender unos de otros. En los partidos, lo hacemos con nuestros hechizos; en las salas de chat, lo hacemos con palabras amables y de apoyo.",
    "commGuideList01D": "<strong> Una manera respetuosa. </strong> Todos tenemos diferentes orígenes, diferentes conjuntos de habilidades, y diferentes opiniones. Eso es parte de lo que hace a nuestra comunidad tan maravillosa! Los habiticans respetan estas diferencias y las celebran. Quédate, y pronto tendrás amigos de todos los ámbitos de la vida.",
    "commGuideHeadingMeet": "Conoce a los Moderadores!",
    "commGuidePara006": "Habitica cuenta con algunos incansables paladines errantes que unen sus fuerzas a los miembros del personal para manener la comunidad en calma, contenta y libre de trolls. Cada uno tiene un dominio específico pero a veces se les llama a servir en otras esferas. El personal y los moderadores empezarán frequentemente sus pronunciamientos oficiales con las palabras \"Moderador hablando\" o \"Sombrero de moderador puesto\".",
    "commGuidePara007": "El personal de Habitica tiene etiquetas violetas marcadas con coronas. Su titulo es \"Heroico\".",
    "commGuidePara008": "Los moderadores tienen etiquetas azul oscuro marcadas con estrellas. Su titulo es \"Guardian\". La unica excepcion es Bailey, que al ser un NPC, tiene una etiqueta negra y verde marcada con una estrella.",
    "commGuidePara009": "Los actuales miembros del personal son (de izquierda a derecha):",
    "commGuidePara009a": "en Trello",
    "commGuidePara009b": "en GitHub",
    "commGuidePara010": "Tambien hay varios Moderadores que ayudan a los miembros del personal. Ellos son seleccionados cuidadosamente, asi que por favor  respetalos y escucha lo que sugieren.",
    "commGuidePara011": "Los actuales Moderadores son (de izquierda a derecha):",
    "commGuidePara011a": "en el chat de la Taberna",
    "commGuidePara011b": "en la Wiki/GitHub",
    "commGuidePara011c": "en la Wiki",
    "commGuidePara011d": "en GitHub",
    "commGuidePara012": "Si tienes un problema o preocupación con algun Moderador en particular, por favor envía un correo electrónico a Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuidePara013": "En una comunidad tan grande como Habitica los usuarios vienen y van, a veces un moderador necesita bajar su manto de noble y relajarse. Los siguientes son los Moderadores emérito. Ellos ya no actúan con el poder de un Moderador, ¡pero nos gustaría seguir honrando su trabajo!",
    "commGuidePara014": "Moderadores emérito:",
    "commGuideHeadingPublicSpaces": "Espacios Públicos en Habítica",
    "commGuidePara015": "En Habitica hay dos tipos de espacios para socializar: los públicos y los privados. Los públicos incluyen la Taberna, los gremios públicos, GitHub, Trello y la Wiki. Los espacios privados incluyen los gremios privados, el chat del grupo y los mensajes privados. Todos los nombres de usuario deben cumplir las normas de los espacios públicos. Si quieres cambiar tu nombre de usuario, ve a Usuario > Perfil en el sitio web y haz clic en el botón \"Editar\".",
    "commGuidePara016": "Al recorrer los espacios públicos de Habitica, hay algunas reglas generales para mantener a todo el mundo seguro y feliz. ¡Deberían ser sencillas para aventureros como tú!",
    "commGuidePara017": "<strong> Respetaros los unos a los otros. </strong> Se cortés,  amable, amigable, y útil. Recuerda: Los Habititante son de muchos antecedentes diferentes y han tenido experiencias diferentes. ¡Eso es parte de lo que haze Habitica tan guay! Formar una comunidad  significa respetar y celebrar nuestras diferencias y nuestras similitudes.  Aqui hay algunas formas faciles de ser respertar a otros:",
    "commGuideList02A": "<strong>Obedece todos los Términos y Condiciones.</strong>",
    "commGuideList02B": "<strong> No publiques fotos o texto que  sean  violentos, amenazantes, or  sexualmente explicitos,  o que promueva discriminación, intorelencia,  racismo, sexismo, odio, abuso o daño contra cualquier persona o grupo. </strong> Ni siquiera como chiste. Esto incluye insultos. No todo el mundo tiene el mismo  sentido de humor, asi que algo que tu consideras un chiste puede -- a otra persona. Ataquar vuestra diarias, no los unos a los otros.",
    "commGuideList02C": "<strong>Mantened las discusiones apropiadas para todas las edades.</strong> ¡Tenemos muchos Habiticanos jóvenes que utilizan este lugar! Vamos a intentar evitar corromper a ningún inocente, o que ningún Habiticano tenga que esconderse entre sus metas.",
    "commGuideList02D": "<strong> Evita las palabrotas. </strong> Esto incluye palabras moderadas que tengan una conotacion religiosa y que puede que esten aceptadas en algunos sitios- tenemos personas de antecentes culturales y religiosos diferentes y queremos asegurarnos de que todos se pueden sentir comodos en los espacios publicos. Los insultos tendran consecuencias severas porque son una violacion de los Terminos de Servicio.",
    "commGuideList02E": "<strong>Evitar discursos extensos de asuntos divisivos fuera del Rincón Trasero.</strong> Si piensas que alguien ha dicho algo maleducado o dañoso, no le hagas caso.  Un solo comentario cortés, como \"Ese chiste me hace sentir incomodo,\" está bien, pero ser duro o poco amable como respuesta a lo mismo aumenta tensiones y hace que Habitica sea un lugar negativo.  Amabilidad y cortesía ayuda que los demás entiendan tu perspectiva.",
    "commGuideList02F": "<strong>Cumple de inmediato con cualquier petición del Moderador</strong> de cesar un discurso o moverlo al Rincón del Fondo. Palabras últimas, quejas finales, y puntadas conclusivas deben ser dichos (con cortesía) a su \"mesa\" en el Rincón del Fondo, si está permitido.",
    "commGuideList02G": "<strong>Tome tiempo para reflexionar en vez de responder con enojo</strong> si alguien te avise que algo que dijiste o hiciste le hizo incomodo.  Hay mucha fuerza en poder disculparse sinceramente con alguien.  Si te sentís que fue inapropriada la forma en que te respondieron, póngate en contacto con un moderador en vez de públicamente llamarlo al cabo.",
    "commGuideList02H": "<strong>Las conversaciones polémicas o que causan divisiones deben ser comunicadas a los moderadores.</strong> Si notas que una conversación se calienta, se vuelve excesivamente emocional o hiriente, deja de involucrarte. En vez de ello, envía un e-mail a <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> para hacérnoslo saber. Es nuestro trabajo mantenerte a salvo.",
    "commGuideList02I": "<strong>No envíes spam.</strong> Se entiende por spam, entre otros: publicar el mismo comentario o la misma pregunta en varios lugares, publicar enlaces sin explicación ni contexto, publicar mensajes sin sentido y publicar muchos mensajes seguidos. También se considera spam pedir gemas o una suscripción en cualquiera de los espacios de chat o a través de mensajes privados.",
    "commGuidePara019": "<strong>En los espacios privados,</strong> los usuarios tienen más libertad para hablar de los temas que prefieran, pero tampoco pueden infringir los Términos y Condiciones: entre otras cosas, no pueden publicar ningún contenido discriminatorio, violento ni amenazante. Ten en cuenta que, dado que los nombres de los desafíos aparecen en el perfil público del ganador, TODOS los nombres de desafío deben cumplir las normas de los espacios públicos, aunque aparezcan en un espacio privado.",
    "commGuidePara020": "los Mensajes Privados (MPs) tienen algunas reglas adicionales. Si alguien te ha bloqueado, no lo contactes por otro lugar para pedir que te desbloquee. Adicionalmente, no debes mandar MPs a alguien para pedirle ayuda (porque las respuestas públicas en cuestiones de soporte son útiles para la comunidad). Finalmente, no mandes a nadie MPs pidiendo un regalo de gemas o una suscripción, puesto que puede ser considerado spam.",
    "commGuidePara021": "Aunque, algunos espacios públicos de habitica tienen sus normas adicionales.",
    "commGuideHeadingTavern": "La Taberna",
    "commGuidePara022": "La Taberna es el lugar principal de los Habiticanos para socializar. Daniel el Tabernero mantiene la limpieza, y con gusto Lemoness te evocará una limonada mientras te sientas y converssas.  Solo ten en cuenta...",
    "commGuidePara023": "La conversación suele incluir charlas informales y consejos de mejorar la productividad o la vida.",
    "commGuidePara024": "Porque el chat de la Taberna solo puede acomodar 200 mensajes, <strong>no es un lugar bueno para conversaciones excesivas, especialmente las que son delicadas</strong> (ej. política, religión, depresión, si se debe prohibir la caza de trasgos, etc.).  Se debe llevar estas conversaciones a un gremio pertinente o al Rincón Trasero (más información abajo).",
    "commGuidePara027": "<strong>No converses sobre nada adictiva en la Taberna.</strong> Mucha gente usan Habitica para intentar dejar sus hábitos malos.  Escuchar a otros hablando de sustancias adictivas/ilegales puede hacer más difícil su intento!  Ten respeto por tus compañeros de la Taberna, y ten en cuenta esto.  Incluye, pero no exclusivamente: fumar, alcohol, pornografía, juegos de apuesto, y uso/abuso de drogas.",
    "commGuideHeadingPublicGuilds": "Gremios Públicos",
    "commGuidePara029": "<strong>Gremios públicos son como la Taberna, menos que en vez de centrarse sobre conversación general, tiene un tema específico.</strong> Charla publica del gremio se debe enfocar en su tema.  Por ejemplo, podría ser que miembros del gremo Wordsmiths se enojan si la conversación de repente enfoca en jardinería en vez de escritura, y puede ser que un gremio de aficionados de dragones no tiene interés en decifrar runas antiguas.  Algunos gremios son menos exijentes que otros, pero en general, <strong>quédate con el tema!</strong>",
    "commGuidePara031": "<strong>En algunos gremios públicos se habla de temas delicados, como depresión, religión, política, etc.</strong> No hay problema siempre que las conversaciones no infrinjan ninguno de los Términos y Condiciones ni las Normas de Espacios Públicos, y siempre que lo que se hable sea relevante.",
    "commGuidePara033": "<strong>Los Gremios Públicos NO deben incluir contenido 18+. Si piensan discutir regularmente contenidos sensibles, deberían indicarlo en el título del Gremio.</strong> Esto es para mantener Habitica seguro y confortable para todos. Si el gremio en cuestion tiene diferentes tipos de temas sensibles, es respetuoso para tus compañeros Habiticanos colocar tu comentario detrás de un aviso (p.ej. \"Aviso: referencias a autolesión\"). Además, el material sensible debe ser relativo el gremio -- hablar de autolesiones en un gremio centrado en luchar la depresión puede tener sentido, pero puede sr menos apropiado en un gremio de música. Si ves que alguien está repetidamente violando esta norma, incluso tras varias peticiones, por favor envía un e-mail a  <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> con capturas de pantalla.",
    "commGuidePara035": "<strong>No se debe crear ningún gremio, ni privado ni público, con el propósito de atacar a un grupo o individuo.  Crear tal gremio es razón para expulsión inmediata.</strong> Lucha contra hábitos malos, no los compañeros de aventura!",
    "commGuidePara037": "Cada Desafío de la Taberna y Desafíos de Gremios Públicos deben cumplir con estas reglas también.",
    "commGuideHeadingBackCorner": "El Rincón Trasero",
    "commGuidePara038": "<strong>A veces una conversación se alargará, salir del tema, o volver muy delicada para seguir en un Espacio Publico sin hacer incomodos los otros usuarios.  En ese caso, la conversación será dirigida al gremio Rincón Trasero. Que se note que ser dirijido al Rincón Trasero no es un castigo!</strong> De hecho, a muchos Habiticanos les gusta pasar tiempo ahi y participar en conversaciones largas.",
    "commGuidePara039": "El Rincón Trasero Gremio es un espacio público libre de hablar de material sensible o una sola conversación durante mucho tiempo, y se modera con cuidado.<strong> Las Normas de Espacios Públicos siguen aplicando, al igual que todos los Términos y Condiciones.</strong> El hecho de que estamos usando largas capas y la agrupación en una esquina, no significa que todo se vale! Ahora me paso que arde la vela, ¿quieres?",
    "commGuideHeadingTrello": "Paneles de Trello",
    "commGuidePara040": "<strong> Trello es un forum abierto para sugerencias y discusiones sobre las características de la página web.</strong> Habitica esta moderada por la comunidad en forma de colaboradores-- todos construimos la página juntos. Trello es el metodo por que conseguimos seguir adelante. Considerando esto, <strong>  intentar poner todas tus preguntass y sugerencias en un solo comentario en vez de comentar varias veces con el mismo contenido. Si crees que se trata de algo nuevo, puedes editar tu comentario original.</strong> Por favor, tener en mente que recibimos un correo por cada comentario nuevo y nuestros  buzones de entrada  tienen capacidad limitada.",
    "commGuidePara041": "Habitica usa cinco paneles diferentes de Trello.",
    "commGuideList03A": "El <strong>Main Board</strong>  es un lugar para solicitar y votar sobre características de sitio.",
    "commGuideList03B": "El <strong>Tablero Móvil (Mobile Board)</strong> es un lugar para pedir y votar por características de aplicaciones móviles.",
    "commGuideList03C": "El <strong>Tablero de Arte Pixil (Pixel Art Board)</strong> es un lugar para conversar sobre y presentar arte Pixil.",
    "commGuideList03D": "El <strong>Tablero de Aventura (Quest Board)</strong> es un lugar para conversar sobre y presentar aventuras.",
    "commGuideList03E": "El <strong>Tablero Wiki (Wiki Board)</strong> es un lugar para mejorar, conversar sobre, y pedir contenido nuevo para la wiki.",
    "commGuidePara042": "<strong>Todos tienen sus propias directrices describen y aplican las normas Espacios Públicos .</strong> Los usuarios deben evitar ir fuera de tema en cualquiera de los tableros o tarjetas . Confíe en nosotros, los tableros se llenan lo suficiente, ya que es! Conversaciones prolongadas deberán trasladarse a la esquina posterior del Rincón Trasero Gremio.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica usa a GitHub para rastrear errores y contribuir código.</strong> ¡Es la herrería donde los Herreros incansables forjan las características! <strong>Se aplican todas las reglas de Lugares Públicos.</strong> Asegúrete de ser cortés a los Herreros -- tienen mucho trabajo que hacer, mantiendo funcionando el sitio.  ¡Hurra, Herreros!",
    "commGuidePara044": "Los siguiente usuarios son miembros de la repositorio de Habitica:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>La wiki Habitica recolecta información acerca del sitio web.</strong> También contiene algunos foros semejantes a los gremios en Habitica.  Por lo tanto, se aplican todas las reglas del Espacio Publico.",
    "commGuidePara046": "La wiki de Habitica puede ser considerada una base de datos de todo sobre Habitica. Tiene información sobre las carecterísticas de la página, guias sobre como jugar al juego, consejos sobre como contirbuir a Habitica y también es un sitio para que puedas anunciar tu grupo o gremio y  para votar sobre varios temas.",
    "commGuidePara047": "Como la wiki está alojada por Wikia, los términos y condicones de Wikia se aplican ademas de las reglas establecidas por Habitica y el sitio wiki de Habitica.",
    "commGuidePara048": "Este wiki es únicamente una colaboración entre todos sus editores entonces unas normas adiconales uncluyen:",
    "commGuideList04A": "Pedir páginas nuevas o grandes cambios por el tablero Wiki en Trello",
    "commGuideList04B": "Ser abierto a sugerencias de otras personas acerca de tu edición",
    "commGuideList04C": "Conversar sobre cualquier conflicto de edición dentro de la \"página de charlas\" de su página",
    "commGuideList04D": "Llamar la atención de los administadores de la wiki cualquier conflicto irresoluto",
    "commGuideList04E": "No escribir spam o sabotear páginas para beneficio personal",
    "commGuideList04F": "Leer la página de contribución de la wiki antes de hacer cambiós grandes",
    "commGuideList04G": "Tono imparcial dentro de páginas de la wiki",
    "commGuideList04H": "Asegurando que el contenido de la wiki sea pertinente al sitio entero de Habitica y no solamente a un gremio o grupo especifico (se puede mover tal información a los foros)",
    "commGuidePara049": "Las siguientes personas son los administradores actuales de la wiki:",
    "commGuidePara018": "Wiki Administradores Emérito son",
    "commGuideHeadingInfractionsEtc": "Infracciones, Consecuencias y Restauración",
    "commGuideHeadingInfractions": "Infracciones",
    "commGuidePara050": "Por la mayor parte, los habiticanos ayudan uno al otro, son respetuosos, y procuran para que la comunidad entera sea divertida y amistosa.  Sin embargo, muy raramente, algo que lo hace un habiticano puede violar uno de los normas anteriores.  Cuando esto sucede, los Moderadores tomarán cualquier acción necesaria para mantener para todos la seguridad y comodidad de Habitica.",
    "commGuidePara051": "<strong>Hay una variedad de infracciones, y se tratan dependiente en su gravedad.</strong>  Estas no son listas completas, y Moderadores usan su discreción.  Los Moderadores tomaran en cuenta el contexto cuando evaluan infracciones.",
    "commGuideHeadingSevereInfractions": "Infracciones graves",
    "commGuidePara052": "Infracciones graves dañan enormemente la seguridad de la comunidad y usuarios de Habitica, y por lo tanto llevan consecuencias graves como resultado.",
    "commGuidePara053": "Los siguientes son algunos ejemplos de infracciones graves. Esta no es una lista completa.",
    "commGuideList05A": "Violación de los Términos y Condiciones",
    "commGuideList05B": "El discurso del odio / Imágenes , acoso / acoso, la intimidación cibernética , llameantes , y Trolling",
    "commGuideList05C": "Violación de Libertad Condicional",
    "commGuideList05D": "Personificar el Personal o Moderadores",
    "commGuideList05E": "Infracciones moderadas repetidas",
    "commGuideList05F": "Crear una cuenta duplicada para evitar consecuencias (por ejemplo, crear una nueva cuenta para hablar por chat después de que tus privilegios de chat hayan sido revocados)",
    "commGuideHeadingModerateInfractions": "Infracciones moderadas",
    "commGuidePara054": "Infracciones moderadas no hacen a nuestra comunidad insegura, pero la hacen desagradable. Estas infracciones tendrán consecuencias moderadas. En relación con infracciones múltiples, las consecuencias pueden ser más graves.",
    "commGuidePara055": "Los siguientes son algunos ejemplos de infracciones moderadas. Esto no es una lista completa.",
    "commGuideList06A": "Ignorar o Faltar el respeto al Moderador. Esto incluye protestar públicamente sobre moderadores u otros usuarios/glorificar o defender públicamente a usuarios expulsados. Si estás preocupado alguna norma o Moderador, por favor contacta con Lemoness via e-mail  (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuideList06B": "Modificación en segundo plano. Para aclarar rápidamente un punto relevante: Una mención amistosa de las normas está bien. La modificación en segundo plano consiste en decir, demandar, y / o insinuar fuertemente que alguien debe hacer algo que usted describe para corregir un error. Puede alertar a otras personas sobre el hecho de que han cometido una transgresión, pero por favor no exija una acción, por ejemplo, diciendo: \"Debes saber que las obscenidades no se permiten en la Taberna, así que es posible que quieras eliminar eso\", eso sería mejor que decir: \"voy a tener que pedirte que borres ese post.\"",
    "commGuideList06C": "Violación Repetida de las Normas de Espacios Públicos",
    "commGuideList06D": "Infracciones Menores Repetidas",
    "commGuideHeadingMinorInfractions": "Infracciones menores",
    "commGuidePara056": "Las Infracciones menores, si bien son desaconsejadas, tienen consecuencias menores. Si continúan ocurriendo, con el tiempo pueden conducir a consecuencias más severas.",
    "commGuidePara057": "Los siguientes son algunos ejemplos de infracciones menores. Esta no es una lista completa.",
    "commGuideList07A": "Primera Violación de las Normas de Espacios Públicos",
    "commGuideList07B": "Cualquier declaración o acción que provoca un \"Por favor no...\". Cuando tiene que decir un Moderador \"Por favor no hagas esto\" a un usuario, eso puede contar como una infracción muy pequeño para ese usuario.  Un ejemplo puede ser \"Charla de Moderador: Por favor dejen de abogarse por esta característica cuando ya hemos dicho varias veces que no es posible.\"  En muchos casos, el \"Por favor no\" será la consequencia pequeña también, pero si los Moderadores tienen que decir muchas veces \"Por favor no\" al mismo usuario, las infracciones pequeñas provocadores empezarán a contarse como Infracciones Moderadas.",
    "commGuideHeadingConsequences": "Consecuencias",
    "commGuidePara058": "En Habitica -- así como en la vida real -- cada acción tiene su consecuencia, si se trata de ponerse en forma por correr, tener caries por comer demasiado asúcar, o sobresaliendo en una clase por estudiar.",
    "commGuidePara059": "<strong>Del mismo modo, cada infracción tiene consecuencias directas.</strong>  Algunos ejemplos se resumen abajo.",
    "commGuidePara060": "Si tu infracción tiene una consecuencia moderada o grave, recibirás un correo electrónico explicando:",
    "commGuideList08A": "En qué consistió tu infracción",
    "commGuideList08B": "cuál es su consecuencia",
    "commGuideList08C": "qué hacer para corregir la situación y restablecer tu status, si es posible.",
    "commGuideHeadingSevereConsequences": "Ejemplos de Consecuencias Severas",
    "commGuideList09A": "Suspenciones de cuentas",
    "commGuideList09B": "Eliminaciones de cuentas",
    "commGuideList09C": "Desabilitando permanentemente (\"congelando\") progreso por Niveles de Colaboradores",
    "commGuideHeadingModerateConsequences": "Ejemplos de Consecuencias Moderadas",
    "commGuideList10A": "Privilegios restringidos de chat público",
    "commGuideList10B": "Privilegios restringidos de chat privado",
    "commGuideList10C": "Privilegios restringidos de crear gremios/desafíos",
    "commGuideList10D": "Desabilitando temporalmente (\"congelando\") progreso por Niveles de Colaboradores",
    "commGuideList10E": "Descenso de Nivel de Contribuyente",
    "commGuideList10F": "Dar a usuarios \"Libertad Condicional\"",
    "commGuideHeadingMinorConsequences": "Ejemplos de Consecuencias Menores",
    "commGuideList11A": "Recordatorios de las Normas de Espacios Públicos",
    "commGuideList11B": "Advertencias",
    "commGuideList11C": "Peticiones",
    "commGuideList11D": "Supresiones (Puede que los Moderadores/Administradores supriman contenido problematico)",
    "commGuideList11E": "Ediciones (Puede que los Moderadores/Administradores editen contenido problematico)",
    "commGuideHeadingRestoration": "Restauración",
    "commGuidePara061": "Habitica es un espacio devoto a la superación personal, y creemos en segundas oportunidades.<strong>Si cometes una infracción y recibes una castigo, míralo como una oportunidad para evaluar tus actos y esforzarte para ser un mejor miembro de la comunidad.</strong>",
    "commGuidePara062": "El correo que has recibido explicando las consecuencias de tus actos(o, en el caso de una hecho menor, la advertencia de los Moderadores/Administradores) es una buena fuente de información. <strong>Coopera con cualquiera que sea la restricción impuesta y esfuérzate en conocer los requisitos para que se levante el castigo.</strong>",
    "commGuidePara063": "<strong>Si no entiendes las consecuencias o la naturaleza de tu infracción, ponte en contacto con el Staff/Moderadores</strong> para poder evitar seguir cometiendo infracciones en el futuro.",
    "commGuideHeadingContributing": "Contribuciones a Habitica",
    "commGuidePara064": "Habitica es un proyecto abierto, lo que significa que cualquier Habiticans están bienvenidos a ayudar. Los que ayudan serán premiados, siguiendo el nivel de premios",
    "commGuideList12A": "Insignia de Colaborador Habitica, 3 Gemas más",
    "commGuideList12B": "Colaborador Armadura, 3 Gemas más.",
    "commGuideList12C": "Colaborador Casco, 3 Gemas más.",
    "commGuideList12D": "Colaborador Espada, 4 Gemas más.",
    "commGuideList12E": "Colaborador Escudo, 4 Gemas más.",
    "commGuideList12F": "Colaborador Mascota, 4 Gemas más.",
    "commGuideList12G": "Colaborador Invitación de Gremio, 4 Gemas más.",
    "commGuidePara065": "Los Moderadores son elegidos de entre los Contribuyentes de Séptimo Nivel por el Staff y los Moderadores ya existentes. Nótese que aunque los Contribuyentes de Séptimo Nivel hayan trabajdo duro en nuestra causa, no todos ellos tienen la autoridad de un Moderador.",
    "commGuidePara066": "Hay algunas cosas importantes a destacar sobre los Niveles de Contribuyentes:",
    "commGuideList13A": "<strong> Los niveles son discrecionales </strong> Se les asigna a juicio de los moderadores, basado en muchos factores, incluyendo nuestra percepción del trabajo que está haciendo y su valor en la comunidad. Nos reservamos el derecho de modificar los niveles específicos, títulos y recompensas a nuestro juicio personal.",
    "commGuideList13B": "<strong> Los niveles se hacen más difíciles a medida que avanzas. </strong> Si has creado un monstruo, o corregido un pequeño error, eso puede ser suficiente para darte tu primer nivel de colaborador, pero no lo suficiente para conseguir el siguiente nivel. Como en todo buen juego de rol, ¡cada aumento de nivel, se presenta con un desafío mayor!",
    "commGuideList13C": "<strong> Los niveles no \"vuelven a empezar\" en cada campo. </strong> Al escalar la dificultad, nos fijamos en todas tus contribuciones, a fin de que las personas que hacen un poco de arte, arreglen un pequeño error, se metan un poco en la wiki, no vayan más rápido que las personas que están trabajando duro en una sola tarea. ¡Esto ayuda a mantener las cosas justas!",
    "commGuideList13D": "<strong> Los usuarios en periodo de prueba no podrán ser promocionados al siguiente nivel. </strong> Los moderadores tienen el derecho de congelar el avance debido a infracciones. Si esto ocurre, el usuario siempre será informado de la decisión, y cómo corregirla. Los niveles también serán borrados como resultado de infracciones o del periodo de prueba.",
    "commGuideHeadingFinal": "La Sección Final",
    "commGuidePara067": "Aquí lo tienes, valiente Habiticano -- ¡las Normas de la Comunidad! Límpiate el sudor de la frente y date algo de PE por leerlo todo. Si tienes cualquier duda o cuestión sobre estas Normas de la Comunidad, por favor envía un e-mail a Lemoness ( <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>) y ella estará feliz de ayudarte a aclarar las cosas. ",
    "commGuidePara068": "¡Ahora sal, valiente aventurero, y derrota a algunas tareas Diarias!",
    "commGuideHeadingLinks": "Enlaces Útiles",
    "commGuidePara069": "Los siguientes artistas talentosos contribuyeron a estas ilustraciones:",
    "commGuideLink01": "El Gremio de los Novatos",
    "commGuideLink01description": "¡Un gremio para que los nuevos usuarios hagan preguntas!",
    "commGuideLink02": "Gremio Del Rincón Trasero",
    "commGuideLink02description": "un gremio para conversaciones de temas largos o delicados.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>",
    "commGuideLink03description": "la coleción más grande de información sobre Habitica.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "¡para informar de errores o ayudar con la programación de el código!",
    "commGuideLink05": "Trello Principal",
    "commGuideLink05description": "para solicitar características de página.",
    "commGuideLink06": "Trello Móvil",
    "commGuideLink06description": "para solicitar características  de movil.",
    "commGuideLink07": "Trello de Artes",
    "commGuideLink07description": "para entregar  arte de pixeles.",
    "commGuideLink08": "Trello de Misiónes",
    "commGuideLink08description": "para entregar escritura de misiones.",
    "lastUpdated": "Última actualización"
}