{
    "friend": "Amigo",
    "friendFirst": "Cuando se implemente tu <strong>primera</strong> contribución, recibirás la medalla de Colaborador de Habitica. Tu nombre en el chat de la Taberna mostrará orgullosamente que eres un colaborador. Como premio por tu trabajo también recibirás <strong>3 Gemas</strong>.",
    "friendSecond": "Cuando se implemente tu <strong>segunda</strong> contribución, la <strong>Armadura de cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo también recibirás <strong>3 Gemas</strong>.",
    "elite": "Élite",
    "eliteThird": "Cuando se implemente tu <strong>tercera</strong> contribución, el <strong>Casco de cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo también recibirás <strong>3 Gemas</strong>.",
    "eliteFourth": "Cuando se implemente tu <strong>cuarta</strong> contribución, la <strong>Espada de cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo también recibirás <strong>4 Gemas</strong>.",
    "champion": "Campeón",
    "championFifth": "Cuando se implemente tu <strong>quinta</strong> contribución, el <strong>Escudo de cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo también recibirás <strong>4 Gemas</strong>.",
    "championSixth": "Cuando se implemente tu <strong>sexta</strong> contribución, recibirás una <strong>Mascota hidra</strong>. Como premio por tu trabajo también recibirás <strong>4 Gemas</strong>.",
    "legendary": "Legendario",
    "legSeventh": "Cuando tu <strong>séptimo</strong> conjunto de contribuciones es desplegado, recibirás <strong>4 Gemas</strong> y ¡pasarás a formar parte del honorable Gremio de Colaboradores y estarás enterado de los detalles \"entre bastidores\" de Habitica! Contribuiciones más allá de esto no incrementarán tu nivel, pero podrás seguir ganando premios de Gemas y títulos.",
    "moderator": "Moderador",
    "guardian": "Guardián",
    "guardianText": "Los moderadores fueron seleccionados cuidadosamente de los contribuidores de alto nivel, por lo que rogamos que los tratéis con el máximo respeto y que escuchéis sus sugerencias.",
    "staff": "Equipo",
    "heroic": "Heroico",
    "heroicText": "El nivel Heroico contiene el personal de Habitica y colaboradores a nivel personal. Si usted tiene este título, estabas designado para él (o contratado!).",
    "npcText": "Los NPC colaboraron con Habitica eligiendo el tramo más alto de Kickstarter. Encontrarás a sus personajes ocupándose de las diferentes funciones de este sitio web.",
    "modalContribAchievement": "¡Hazaña de Colaborador!",
    "contribModal": "<%= name %>, ¡eres increíble! Ahora eres un contribuidor de nivel <%= level %> por ayudar Habitica. Mira",
    "contribLink": "los premios que has ganado por tu colaboración!",
    "contribName": "Colaborador",
    "contribText": "Ha contribuido a Habitica (código, diseño, arte, asesoramiento legal, documentos, etc). ¿Quieres esta insignia?",
    "readMore": "Leer Más",
    "kickstartName": "Sponsor de Kickstarter - Nivel $<%= tier %>",
    "kickstartText": "Respaldó el Proyecto Kickstarter",
    "helped": "Ayudó al Crecimiento de Habit",
    "helpedText1": "Ayudó a que Habitica creciera completando",
    "helpedText2": "esta encuesta.",
    "hall": "Salón de los Héroes",
    "contribTitle": "Título de Colaborador (por ejemplo: «Herrero»)",
    "contribLevel": "Nivel Contribuidor",
    "contribHallText": "1-7 es para los contribuidores normales, 8 para los moderadores y 9 para el Staff. Esto determina que objetos, mascotas y monturas están disponibles. También determina el color de la etiqueta del nombre. Los niveles 8 y 9 tienen automáticamente el estatus de administrador.",
    "hallContributors": "Salón de los Colaboradores",
    "hallPatrons": "Salón de Patrocinadores",
    "rewardUser": "Recompensar Usuario",
    "UUID": "N.º de Usuario",
    "loadUser": "Cargar Usuario",
    "noAdminAccess": "No tienes acceso de administrador.",
    "pageMustBeNumber": "req.query.page debe ser un número",
    "userNotFound": "Usuario no encontrado.",
    "invalidUUID": "UUID debe ser válido",
    "title": "Título",
    "moreDetails": "Más detalles (1-7)",
    "moreDetails2": "Más detalles (8-9)",
    "contributions": "Contribuciones",
    "admin": "Administración",
    "notGems": "es en dólares USD, <em>no</em> en Gemas. Así, si este número es 1, significa 4 gemas. Utiliza sólo esta opción al garantizar manualmente gemas a los jugadores, no lo uses en la concesión de los niveles de colaborador. Los niveles de colaborador agregan automáticamente las gemas.",
    "gamemaster": "Maestro del Juego (Staff/moderador)",
    "backerTier": "Nivel de Sponsor",
    "balance": "Saldo",
    "tierPop": "Pulse en las etiquetas de nivel para los detalles.",
    "playerTiers": "Niveles de Jugador",
    "tier": "Rango",
    "visitHeroes": "Visite el Salón de Héroes (colaboradores y patrocinadores)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Aprende más sobre las recompensas por contribuciones</a>",
    "conLearnHow": "Aprenda cómo contribuir a Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Ayudaste a Habitica a crecer, mediante una encuesta o ayudando a ",
    "surveysMultiple": "Ayudaste a Habitica a crecer en <%= surveys %> ocasiones, rellenando una encuesta o con un esfuerzo mayor de probar. ¡Gracias!",
    "currentSurvey": "Encuesta Actual",
    "surveyWhen": "Este logro será concedido a todos los participantes cuando la encuesta haya sido procesada a finales de marzo.",
    "blurbInbox": "¡Aquí es donde tus mensajes privados son almacenados!  Puedes enviar un mensaje a alguien haciendo click en el icono del sobre junto a su nombre en el chat de la Taberna, el Grupo o el Gremio. Si has recibido un mensaje privado inapropiado, envía un email con una captura de pantalla a Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>)",
    "blurbGuildsPage": "Los gremios son grupos de conversación centrados en intereses comunes y creados por y para los jugadores. Echa un vistazo a la lista y únete a los gremios que te interesen.",
    "blurbChallenges": "Los jugadores pueden crear desafíos. Si te unes a un desafío, las tareas que contiene se añadirán a tu panel de tareas. Y si ganas el desafío, obtendrás un logro y, muchas veces, ¡gemas de premio!",
    "blurbHallPatrons": "Este es el Salón de Patrocinadores, donde honramos a los nobles aventureros que colaboraron en el primer Kickstarter de Habitica. ¡Les damos las gracias por haber hecho posible Habitica!",
    "blurbHallContributors": "Este es el Salón de los Colaboradores, donde se honra a quienes han colaborado en el código libre de Habitica. Con su labor de programación, arte, música, escritura o, simplemente, su ayuda, han obtenido <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>gemas, objetos exclusivos</a> y <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestigiosos títulos</a>. ¡Tú también puedes colaborar con Habitica! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'>Más información, aquí</a>."
}