{
    "frequentlyAskedQuestions": "Preguntas frecuentes",
    "faqQuestion0": "No entiendo nada, ¿dónde hay un resumen?",
    "iosFaqAnswer0": "Primero, tienes que añadir las tareas que quieras realizar en tu día a día. Entonces, a medida que cumplas esas tareas en la vida real y las marques como completadas, ganarás experiencia y oro. El oro sirve para comprar equipos y otros objetos, y para obtener recompensas que puedes personalizar. La experiencia hace que tu personaje suba de nivel y desbloquee contenidos como mascotas, habilidades y misiones. Puedes cambiar el aspecto de tu personaje en Menú > Personalizar personaje.\n\nEstas son las acciones básicas: haz clic en el signo más (+) de la esquina superior derecha para añadir una tarea. Si quieres editar una tarea, pulsa en ella. Para eliminarla, desliza el dedo hacia la izquierda sobre ella. Puedes filtrar las tareas por etiquetas en la esquina superior izquierda, y expandir o contraer listas pulsando en el icono de fracción.",
    "androidFaqAnswer0": "Primero, tienes que añadir las tareas que quieras realizar en tu día a día. Entonces, a medida que cumplas esas tareas en la vida real y las marques como completadas, ganarás experiencia y oro. El oro sirve para comprar equipamiento y otros objetos, y para obtener recompensas que puedes personalizar. La experiencia hace que tu personaje suba de nivel y desbloquee contenidos como mascotas, habilidades y misiones. Puedes cambiar el aspecto de tu personaje en Menú > [Inventario >] Personaje.\n\nEstas son las acciones básicas: haz clic en el signo más (+) de la esquina inferior derecha para añadir una tarea. Si quieres editar una tarea, pulsa en ella. Para eliminarla, deslízala hacia la izquierda. Puedes filtrar las tareas por etiquetas en la esquina superior derecha y expandir o contraer listas pulsando en el recuadro que indica el número de elementos de la lista.",
    "webFaqAnswer0": "Primero, tienes que añadir las tareas que quieras realizar en tu día a día. Entonces, a medida que cumplas esas tareas en la vida real y las marques como completadas, ganarás experiencia y oro. El oro sirve para comprar equipos y otros objetos, y para obtener recompensas que puedes personalizar. La experiencia hace que tu personaje suba de nivel y desbloquee contenidos como mascotas, habilidades y misiones. Para mas detalles, échale un vistazo a la guía paso por paso del juego en [Help -> Overview for New Users](https://habitica.com/static/overview)",
    "faqQuestion1": "¿Cómo puedo establecer mis tareas?",
    "iosFaqAnswer1": "Los buenos hábitos (los que tienen un signo +) son tareas que puedes realizar varias veces al día como, por ejemplo, comer verdura. Los malos hábitos (los del signo -) son tareas que deberías evitar, como morderte las uñas. Los hábitos que tienen ambos signos, + y -, son acciones que puedes realizar bien o mal, como subir por las escaleras o usar el ascensor. Con los buenos hábitos ganas experiencia y oro, y con los malos pierdes salud.\n\nLas tareas diarias son tareas que debes realizar cada día, como lavarte los dientes o consultar el correo electrónico. Puedes configurar los días en los que debes realizar una tarea diaria haciendo clic en el lápiz para editar la tarea. Si no completas alguna de tus tareas diarias, tu personaje sufrirá daños durante la noche. Por eso, es mejor que no añadas de golpe demasiadas tareas diarias.\n\nLas tareas pendientes son tu lista de cosas por hacer. Al completar una tarea pendiente, ganarás oro y experiencia. Nunca perderás salud por no completar las tareas pendientes. Si quieres añadir una fecha límite a una tarea pendiente, haz clic en el icono del lápiz para editarla.",
    "androidFaqAnswer1": "Los buenos hábitos (los que tienen un signo +) son tareas que puedes realizar varias veces al día como, por ejemplo, comer verdura. Los malos hábitos (los del signo -) son tareas que deberías evitar, como morderte las uñas. Los hábitos que tienen ambos signos, + y -, son acciones que puedes realizar bien o mal, como subir por las escaleras o usar el ascensor. Con los buenos hábitos ganas experiencia y oro, y con los malos pierdes salud.\n\nLas tareas diarias son tareas que debes realizar cada día, como lavarte los dientes o consultar el correo electrónico. Puedes configurar los días en los que debes realizar una tarea diaria pulsando en ella para editarla. Si no completas alguna de tus tareas diarias, tu personaje sufrirá daños durante la noche. Por eso, es mejor que no añadas de golpe demasiadas tareas diarias.\n\nLas tareas pendientes son tu lista de cosas por hacer. Al completar una tarea pendiente, ganarás oro y experiencia. Nunca perderás salud por no completar las tareas pendientes. Si quieres añadir una fecha límite a una tarea pendiente, pulsa en ella para editarla.",
    "webFaqAnswer1": "Good Habits (the ones with a :heavy_plus_sign:) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a :heavy_minus_sign:) are tasks that you should avoid, like biting nails. Habits with a :heavy_plus_sign: and a :heavy_minus_sign: have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award Experience and Gold. Bad Habits subtract Health.\n<br><br>\n Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by clicking the pencil item to edit it. If you skip a Daily that is due, your avatar will take damage overnight. Be careful not to add too many Dailies at once!\n<br><br>\n To-Dos are your To-Do list. Completing a To-Do earns you Gold and Experience. You never lose Health from To-Dos. You can add a due date to a To-Do by clicking the pencil icon to edit.",
    "faqQuestion2": "¿Puedo ver algunas tareas de ejemplo?",
    "iosFaqAnswer2": "Esta wiki tiene cuatro listas de tareas de muestras para usar como inspiración.\n* [Hábitos de muestras](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Diarias de muestras](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Tareas pendientes de muestras](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Recompensas personales de muestras](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "The wiki has four lists of sample tasks to use as inspiration:\n<br><br>\n * [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits)\n * [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Esta wiki tiene cuatro listas de tareas de muestras para usar como inspiración.\n* [Hábitos de muestras](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Diarias de muestras](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Tareas pendientes de muestras](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Recompensas personales de muestras](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "¿Por qué las tareas cambian de color?",
    "iosFaqAnswer3": "Tus tareas cambian de color según que tan bien las cumplas! Cada tarea nueva empieza neutralmente con el color amarillo. Realiza tareas Diarias o Hábitos positivos consecutivamente y se volverán azules. Descuida una tarea Diaria o realiza un Habito negativo y se volverán rojos. Entre mas roja sea una tarea, más recompensas recibirás, pero si son tareas Diarias o Hábitos negativos, te harán mas daño! Esto ayuda a motivarte a realizar las tareas que te están dando problemas.",
    "androidFaqAnswer3": "Tus tareas cambian de color según que tan bien las cumplas! Cada tarea nueva empieza neutralmente con el color amarillo. Realiza tareas Diarias o Hábitos positivos consecutivamente y se volverán mas azules. Descuida una tarea Diaria o realiza un Habito negativo y se volverán mas rojos. Entre mas roja sea una tarea, más recompensas recibirás, pero si es una tarea Diaria o Hábito negativo, te hará mas daño! Esto ayuda a motivarte a realizar las tareas que te están dando problemas.",
    "webFaqAnswer3": "Tus tareas cambian de color según que tan bien las cumplas! Cada tarea nueva empieza neutralmente con el color amarillo. Realiza tareas Diarias o Hábitos positivos consecutivamente y se volverán azules. Descuida una tarea Diaria o realiza un Habito negativo y se volverán rojos. Entre mas roja sea una tarea, más recompensas recibirás, pero si son tareas Diarias o Hábitos negativos, te harán mas daño! Esto ayuda a motivarte a realizar las tareas que te están dando problemas.",
    "faqQuestion4": "¿Por qué ha perdido salud mi personaje y cómo puedo recuperarla?",
    "iosFaqAnswer4": "Existen varias maneras de perder salud en el juego. Primero, si dejas tareas Diarias incompletas tras pasar la medianoche, recibirás daño. Segundo, si le das click a un mal Habito, también perderás salud. Finalmente, si estas en una batalla de jefe con tu grupo y uno de los miembros de grupo no completa todas sus tareas Diarias, el jefe te atacará.\n\n La mejor manera de recuperar tu salud es subiendo de nivel, ya que recupera tu salud al máximo. También, puedes comprar una poción de salud con oro desde la columna de Recompensas. Ademas, en el nivel 10 o más, puedes escoger en volverte un Sanador y aprenderás habilidades de curamiento. Si estas en un grupo con un Sanador, ellos también te pueden sanar.",
    "androidFaqAnswer4": "Existen varias maneras de ser dañado en el juego. Primero, si dejas tareas Diarias incompletas tras pasar la medianoche, te dañaran. Segundo, si le das click a un mal Habito, también te dañara. Finalmente, si estas en una Batalla de Jefe con tu Grupo y uno de los miembros de Grupo no completa todas sus tareas Diarias, el Jefe te atacará.\n\n La mejor manera de recuperar tu salud es subiendo de nivel, ya que recupera tu salud al máximo. También, puedes comprar una Poción de Salud con Oro desde la columna de Recompensas en la pagina de Tareas. Ademas, en el nivel 10 o más, puedes escoger en volverte un Sanador y aprenderás habilidades de curamiento. Si estas en un Grupo con un Sanador, ellos también te pueden sanar.",
    "webFaqAnswer4": "Existen varias maneras de perder salud en el juego. Primero, si dejas tareas Diarias incompletas tras pasar la medianoche, recibirás daño. Segundo, si le das click a un mal Habito, también perderás salud. Finalmente, si estas en una batalla de jefe con tu grupo y uno de los miembros de grupo no completa todas sus tareas Diarias, el jefe te atacará.\n<br><br>\nLa mejor manera de recuperar tu salud es subiendo de nivel, ya que recupera tu salud al máximo. También, puedes comprar una poción de salud con oro desde la columna de Recompensas. Ademas, en el nivel 10 o más, puedes escoger en volverte un Sanador y aprenderás habilidades de curamiento. Si estas en un grupo ( en Social> Grupo) con un Sanador, ellos también te pueden sanar.",
    "faqQuestion5": "¿Cómo puedo jugar a Habitica con mis amigos?",
    "iosFaqAnswer5": "¡La mejor manera es invitarles a un Grupo contigo! Los Grupos pueden iniciar misiones, luchar contra monstruos y lanzar hechizos para apoyaros unos a otros. Ve a Menu > Grupos y haz clic en \"Crear un Nuevo Grupo\" si no tienes un Grupo. Luego pincha en la Lista de Miembros y elige Invitar en la esquina superior derecha para invitar a tus amigos introduciendo su Número de Usuario (una cadena de números y letras que ellos pueden encontrar bajo Ajustes > Detalles de la cuenta en la app, y en Ajustes > API en la web). En la web también puedes invitar a tus amigos vía email, que añadiremos a la app en una futura actualización.\n\nEn la web, tú y tus amigos podéis tambien uniros a Gremios, que son Salas de Chat públicas. ¡Los Gremios se añadirán a la app en futuras actualizaciones!",
    "androidFaqAnswer5": "¡La mejor manera es invitarles a un Grupo contigo! Los Grupos pueden iniciar misiones, luchar contra monstruos y lanzar hechizos para apoyarse mutuamente. Ve a Menu > Grupo y haz clic en \"Crear un Nuevo Grupo\" si no tienes un Grupo. Luego pincha en la Lista de Miembros y elige Invitar en la esquina superior derecha para invitar a tus amigos introduciendo su email o Número de Usuario (una cadena de números y letras que ellos pueden encontrar bajo Ajustes > Detalles de la cuenta en la app, y en Ajustes > API en la web). También pueden unirse a Gremios juntos (Social > Gremios). Gremios son salas de chat centradas en un interés o un objetivo común, y pueden ser públicos o privados. Puedes formar parte de todos los gremios que quieras, pero solamente puedes unirte a un grupo.\n\nPara ver más detalles, consulta las páginas de la wiki sobre los [Grupos](http://habitrpg.wikia.com/wiki/Party) y los [Gremios](http://habitrpg.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "La mejor manera es invitarlos a formar un grupo contigo, en Social > Grupo. Los grupos pueden participar en misiones, combatir monstruos y usar habilidades para ayudarse unos a otros. También podéis uniros juntos a un gremio (Social > Gremios). Los gremios son salas de chat centradas en un interés o un objetivo común, y pueden ser públicos o privados. Puedes formar parte de todos los gremios que quieras, pero solamente puedes unirte a un grupo.\n<br><br>\n Para ver más detalles, consulta las páginas de la wiki sobre los [grupos](http://habitrpg.wikia.com/wiki/Party) y los [gremios](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "¿Cómo puedo encontrar una mascota o una montura?",
    "iosFaqAnswer6": "En nivel 3, ganas accesso a . (Todos los jugadores comienzan como Guerreros por defecto). Cada Clase tiene distintas opciones de equipamiento, distintas habilidades que pueden usar a partir del nivel 11, y distintas ventajas. Los guerreros pueden hacerle daño fácilmente a los Jefes, resistir más daño de sus tareas, y ayudar a que su Equipo se haga más fuerte. Los magos también pueden hacerle mucho daño a los Jefes, y subir rápidamente de nivel y restaurar la maná de su equipo. Los Pícaros son los que más oro ganan y más botines encuentran, y pueden ayudar a que su equipo también lo haga. Finalmente, los Sanadores pueden curarse a ellos mismos y a su equipo. \n",
    "androidFaqAnswer6": "En nivel 3, ganas acceso al Sistema de Botín. Cada vez que completes una tarea, tendrás la oportunidad aleatoria de recibir un huevo, una poción de eclosión, o un pedazo de alimento.  Éstos serán guardados en Inventario > Mercado.\n\nPara obtener una mascota, necesitarás un huevo y una poción de eclosión. Haz clic en el huevo para determinar la especie que quieres obtener, y selecciona \"Eclosiona con poción.\" ¡Luego elige una poción de eclosión para definir su color! Ve a Inventario > Mascotas y haz clic en ella para equiparla.\n\nTambién puedes hacer que tus Mascotas crezcan hasta convertirse en Monturas alimentándolas desde Inventario [> Mascotas]. ¡Haz clic en una Mascota y luego selecciona un alimento del menú a la derecha! Tendrás que alimentar a una mascota muchas veces para que pueda convertirse en Montura, pero si descubres cuál es su comida favorita, crecerá más rápido. Utiliza el método de ensayo y error, o [ve los spoilers aquí](http://habitica.wikia.com/wiki/Food#Food_Preferences). Una vez que tengas una Montura, ve a Inventario > Monturas y haz clic en ella para equiparla. \n\nAdemás puedes obtener huevos de Mascotas de Misión al completar ciertas Misiones. (Lee abajo para saber más sobre Misiones.)",
    "webFaqAnswer6": "En el nivel 3, se desbloquea el sistema de botines. Cada vez que completes una tarea, tendrás una posibilidad al azar de recibir un huevo, una poción de eclosión o una porción de alimento. Todos estos objetos se almacenan en Inventario > Mercado.\n<br><br>\nPara incubar una mascota, necesitarás un huevo y una poción de eclosión. Haz clic en el huevo para determinar la especie que quieres incubar y, luego, haz clic en la poción de eclosión para determinar su color. Ve a Inventario > Mascotas y haz clic en ella para que la lleve tu personaje.\n<br><br>\nTambién puedes criar a tus mascotas para que se conviertan en monturas desde Inventario > Mascotas. Haz clic en un tipo de comida y, luego, selecciona la mascota que quieras alimentar. Tendrás que alimentar a cada mascota varias veces para que se convierta en montura, pero si descubres cuál es su comida favorita, crecerá más rápidamente. Puedes intentarlo por ensayo y error o [ver las soluciones aquí](http://habitica.wikia.com/wiki/Food#Food_Preferences). Una vez que tengas una montura, ve a Inventario > Monturas y haz clic en ella para que tu personaje se suba a lomos de esa nueva montura.\n<br><br>\nTambién puedes conseguir huevos de las mascotas de misiones completando ciertas misiones. (Para ver más detalles sobre las misiones, lee la información de más abajo).",
    "faqQuestion7": "¿Cómo me convierto en Guerrero, Mago, Pícaro o Sanador?",
    "iosFaqAnswer7": "En nivel 10, puedes elegir convertirte en Guerrero, Mago, Pícaro o Sanador. (Todos los jugadores comienzan como Guerreros por defecto). Cada Clase tiene distintas opciones de equipamiento, distintas habilidades que pueden usar a partir del nivel 11, y distintas ventajas. Los guerreros pueden hacerle daño fácilmente a los Jefes, resistir más daño de sus tareas, y ayudar a que su Equipo se haga más fuerte. Los magos también pueden hacerle mucho daño a los Jefes, y subir rápidamente de nivel y restaurar la maná de su equipo. Los Pícaros son los que más oro ganan y más botines encuentran, y pueden ayudar a que su equipo también lo haga. Finalmente, los Sanadores pueden curarse a ellos mismos y a su equipo. \n\nSi no quieres elegir una Clase inmediatamente - por ejemplo, si todavía estás trabajando para comprar todo el equipamiento de tu clase actual - puedes hacer clic en \"Decidir más tarde\" y elegir más tarde en Menú > Elegir Clase. ",
    "androidFaqAnswer7": "En nivel 10, puedes elegir convertirte en Guerrero, Mago, Pícaro o Sanador. (Todos los jugadores comienzan como Guerreros por defecto). Cada Clase tiene distintas opciones de equipamiento, distintas habilidades que pueden usar a partir del nivel 11, y distintas ventajas. Los Guerreros pueden hacerle daño fácilmente a los Jefes, resistir más daño de sus tareas, y ayudar a que su Equipo se haga más fuerte. Los Magos también pueden hacerle mucho daño a los Jefes, y subir rápidamente de nivel y restaurar la Maná de su equipo. Los Pícaros son los que más oro ganan y más botines encuentran, y pueden ayudar a que su equipo también lo haga. Finalmente, los Sanadores pueden curarse a ellos mismos y a su equipo. \n\nSi no quieres elegir una Clase inmediatamente - por ejemplo, si todavía estás trabajando para comprar todo el equipamiento de tu clase actual - puedes hacer clic en \"Decidir más tarde\" y elegir más tarde en Menú > Elegir Clase. ",
    "webFaqAnswer7": "En el nivel 10, puedes elegir convertirte en Guerrero, Mago, Pícaro o Sanador. (Todos los jugadores comienzan como Guerreros por defecto.) Cada Clase tiene distintas opciones de equipamiento, distintas Habilidades que pueden usar a partir del nivel 11, y distintas ventajas. Los Guerreros pueden hacer daño fácilmente a los Jefes, resistir más daño de sus tareas y ayudar a que su equipo sea más fuerte. Los Magos también pueden hacer daño a los Jefes con facilidad, además de subir rápidamente de nivel y restaurar la Maná de su equipo. Los Pícaros son los que más oro obtienen y más botines encuentran, y pueden ayudar a que su equipo también lo haga. Finalmente, los Sanadores pueden curarse a ellos mismos y a los miembros de su equipo.\n<br><br>\nSi no quieres elegir una Clase inmediatamente -- por ejemplo, si todavía estás trabajando para comprar todo el equipamiento de tu clase actual -- puedes hacer clic en \"No usar\" para no utilizar el Sistema de Clases, y reactivarlo más tarde desde Usuario > Estadísticas.",
    "faqQuestion8": "Cual es la barra estadística azul que aparece en la parte de arrriba después de el nivel 10",
    "iosFaqAnswer8": "La barra azul que apareció cuando llegaste al nivel 10 y elegiste una Clase es tu barra de Maná. A medida que sigas subiendo de nivel, vas a desbloquear Habilidades especiales que requieren Maná para su uso. Cada Clase tiene diferentes Habilidades, las cuales aparecen después del nivel 11 en Menú > Habilidades. A diferencia de tu barra de Salud, tu barra de Maná no se resetea cuando subes de nivel. En lugar de eso, obtienes Maná cuando completas buenos Hábitos, Diarias y Pendientes, y la pierdes cuando sucumbes a los malos Hábitos. También ganas algo de Maná por la noche -- cuantas más Diarias completes, más Maná ganarás.",
    "androidFaqAnswer8": "La barra azul que apareció cuando llegaste al nivel 10 y elegiste una Clase es tu barra de Maná. A medida que sigas subiendo de nivel, vas a desbloquear Habilidades especiales que requieren Maná para su uso. Cada Clase tiene diferentes Habilidades, las cuales aparecen después del nivel 11 en Menú > Habilidades. A diferencia de tu barra de Salud, tu barra de Maná no se resetea cuando subes de nivel. En lugar de eso, obtienes Maná cuando completas buenos Hábitos, Diarias y Pendientes, y la pierdes cuando sucumbes a los malos Hábitos. También ganas algo de Maná por la noche -- cuantas más Diarias completes, más Maná ganarás.",
    "webFaqAnswer8": "La barra azul que apareció cuando llegaste al nivel 10 y elegiste una Clase es tu barra de Maná. A medida que sigas subiendo de nivel, vas a desbloquear Habilidades especiales que requieren Maná para su uso. Cada Clase tiene diferentes Habilidades, las cuales aparecen después del nivel 11 en una sección especial de la columna de Recompensas. A diferencia de tu barra de Salud, tu barra de Maná no se resetea cuando subes de nivel. En lugar de eso, obtienes Maná cuando completas buenos Hábitos, Diarias y Pendientes, y la pierdes cuando sucumbes a los malos Hábitos. También ganas algo de Maná por la noche -- cuantas más Diarias completes, más Maná ganarás.",
    "faqQuestion9": "¿Cómo peleo con los monstruos y hago misiones?",
    "iosFaqAnswer9": "Primero, necesitas unirse o iniciar un grupo (ve encima). ",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Page on the [website](https://habitica.com/#/options/inventory/quests) for Gold and Gems. (We will add this feature to the app in a future update.)\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "Primero, necesitas crear o unirte a un equipo (desde Social > Equipo). Aunque puedes luchar contra monstruos solo, te recomendamos que juegues en grupo, porque así las misiones serán más fáciles. ¡Además, tener un amigo alentándote cuando completas tus tareas es muy motivador!\n<br><br>\nLuego necesitarás un Pergamino de Misión, los cuales son guardados en Inventario > Misiones. Hay tres formas de conseguir un pergamino:\n<br><br>\n- Cuando invites a gente a tu equipo, ¡serás recompensado con el Pergamino de la Basilista!\n- En el nivel 15 recibes una Serie de Misiones, es decir, tres misiones vinculadas. Más Series de Misiones serán desbloqueadas en los niveles 30, 40 y 60 respectivamente.\n- Puedes comprar Misiones en la Página de Misiones (Inventario > Misiones) con Oro y Gemas.\n<br><br>\nPara luchar contra el Jefe o recolectar ítems para una Misión de Recolección, sólo completa tus tareas normalmente, y su daño será computado por la noche. (Puede que sea necesario volver a cargar la página para ver una reducción en la barra de Salud del Jefe.) Si estás luchando contra un Jefe y no completaste alguna Diaria, el Jefe le hará daño a tu equipo al mismo tiempo que tú le haces daño a él.\n<br><br>\nA partir del nivel 11, los Magos y los Guerreros obtendrán Habilidades que les permiten hacerle daño adicional al Jefe, por lo cual éstas son excelentes clases para elegir en el nivel 10 si quieres ser un peso pesado.",
    "faqQuestion10": "¿Que son gemas, y como puedo obtener ellas?",
    "iosFaqAnswer10": "Las gemas pueden ser compradas con dinero real haciendo clic en el ícono de la gema en la cabecera. Cuando la gente compra gemas, nos están ayudando a mantener funcionando el sitio. ¡Estamos muy agradecidos por su apoyo!\n\nAdemás de comprar gemas directamente, hay otras tres formas en las que los jugadores pueden obtenerlas:\n\n* Gana un Desafío creado por otro jugador en el [sitio web](https://habitica.com) en el menú Social > Desafíos. (¡Incorporaremos los Desafíos a la app en una actualización futura!)\n* Suscríbete en el [sitio web](https://habitica.com/#/options/settings/subscription) y desbloquea la capacidad de comprar un cierto número de gemas por mes.\n* Contribuye con tus habilidades al proyecto Habitica. Echa un vistazo a esta página en la wiki para más detalles: [Contribuir a Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nTen en cuenta que los artículos comprados con gemas no ofrecen ninguna ventaja estadística, ¡por lo que los jugadores igual pueden hacer uso de la app sin ellos!",
    "androidFaqAnswer10": "Las gemas pueden ser compradas con dinero real haciendo clic en el ícono de la gema en la cabecera. Cuando la gente compra gemas, nos están ayudando a mantener funcionando el sitio. ¡Estamos muy agradecidos por su apoyo!\n\nAdemás de comprar gemas directamente, hay otras tres formas en las que los jugadores pueden obtenerlas:\n\n* Gana un Desafío creado por otro jugador en el [sitio web](https://habitica.com) en el menú Social > Desafíos. (¡Incorporaremos los Desafíos a la app en una actualización futura!)\n* Suscríbete en el [sitio web](https://habitica.com/#/options/settings/subscription) y desbloquea la capacidad de comprar un cierto número de gemas por mes.\n* Contribuye con tus habilidades al proyecto Habitica. Echa un vistazo a esta página en la wiki para más detalles: [Contribuir a Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nTen en cuenta que los artículos comprados con gemas no ofrecen ninguna ventaja estadística, ¡por lo que los jugadores igual pueden hacer uso de la app sin ellos!",
    "webFaqAnswer10": "Las Gemas pueden ser [compradas con dinero real](https://habitica.com/#/options/settings/subscription), aunque los [suscriptores](https://habitica.com/#/options/settings/subscription) las pueden comprar con Oro. Cuando la gente se suscribe o compra Gemas, nos están ayudando a mantener funcionando el sitio. ¡Estamos muy agradecidos por su apoyo!\n<br><br>\nAdemás de comprar Gemas directamente o de volverse suscriptores, hay otras dos formas en las que los jugadores pueden obtenerlas:\n<br><br>\n* Gana un Desafío creado por otro jugador en el menú Social > Desafíos.\n* Contribuye con tus habilidades al proyecto Habitica. Echa un vistazo a esta página en la wiki para más detalles: [Contribuir a Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n<br><br>\nTen en cuenta que los artículos comprados con Gemas no ofrecen ninguna ventaja estadística, ¡por lo que los jugadores igual pueden hacer uso del sitio sin ellos!",
    "faqQuestion11": "Como reportó un bug o solicitó una característica ",
    "iosFaqAnswer11": "Puedes reportar un bug, solicitar una característica, o  ",
    "androidFaqAnswer11": "Puedes reportar un bug, solicitar una característica, o mandar comentarios debajo de Ayuda> Reporta un Bug y Ayuda> ¡Mandanos Comentarios!  Nosotros haremos todo lo que podemos para ayudarte.",
    "webFaqAnswer11": "Para reportar un bug, ve a [Ayuda > Reportar un Bug](https://habitica.com/#/options/groups/guilds/a29da26b-37de-4a71-b0c6-48e72a900dac) y leer los puntos encima del cuadro de chat. Si no puedes iniciar sesión en Habitica, envía tus detalles inicio de sesión (¡sin tu contraseña!) a [admin@habitica.com](mailto:admin@habitica.com). No te preocupes, ¡Lo arreglaremos enseguida!\n<br><br>\nLos pedidos de características los recolectamos en Trello. Ve a [Ayuda > Solicitar una Característica](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) y sigue las instrucciones. ¡Cha-chan!",
    "faqQuestion12": "¿Cómo puedo combatir un jefe de mundo?",
    "iosFaqAnswer12": "Los Jefes Globales son monstruos especiales que aparecen en la Taberna. Cuando esto ocurre, todos los usuarios activos están automáticamente peleando contra el Jefe, y sus tareas y habilidades dañarán al Jefe como de costumbre. \n\nPuedes estar en una Misión normal al mismo tiempo. Tus tareas y habilidades contarán tanto contra el Jefe Global como contra el Jefe o la Misión de Recolección en tu Equipo.\n\nUn Jefe Global no te hará daño a ti ni a tu cuenta de ninguna forma. En vez de eso, tiene una Barra de Ira que se va llenando cuando los usuarios no completan sus Diarias. Si la Barra de Ira se llena, el Jefe atacará a uno de los Personajes No Jugadores del sitio y su imagen cambiará. \n\nPuedes leer más sobre [Jefes Globales pasados](http://habitica.wikia.com/wiki/World_Bosses) en la wiki.",
    "androidFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "Los Jefes Globales son monstruos especiales que aparecen en la Taberna. Cuando esto ocurre, todos los usuarios activos están automáticamente peleando contra el Jefe, y sus tareas y habilidades dañarán al Jefe como de costumbre. \n<br><br>\nPuedes estar en una Misión normal al mismo tiempo. Tus tareas y habilidades contarán tanto contra el Jefe Global como contra el Jefe o la Misión de Recolección en tu Equipo.\n<br><br>\nUn Jefe Global no te hará daño a ti ni a tu cuenta de ninguna forma. En vez de eso, tiene una Barra de Ira que se va llenando cuando los usuarios no completan sus Diarias. Si la Barra de Ira se llena, el Jefe atacará a uno de los Personajes No Jugadores del sitio y su imagen cambiará. \n<br><br>\nPuedes leer más sobre [Jefes Globales pasados](http://habitica.wikia.com/wiki/World_Bosses) en la wiki.",
    "iosFaqStillNeedHelp": "Si tienes alguna pregunta que no esté en la lista o en las [preguntas frecuentes de la Wiki](http://habitica.wikia.com/wiki/FAQ), ven a preguntar al chat de la Taberna, en Menu > Social > Taberna. ¡Estaremos encantados de ayudar!",
    "androidFaqStillNeedHelp": "Si tienes alguna pregunta que no esté en la lista o en las [preguntas frecuentes de la Wiki](http://habitica.wikia.com/wiki/FAQ), ven a preguntar al chat de la Taberna, en Social > Taberna. ¡Estaremos encantados de ayudar!",
    "webFaqStillNeedHelp": "Si tienes alguna pregunta que no esté en esta lista o en las [preguntas frecuentes de la Wiki](http://habitica.wikia.com/wiki/FAQ), ven a preguntar al Gremio [The Newbies] (https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! ¡Estaremos encantados de ayudar!"
}