{
    "frequentlyAskedQuestions": "Preguntas Frecuentes",
    "faqQuestion0": "No entiendo nada. ¿Dónde hay un resumen?",
    "iosFaqAnswer0": "Primero, tienes que añadir las tareas que quieras realizar en tu día a día. Entonces, a medida que cumplas esas tareas en la vida real y las marques como completadas, ganarás experiencia y Oro. El Oro sirve para comprar equipos y otros objetos, y para obtener recompensas que puedes personalizar. La experiencia hace que tu personaje suba de nivel y desbloquee contenidos como mascotas, habilidades y misiones. Puedes cambiar el aspecto de tu personaje en Menú > Personalizar personaje.\n\nEstas son las acciones básicas: haz clic en el signo más (+) de la esquina superior derecha para añadir una tarea. Si quieres editar una tarea, pulsa en ella. Para eliminarla, desliza el dedo hacia la izquierda sobre ella. Puedes filtrar las tareas por etiquetas en la esquina superior izquierda, y expandir o contraer listas pulsando en el icono de fracción.",
    "androidFaqAnswer0": "Primero, tienes que añadir las tareas que quieras realizar en tu día a día. Entonces, a medida que cumplas esas tareas en la vida real y las marques como completadas, ganarás experiencia y Oro. El Oro sirve para comprar equipamiento y otros objetos, y para obtener recompensas que puedes personalizar. La experiencia hace que tu personaje suba de nivel y desbloquee contenidos como mascotas, habilidades y misiones. Puedes cambiar el aspecto de tu personaje en Menú > [Inventario >] Personaje.\n\nEstas son las acciones básicas: haz clic en el signo más (+) de la esquina inferior derecha para añadir una tarea. Si quieres editar una tarea, pulsa en ella. Para eliminarla, deslízala hacia la izquierda. Puedes filtrar las tareas por etiquetas en la esquina superior derecha y expandir o contraer listas pulsando en el recuadro que indica el número de elementos de la lista.",
    "webFaqAnswer0": "Primero, tienes que añadir las tareas que quieras realizar en tu día a día. Entonces, a medida que cumplas esas tareas en la vida real y las marques como completadas, ganarás experiencia y Oro. El Oro sirve para comprar equipos y otros objetos, y para obtener recompensas que puedes personalizar. La experiencia hace que tu personaje suba de nivel y desbloquee contenidos como mascotas, habilidades y misiones. Para mas detalles, échale un vistazo a la guía paso por paso del juego en [Ayuda -> Introducción para nuevos usuarios](https://habitica.com/static/overview).",
    "faqQuestion1": "¿Cómo establezco mis tareas?",
    "iosFaqAnswer1": "Los buenos hábitos (los que tienen un signo +) son tareas que puedes realizar varias veces al día como, por ejemplo, comer verdura. Los malos hábitos (los del signo -) son tareas que deberías evitar, como morderte las uñas. Los hábitos que tienen ambos signos, + y -, son acciones que puedes realizar bien o mal, como subir por las escaleras o usar el ascensor. Con los buenos hábitos ganas experiencia y Oro, y con los malos pierdes salud.\n\nLas tareas diarias son tareas que debes realizar cada día, como lavarte los dientes o consultar el correo electrónico. Puedes configurar los días en los que debes realizar una tarea diaria haciendo clic en el lápiz para editar la tarea. Si no completas alguna de tus tareas diarias, tu personaje sufrirá daños durante la noche. Por eso, es mejor que no añadas de golpe demasiadas tareas diarias.\n\nLas Tareas Pendientes son tu lista de cosas por hacer. Al completar una tarea pendiente, ganarás Oro y experiencia. Nunca perderás salud por no completar las Tareas Pendientes. Si quieres añadir una fecha límite a una tarea pendiente, haz clic en el icono del lápiz para editarla.",
    "androidFaqAnswer1": "Los buenos hábitos (los que tienen un signo +) son tareas que puedes realizar varias veces al día como, por ejemplo, comer verdura. Los malos hábitos (los del signo -) son tareas que deberías evitar, como morderte las uñas. Los hábitos que tienen ambos signos, + y -, son acciones que puedes realizar bien o mal, como subir por las escaleras o usar el ascensor. Con los buenos hábitos ganas experiencia y oro, y con los malos pierdes salud.\n\nLas tareas diarias son tareas que debes realizar cada día, como lavarte los dientes o consultar el correo electrónico. Puedes configurar los días en los que debes realizar una tarea diaria pulsando en ella para editarla. Si no completas alguna de tus tareas diarias, tu personaje sufrirá daños durante la noche. Por eso, es mejor que no añadas de golpe demasiadas tareas diarias.\n\nLas Tareas Pendientes son tu lista de cosas por hacer. Al completar una tarea pendiente, ganarás oro y experiencia. Nunca perderás salud por no completar las Tareas Pendientes. Si quieres añadir una fecha límite a una tarea pendiente, pulsa en ella para editarla.",
    "webFaqAnswer1": "* Buenos Hábitos (los que tienen un :heavy_plus_sign:) son tareas que puedes hacer varias veces al día, como comer verduras. Malos Hábitos (los que tienen un :heavy_minus_sign:) son tareas que deberías evitar, como morderte las uñas. Hábitos con un :heavy_plus_sign: y un :heavy_minus_sign: tienen una opción buena y una opción mala, como subir por las escaleras y coger el ascensor. Los Buenos Hábitos recompensan con Experiencia y Oro. Los Malos Hábitos quitan Salud.\n* Tareas Diarias son tareas que tienes que hacer todos los días, como lavarte los dientes o revisar tu email. Puedes ajustar los días en los que hacer una Tarea Diaria haciendo click en el item del lápiz. Si saltas una Tarea Diaria que debes cumplir, tu avatar recibirá daño durante la noche. ¡Ten cuidado de no añadir demasiadas Tareas Diarias a la vez!\n* \"Tareas Pendientes\" es tu lista de cosas que hacer. Completar una Tarea Pendiente para ganar Oro y Experiencia. Nunca pierdes Salud por tus Tareas Pendientes. Puedes añadir fechas límite a una Tarea Pendiente haciendo click en el icono del lápiz para editar.",
    "faqQuestion2": "¿Puedo ver algunas tareas de ejemplo?",
    "iosFaqAnswer2": "En la wiki hay cuatro listas de tareas de muestra que puedes usar como inspiración:\n\n* [Ejemplos de Hábitos](https://habitica.fandom.com/es/wiki/H%C3%A1bitos_de_ejemplo)\n* [Ejemplos de Tareas Diarias](https://habitica.fandom.com/es/wiki/Ejemplos_de_Diarias)\n* [Ejemplos de Tareas Pendientes](https://habitica.fandom.com/es/wiki/Ejemplos_de_Pendientes)\n* [Ejemplos de Recompensas Personales](https://habitica.fandom.com/es/wiki/Ejemplos_de_recompensas_personalizadas)",
    "androidFaqAnswer2": "En la wiki hay cuatro listas de tareas de muestra que puedes usar como inspiración:\n\n* [Ejemplos de Hábitos](https://habitica.fandom.com/es/wiki/H%C3%A1bitos_de_ejemplo)\n* [Ejemplos de Tareas Diarias](https://habitica.fandom.com/es/wiki/Ejemplos_de_Diarias)\n* [Ejemplos de Tareas Pendientes](https://habitica.fandom.com/es/wiki/Ejemplos_de_Pendientes)\n* [Ejemplos de Recompensas Personales](https://habitica.fandom.com/es/wiki/Ejemplos_de_recompensas_personalizadas)",
    "webFaqAnswer2": "En la wiki hay cuatro listas de tareas de muestra que puedes usar como inspiración:\n* [Ejemplos de Hábitos](https://habitica.fandom.com/es/wiki/H%C3%A1bitos_de_ejemplo)\n* [Ejemplos de Tareas Diarias](https://habitica.fandom.com/es/wiki/Ejemplos_de_Diarias)\n* [Ejemplos de Tareas Pendientes](https://habitica.fandom.com/es/wiki/Ejemplos_de_Pendientes)\n* [Ejemplos de Recompensas Personales](https://habitica.fandom.com/es/wiki/Ejemplos_de_recompensas_personalizadas)",
    "faqQuestion3": "¿Por qué las tareas cambian de color?",
    "iosFaqAnswer3": "Tus tareas cambian de color según que tan bien las cumplas! Cada tarea nueva empieza neutralmente con el color amarillo. Realiza tareas Diarias o Hábitos positivos consecutivamente y se volverán azules. Descuida una tarea Diaria o realiza un Habito negativo y se volverán rojos. Entre mas roja sea una tarea, más recompensas recibirás, pero si son tareas Diarias o Hábitos negativos, te harán mas daño! Esto ayuda a motivarte a realizar las tareas que te están dando problemas.",
    "androidFaqAnswer3": "Tus tareas cambian de color según que tan bien las cumplas! Cada tarea nueva empieza neutralmente con el color amarillo. Realiza tareas Diarias o Hábitos positivos consecutivamente y se volverán mas azules. Descuida una tarea Diaria o realiza un Habito negativo y se volverán mas rojos. Entre mas roja sea una tarea, más recompensas recibirás, pero si es una tarea Diaria o Hábito negativo, te hará mas daño! Esto ayuda a motivarte a realizar las tareas que te están dando problemas.",
    "webFaqAnswer3": "Tus tareas cambian de color según que tan bien las cumplas! Cada tarea nueva empieza neutralmente con el color amarillo. Realiza tareas Diarias o Hábitos positivos consecutivamente y se volverán azules. Descuida una tarea Diaria o realiza un Habito negativo y se volverán rojos. Entre mas roja sea una tarea, más recompensas recibirás, pero si son tareas Diarias o Hábitos negativos, te harán mas daño! Esto ayuda a motivarte a realizar las tareas que te están dando problemas.",
    "faqQuestion4": "¿Por qué ha perdido salud mi personaje y cómo puedo recuperarla?",
    "iosFaqAnswer4": "Hay varias cosas que te pueden causar daño. Primero, si dejaste Tareas Diarias incompletas y no las tachaste en la pantalla que apareció por la mañana, esas tareas incompletas te harán daño. Segundo, si haces click en un mal Hábito, te hará daño. Finalmente, si estás en una Batalla de Jefe con tu Equipo y uno de tus compañeros de Equipo no completó todas sus Diarias, el Jefe te atacará.\n\nLa principal forma de curarse es ganar un nivel, de forma que recuperas toda tu salud. Puedes también comprar una Poción de Salud con oro de la columna de Recompensas. Además, a partir del nivel 10, puedes elegir convertirte en un Sanador, y así aprenderás habilidades de curación. Si estás en un Equipo con un Sanador, ellos pueden curarte también.",
    "androidFaqAnswer4": "Hay varias cosas que te pueden causar daño. Primero, si dejaste Tareas Diarias incompletas y no las tachaste en la pantalla que apareció por la mañana, esas tareas incompletas te harán daño. Segundo, si haces click en un mal Hábito, te hará daño. Finalmente, si estás en una Batalla de Jefe con tu Equipo y uno de tus compañeros de Equipo no completó todas sus Diarias, el Jefe te atacará.\n\nLa principal forma de curarse es ganar un nivel, de forma que recuperas toda tu salud. Puedes también comprar una Poción de Salud con oro de la columna de Recompensas. Además, a partir del nivel 10, puedes elegir convertirte en un Sanador, y así aprenderás habilidades de curación. Si estás en un Equipo con un Sanador, ellos pueden curarte también.",
    "webFaqAnswer4": "Hay varias cosas que pueden provocarte daño. Primero, si dejaste tus Tareas Diarias sin completar y no las tachaste de la pantalla que apareció la mañana siguiente, esas Tareas sin terminar te harán daño. Segundo, si haces click en un Hábito malo, te hará daño. Finalmente, si estás en una Batalla de Jefe con tu Equipo y uno de tus compañeros no completó todas sus Tareas Diarias, el Jefe te atacará. La principal forma de curarse es subir de nivel, lo que recupera toda tu Salud. También puedes comprar una Poción de Salud con Oro en la columna de Recompensas. Además, a partir del nivel 10 puedes elegir convertirte en un Sanador, y aprenderás habilidades de curación. Otros Sanadores pueden curarte también si estás en su Equipo. Aprende más haciendo click en \"Equipo\" en la barra de navegación.",
    "faqQuestion5": "¿Cómo puedo jugar a Habitica con mis amigos?",
    "iosFaqAnswer5": "¡La mejor manera es invitarles a un equipo contigo! Los equipos pueden iniciar misiones, luchar contra monstruos y lanzar hechizos para apoyaros unos a otros.\n\nSi quieres empezar un equipo, ve a Menu > [Equipo](https://habitica.com/party) y haz clic en \"Crear un nuevo equipo\". Luego pincha en la \"Invitar a un miembro\" para invitar a tus amigos introduciendo su @usuario. Sis quieres unirte al equipo de otro usuario, simplemente dales tu @usuario y podrán invitarte!\n\nTus amigos y tu también podéis uniros a gremios, que son salas de chat públicas que reunen a gente con los mismos intereses! Hay muchas comunidades divertidas y útiles, asegurate de echarles un vistazo.\n\nSi os sentís competitivos, tus amigos y tu podeis crear o uniros a desafíos para llevar a cabo una serie de tareas. Existen todo tipo de desafíos públicos que cubren una amplia variedad de intereses y objetivos. Algunos desafíos públicos incluso ofrecen gemas como recompensa si eres elegido ganador.",
    "androidFaqAnswer5": "¡La mejor manera es invitarles a un Equipo! En los Equipos podréis realizar misiones, luchar contra monstruos y lanzar habilidades para apoyaros mutuamente. Ve la [web](https://habitica.com/) para crear uno si no lo tienes ya. También os podéis unir juntos a un Gremio (Social > Gremios). Los Gremios son salas de chat que se centran en un interés compartido o en alcanzar un objetivo común, y pueden ser públicos o privados. Puedes unirte a todos los gremios que quieras, pero solo a un equipo.\n\nPara información más detallada, echa un vistazo a las páginas de wiki sobre [Equipos](https://habitica.fandom.com/es/wiki/Equipo) y [Gremios](https://habitica.fandom.com/es/wiki/Gremios).",
    "webFaqAnswer5": "¡La mejor forma es invitarles a un Equipo haciendo click en \"Equipo\" en la barra de navegación! En los Equipos podréis realizar misiones, luchar contra monstruos y lanzar habilidades para apoyaros mutuamente. También podéis uniros a un Gremio juntos (haciendo click en \"Gremios\" en la barra de navegación). Los Gremios son salas de chat que se centran en un interés compartido o en alcanzar un objetivo común, y pueden ser públicos o privados. Puedes unirte a todos los Gremios que quieras, pero solo a un Equipo. Para más detalles, echa un vistazo a las páginas de wiki de [Equipos](https://habitica.fandom.com/es/wiki/Equipo) y [Gremios](https://habitica.fandom.com/es/wiki/Gremios).",
    "faqQuestion6": "¿Cómo puedo encontrar una mascota o una montura?",
    "iosFaqAnswer6": "Cada vez que completas una tarea, tienes una oportunidad aleatoria de recibir un Huevo, una Poción De Eclosión o Comida. Se almacenará en Menú > Items.\n\nPara que eclosione una Mascota, necesitarás un Huevo y una Poción De Eclosión. Toca el Huevo para determinar la especie que quieres eclosionar y selecciona \"Eclosionar Huevo\". Después, elige una Poción de eclosión para determinar su color. Ve a Menú > Mascotas y haz click para equipar a tu avatar con tu nueva Mascota.\n\nTambién puedes convertir tus Mascotas en Monturas alimentándolas en Menú > Mascotas. Toca una Mascota y selecciona \"Alimentar Mascota\". Tendrás que alimentar a la Mascota varias veces para que se convierta Montura, pero si consigues averiguar su comida favorita, crecerán más rápido. Puedes hacerlo por prueba y error, o [ver las respuestas aquí](https://habitica.fandom.com/es/wiki/Preferencias_de_Comida). Cuando tengas una Montura, ve al Menú > Monturas y haz clic para ponérsela a tu avatar.\n\nTambién puedes conseguir huevos para mascotas especiales de misión completando algunas misiones. (Para averiguar más sobre las misiones, mira [¿Cómo peleo con los monstruos y hago misiones?](https://habitica.com/static/faq#monsters-quests).",
    "androidFaqAnswer6": "Cada vez que completes una tarea, tendrás la oportunidad aleatoria de recibir un huevo, una poción de eclosión, o un pedazo de alimento para mascotas. Estos serán guardados en Inventario > Mercado.\n\nPara obtener una mascota, necesitarás un huevo y una poción de eclosión. Haz clic en el huevo para determinar la especie que quieres obtener, y selecciona \"Eclosiona con poción.\" ¡Luego elige una poción de eclosión para definir su color! Ve a Inventario > Mascotas y haz clic en ella para equiparla.\n\nTambién puedes hacer que tus Mascotas crezcan hasta convertirse en Monturas alimentándolas desde Inventario [> Mascotas]. ¡Haz clic en una Mascota y luego selecciona un alimento del menú a la derecha! Tendrás que alimentar a una mascota muchas veces para que pueda convertirse en Montura, pero si descubres cuál es su comida favorita, crecerá más rápido. Utiliza el método de ensayo y error, o [ve los spoilers aquí](https://habitica.fandom.com/es/wiki/Preferencias_de_Comida). Una vez que tengas una Montura, ve a Inventario > Monturas y haz clic en ella para equiparla.\n\nAdemás puedes obtener huevos de Mascotas de Misión al completar ciertas Misiones. (Lee abajo para saber más sobre Misiones.)",
    "webFaqAnswer6": "Cada vez que completes una tarea, tendrás una oportunidad aleatoria de recibir un huevo, una poción de eclosión o un trozo de comida. Estos se almacenarán en el Inventario > Objetos. Para eclosionar una Mascota, necesitarás un huevo y una poción de eclosión. Una vez tengas tanto un huevo como una poción, ve al Inventario > Establo para eclosionar tu mascota haciendo click en su imagen. Una vez hayas eclosionado la mascota, puedes equiparla haciendo click en ella. Puedes también hacer crecer tus Mascotas y que se conviertan en Monturas dándoles de comer en Inventario > Establo. ¡Arrastra una pieza de comida desde la barra de acción en la parte inferior de la pantalla y suéltala sobre la mascota para alimentarla! Tendrás que alimentar una Mascota varias veces para que se convierta en una Montura, pero si puedes averiguar cuál es su comida favorita, crecerá más rápido. Busca por prueba y error, o [mira los spoilers aquí](https://habitica.fandom.com/es/wiki/Preferencias_de_Comida). Una vez tengas una Montura, haz click en ella para equipar a tu avatar. Puedes también conseguir huevos para Mascotas de Misión completando ciertas Misiones. (Mira más abajo para aprender más sobre Misiones.)",
    "faqQuestion7": "¿Cómo me convierto en Guerrero, Mago, Pícaro o Sanador?",
    "iosFaqAnswer7": "En nivel 10, puedes elegir convertirte en Guerrero, Mago, Pícaro o Sanador. (Todos los jugadores comienzan como Guerreros por defecto). Cada Clase tiene distintas opciones de equipamiento, distintas habilidades que pueden usar a partir del nivel 11, y distintas ventajas. Los Guerreros pueden hacerle daño fácilmente a los Jefes, resistir más daño de sus tareas, y ayudar a que su Equipo se haga más fuerte. Los Magos también pueden hacerle mucho daño a los Jefes, y subir rápidamente de nivel y restaurar la maná de su equipo. Los Pícaros son los que más oro ganan y más botines encuentran, y pueden ayudar a que su equipo también lo haga. Finalmente, los Sanadores pueden curarse a ellos mismos y a su equipo. \n\nSi no quieres elegir una Clase inmediatamente - por ejemplo, si todavía estás trabajando para comprar todo el equipamiento de tu clase actual - puedes hacer clic en \"Cancelar\" y elegir más tarde abriendo el Menú, clicando en el simbolo de ajustes, y clicando después en \"Habilitar sistema de clases\".",
    "androidFaqAnswer7": "En nivel 10, puedes elegir convertirte en Guerrero, Mago, Pícaro o Sanador. (Todos los jugadores comienzan como Guerreros por defecto). Cada Clase tiene distintas opciones de equipamiento, distintas habilidades que pueden usar a partir del nivel 11, y distintas ventajas. Los Guerreros pueden hacerle daño fácilmente a los Jefes, resistir más daño de sus tareas, y ayudar a que su Equipo se haga más fuerte. Los Magos también pueden hacerle mucho daño a los Jefes, y subir rápidamente de nivel y restaurar la Maná de su equipo. Los Pícaros son los que más oro ganan y más botines encuentran, y pueden ayudar a que su equipo también lo haga. Finalmente, los Sanadores pueden curarse a ellos mismos y a su equipo. \n\nSi no quieres elegir una Clase inmediatamente - por ejemplo, si todavía estás trabajando para comprar todo el equipamiento de tu clase actual - puedes hacer clic en \"Renunciar\" y elegir más tarde abriendo el Menú, clicando en el simbolo de ajustes, y clicando después en \"Habilitar sistema de clases\".",
    "webFaqAnswer7": "En el nivel 10, puedes elegir si te conviertes en Guerrero, Mago, Pícaro o Sanador. (Todos los jugadores comienzan como Guerreros por defecto). Cada Clase tiene diferentes opciones de equipación, diferentes Habilidades que pueden lanzar a partir del nivel 11 y diferentes ventajas. Los Guerreros pueden hacer daño a los Jefes con facilidad, aguantar más daño de sus tareas y ayudar a hacer más resistente al equipo. Los Magos pueden también dañar a los Jefes con facilidad, así como subir rápidamente de nivel y recuperar Maná para su equipo. Los pícaros ganan más oro y encuentran más objetos de botín, y pueden ayudar a su equipo a hacer lo mismo. Finalmente, los Sanadores pueden curarse a sí mismos y a los miembros de su equipo. Si no quieres elegir una Clase de forma inmediata -- por ejemplo, todavía estás comprando todo el equipamiento para tu clase actual -- puedes hacer click en \"Renunciar\" y reabrirlo más tarde en Ajustes.",
    "faqQuestion8": "¿Qué es la barra azul que aparece en la cabezera después del nivel 10?",
    "iosFaqAnswer8": "La barra azul que apareció cuando llegaste al nivel 10 y elegiste una Clase es tu barra de Maná. A medida que sigas subiendo de nivel, vas a desbloquear Habilidades especiales que requieren Maná para su uso. Cada Clase tiene diferentes Habilidades, las cuales aparecen después del nivel 11 en Menú > Habilidades. A diferencia de tu barra de Salud, tu barra de Maná no se resetea cuando subes de nivel. En lugar de eso, obtienes Maná cuando completas buenos Hábitos, Diarias y Pendientes, y la pierdes cuando sucumbes a los malos Hábitos. También ganas algo de Maná por la noche -- cuantas más Diarias completes, más Maná ganarás.",
    "androidFaqAnswer8": "La barra azul que apareció cuando llegaste al nivel 10 y elegiste una Clase es tu barra de Maná. A medida que sigas subiendo de nivel, vas a desbloquear Habilidades especiales que requieren Maná para su uso. Cada Clase tiene diferentes Habilidades, las cuales aparecen después del nivel 11 en Menú > Habilidades. A diferencia de tu barra de Salud, tu barra de Maná no se resetea cuando subes de nivel. En lugar de eso, obtienes Maná cuando completas buenos Hábitos, Diarias y Pendientes, y la pierdes cuando sucumbes a los malos Hábitos. También ganas algo de Maná por la noche -- cuantas más Diarias completes, más Maná ganarás.",
    "webFaqAnswer8": "La barra azul que apareció cuando llegaste al nivel 10 y elegiste Clase es tu barra de Maná. A medida que vayas subiendo de nivel, desbloquearás Habilidades especiales que puedes usar a cambio de Maná. Cada Clase tiene diferentes Habilidades, que aparecen a partir del nivel 11 en la barra de acción en la parte inferior de la pantalla. A diferencia de tu barra de Salud, tu barra de Maná no se resetea cuando ganas un nivel. En vez de eso, el Maná se gana cuando completas buenos Hábitos, tareas Diarias o tareas Pendientes, y se pierde cuando caes en malos Hábitos. Puedes también volver a conseguir algo de Maná por la noche - cuantas más tareas Diarias completaste durante el día, más maná ganarás.",
    "faqQuestion9": "¿Cómo peleo con los monstruos y hago misiones?",
    "iosFaqAnswer9": "Primero, necesitas unirte o empezar un Equipo (mirar [¿Cómo puedo jugar a Habitica con mis amigos? ](https://habitica.com/static/faq#party-with-friends)). Aunque puedes luchar contra monstruos solo, te recomendamos jugar en equipo, porque eso hará a las Misiones mucho más sencillas. ¡Además, tener un amigo que te anime a completar tus tareas motiva mucho!\n\nA continuación, necesitas un Papiro de Misión. Estos se almacenan en Menú > Items. Hay tres maneras de obtener un papiro:\n\n-En el nivel 15, consigues una línea de Misión, es decir: tres misiones conectadas. Más líneas de misión se desbloquean en los niveles 30, 40 y 60 respectivamente.\n-¡Cuando invites gente a tu Equipo, se te recompensará con el Papiro de la Basi-lista!\n-Puedes comprar Misiones de la Tienda de Misiones a cambio de Oro y Gemas.\n\nPara luchar contra un Jefe o coleccionar objetos para una Misión de Recolección, simplemente completa tus tareas normalmente, y ellas se añadirán al daño por la noche. (Recargar la página puede ser necesario para ver que la barra del Jefe baja). Si estás luchando contra un Jefe y te pierdes alguna tarea Diaria, el Jefe dañará a todo tu Equipo al mismo tiempo.\n\nA partir del nivel 11, los Magos y Guerreros ganarán Habilidades que les permitan hacer daño extra al Jefe, así que son buenas clases para elegir en el nivel 10 si quieres hacer daño.",
    "androidFaqAnswer9": "Primero, necesitas unirte o empezar un Equipo (mira arriba). Aunque puedes luchar contra monstruos solo, te recomendamos que juegues en grupo, porque esto hará las Misiones mucho más fáciles. ¡Además, tener un amigo que te anime a completar tus tareas es muy motivante!\n\nA continuación, necesitas un Pergamino de Misión. Estos se almacenan en Menú > Items. Hay tres formas de conseguir un pergamino:\n\n-En el nivel 15, consigues una línea de Misión, es decir: tres misiones relacionadas. Más líneas de misión se desbloquean en los niveles 30, 40 y 60 respectivamente.\n-¡Cuando invites a gente a tu Equipo, serás recompensado con el pergamino de la Basi-lista!\n-Puedes comprar Misiones de la Tienda de Misiones.\n\nPara luchar contra los Jefes o recolectar objetos para una Misión de Recolección, simplemente completa tus tareas normalmente, y se añadirán al daño durante la noche. (A veces será necesario volver a cargar la página para ver bajar la barra de salud del Jefe.) Si estás luchando contra un Jefe y te perdiste alguna Tarea Diaria, el Jefe hará daño a todo tu Equipo al mismo tiempo que tú haces daño al Jefe.\n\nA partir del nivel 11, los Magos y Guerreros ganarán Habilidades que les permiten hacer daño extra al Jefe, así que son excelentes clases que elegir en el nivel 10 si quieres hacer mucho daño.",
    "webFaqAnswer9": "Primero, necesitas unirte o empezar un Equipo haciendo click en \"Equipo\" en la barra de navegación. Aunque puedes luchar contra monstruos solo, te recomendamos que juegues en un grupo, porque eso hará que las misiones sean más fáciles. ¡Además, tener un amigo que te anime mientras completas tus tareas es muy motivador! A continuación, necesitas un Pergamino de Misión, que se almacena en Inventario > Misiones. Hay cuatro maneras de conseguir un Pergamino de Misión:\n* ¡Cuando invitas a gente a tu Equipo, eres recompensado con el Pergamino de la Basi-Lista!\n* En el nivel 15, consigues una Línea de Misión, es decir: tres misiones conectadas. Más Líneas de Misión se desbloquean en los niveles 30, 40 y 60 respectivamente.\n* Puedes comprar Misiones de la Tienda de Misiones (Tienda > Misiones) para Oro y Gemas.\n* Cuando entras en Habitica un número determinado de días, eres recompensado con Pergaminos de Misión. Ganas un Pergamino en la 1ª, 7ª, 22ª y 40ª vez que entras.\nPara luchar contra Jefes y recolectar items para una Misión de Recolección, simplemente completa tus tareas de forma normal, y serán añadidas al daño por la noche. (Es posible que tengas que volver a cargar la página para ver la barra de Salud del Jefe bajar). Si estás luchando contra un Jefe y te saltaste alguna tarea Diaria, el Jefe hará daño a tu Equipo al mismo tiempo que tú haces daño al Jefe. A partir del nivel 11, los Magos y los Guerreros ganarán Habilidades que les permitirán hacer daño adicional al Jefe, así que son excelentes clases para elegir en el nivel 10 si quieres dar golpes fuertes.",
    "faqQuestion10": "¿Qué son las gemas y cómo puedo obtenerlas?",
    "iosFaqAnswer10": "Las gemas se compran con dinero real desde Menu > Comprar gemas. Cuando compras Gemas, estas ayudándonos a mantener Habitica en funcionamiento. ¡Estamos muy agradecidos por todo el apoyo!\n\nAdemás de comprar Gemas directamente, hay tres maneras más de que los jugadores las ganen:\n\n* Ganar un Desafío que haya sido establecido por otro jugador. Ve a Menu > Desafíos para unirte a alguno.\n* Suscribirse y desbloquear la habilidad de comprar un determinado número de Gemas por mes.\n* Contribuye con tus habilidades al proyecto Habitica. Lee esta página de la wiki para más detalles: [Contribuir a Habitica](https://habitica.fandom.com/es/wiki/Contribuir_a_Habitica)\n\n¡Ten en cuenta que los objetos comprados con Gemas no ofrecen ninguna ventaja en las estadísticas, así que no son imprescindibles para utilizar la app!",
    "androidFaqAnswer10": "Las gemas se compran con dinero real desde Menu > Comprar gemas. Cuando compras Gemas, estas ayudándonos a mantener Habitica en funcionamiento. ¡Estamos muy agradecidos por todo el apoyo!\n\nAdemás de comprar Gemas directamente, hay tres maneras más de que los jugadores las ganen:\n\n* Ganar un Desafío que haya sido establecido por otro jugador. Ve a Menu> Desafíos para unirte a alguno.\n* Suscribirse y desbloquear la habilidad de comprar un determinado número de Gemas por mes.\n* Contribuye con tus habilidades al proyecto Habitica. Lee esta página de la wiki para más detalles: [Contribuir a Habitica](https://habitica.fandom.com/es/wiki/Contribuir_a_Habitica)\n\n¡Ten en cuenta que los objetos comprados con Gemas no ofrecen ninguna ventaja en las estadísticas, así que no son imprescindibles para utilizar la app!",
    "webFaqAnswer10": "Las Gemas se compran con dinero real, aunque los [suscriptores](https://habitica.com/user/settings/subscription) pueden comprarlas con Oro. Cuando la gente se suscribe o compra Gemas, ayudan a mantener la página web. ¡Estamos muy agradecidos por el apoyo! Además de comprar Gemas directamente o convertirte en un suscriptor, hay otras dos maneras de ganar Gemas:\n* Gana un Desafío que haya creado otro jugador. Ve a Desafíos > Descubrir Desafíos para unirte a alguno.\n* Contribuye con tus habilidades al proyecto Habitica. Echa un vistazo a esta página de la wiki para más detalles: [Contribuir a Habitica](https://habitica.fandom.com/es/wiki/Contribuir_a_Habitica). ¡Ten en cuenta que los objetos comprados con Gemas no ofrecen ninguna ventaja estadística, así que los jugadores pueden usar el sitio sin ellas!",
    "faqQuestion11": "¿Cómo reporto un bug o solicito una característica?",
    "iosFaqAnswer11": "SI crees que has encontrado un error, ve a Menu > Ayuda > Conseguir ayuda para buscar soluciones rápidas, problemas conocidos o reportarnos el error. Haremos todo cuanto podamos para asistirte. \n\nPara enviar comentarios o solicitar una característica, puedes acceder a nuestro formulario de comentarios en Menu > Ayuda > Enviar comentario. Si tenemos alguna pregunta, te contactaremos para pedirte más información!",
    "androidFaqAnswer11": "SI crees que has encontrado un error, ve a Menu > Ayuda y preguntas frecuentes > Conseguir ayuda para buscar soluciones rápidas, problemas conocidos o reportarnos el error. Haremos todo cuanto podamos para asistirte. \n\nPara enviar comentarios o solicitar una característica, puedes acceder a nuestro formulario de comentarios en Menu > Ayuda y preguntas frecuentes> Enviar comentario. Si tenemos alguna pregunta, te contactaremos para pedirte más información!",
    "webFaqAnswer11": "Para reportar de un error, ve a Ayuda > Reportar un Error y envíanos un correo electrónico. (Es posible que necesites configurar tu navegador para que funcionen los enlaces \"mailto\") Si no puedes entrar en Habitica, manda tus detalles de acceso (¡no tu contraseña!) a [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). ¡No te preocupes, que lo arreglaremos pronto! Las peticiones de características se recogen mediante un formulario de Google. Ve a [Ayuda > Pedir una característica](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) y sigue las instrucciones. ¡Tachán!",
    "faqQuestion12": "¿Cómo puedo combatir un jefe de mundo?",
    "iosFaqAnswer12": "Los Jefes Mundiales son monstruos especiales que aparecen en la Taberna. Todos los usuarios activos empiezan a luchar con el Jefe automáticamente y sus tareas y Habilidades harán daño al Jefe como habitualmente.\n\nPuedes estar en una misión normal al mismo tiempo. Tus tareas y habilidades contarán tanto para el Jefe Mundial como para las Misiones de Jefe/Recolección de tu Equipo.\n\nUn Jefe Mundial nunca te hará daño en tu cuenta. En vez de eso, tiene una Barra de Ira que se llena cuando los usuarios se saltan tareas Diarias. Si la Barra de Ira se llena, atacará a uno de los Personajes No-Jugadores del sitio, y su imagen cambiará.\n\nPuedes leer más sobre [anteriores Jefes Mundiales](https://habitica.fandom.com/wiki/World_Bosses) en la wiki.",
    "androidFaqAnswer12": "Los Jefes Mundiales son monstruos especiales que aparecen en la Taberna. Todos los usuarios activos están automáticamente luchando contra el Jefe en el momento de su aparición, y sus tareas y Habilidades le harán daño como siempre.\n\nPuedes estar al mismo tiempo en una Misión normal al mismo tiempo. Tus tareas y Habilidades contarán tanto para el Jefe Mundial como para la Misión de Jefe/Recolección de tu Equipo.\n\nUn Jefe Mundial nunca va a hacer daño a tu cuenta de ninguna manera. En vez de eso, tiene una Barra de Ira que se llena cuando los usuarios se saltan tareas Diarias. Si esta Barra de Ira se llena, el Jefe atacará a uno de los Personajes No Jugadores de Habitica, y su imagen cambiará.\n\nPuedes leer más acerca de [Jefes Mundiales anteriores](https://habitica.fandom.com/wiki/World_Bosses) en la wiki.",
    "webFaqAnswer12": "Los Jefes Mundiales son monstruos especiales que aparecen en la Taberna. Todos los usuarios activos pasan automáticamente a luchar contra el Monstruo, y sus tareas y Habilidades harán daño al Monstruo, como es habitual. Puedes estar al mismo tiempo en una Misión normal. Tus tareas y Habilidades contarán tanto para el Monstruo Mundial como para la Misión de Jefe/Recolección en tu equipo. Un Monstruo Mundial nunca te hará daño en tu cuenta. En vez de eso, tiene una Barra de Ira que se llena cuando los usuarios se saltan tareas Diarias. Si esta barra se llena, atacará a uno de los Personajes No Jugadores de la web, y su imagen cambiará. Puedes leer más sobre [anteriores Jefes de Mundo](https://habitica.fandom.com/wiki/World_Bosses) en la wiki.",
    "iosFaqStillNeedHelp": "Si tienes alguna pregunta que no aparezca en la lista o en las [preguntas frecuentes de la Wiki](https://habitica.fandom.com/wiki/FAQ), ¡ven a preguntar al chat de la Taberna, en Menu > Social > Taberna! Estaremos encantados de ayudar.",
    "androidFaqStillNeedHelp": "Si tienes alguna pregunta que no esté en la lista o en las [preguntas frecuentes de la Wiki](https://habitica.fandom.com/wiki/FAQ), ¡ven a preguntar al chat de la Taberna, bajo el Menú > Taberna! Estaremos encantados de ayudar.",
    "webFaqStillNeedHelp": "Si tienes una pregunta que no está en esta lista o en la [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), ¡ven a preguntar al `[Gremio de Ayuda de Habitica](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Estaremos encantados de ayudar.",
    "faqQuestion13": "¿Qué es un plan para grupos?",
    "webFaqAnswer13": "## ¿Cómo funcionan los planes de grupo?\n\n¡Un [plan de grupo](/group-plans) le da a tu equipo o gremio acceso a un tablero de tareas compartido que es parecido a tu tablero de tareas personal! Es una experiencia colaborativa de Habitica en la que las tareas pueden ser creadas y completadas por cualquiera del grupo.\n\nTambién hay características disponibles como roles de los miembros, ver el estatus y asignar tareas que te dan una experiencia más controlada. ¡[Visita nuestra wiki](https://habitica.fandom.com/wiki/Group_Plans) para aprender más sobre las características de nuestros planes de grupo!\n\n## ¿Quién se beneficia de un plan de grupo?\n\nLos planes de grupo funcionan mejor con un equipo pequeño de personas que quieren colaborar juntas. Recomendamos de 2-5 miembros.\n\nLos planes de grupo son geniales para familias, ya sea padre e hijo o tú y una pareja Es fácil mantener al tanto objetivos compartidos, tareas o responsabilidades con un tablero.\n\nLos planes de grupo pueden ser útiles para equipos o compañeros que tienen objetivos compartidos, o directivos que quieren introducir la gamificación a sus empleados.\n\n## Consejos rápidos para usar los grupos\n\nAquí hay algunos consejos rápidos para que empieces a trabajar con tu nuevo grupo. Proporcionaremos más detalles en las siguientes secciones:\n\n* Haz un miembro administrador de grupo para darle la habilidad de crear y editar tareas\n* Deja las tareas sin asignar si cualquiera las puede completar y solo se necesitan hacer una vez\n* Asigna una tarea a una persona para asegurarte que ningún otro completa su tarea\n* Asigna una tarea a varias personas si todas necesitan completarla\n* Activa la habilidad de mostrar tareas compartidas en tu tablero personal y no perderte nada\n* Consigue recompensas por las tareas que completes, incluso aunque estén asignadas a varias personas\n* Las recompensas de completar las tareas no están compartidas ni divididas entre miembros del grupo\n* Usa el color de la tarea en el tablero del equipo para juzgar la tasa media de finalización de las tareas\n* Revisa regularmente las tareas de tu tablero de equipo para asegurar que siguen siendo relevantes\n* Perder una Tarea Diaria no te dañará a ti o a tu grupo, pero el color de la tarea se degradará\n\n## ¿Cómo pueden otros miembros del grupo crear tareas?\n\nSolo el líder del grupo y los administradores pueden crear tareas. Si te gustaría que un miembro del grupo pudiera crear tareas, deberías promoverlo a administrador acudiendo a la pestaña de información del grupo, viendo la lista de miembros y haciendo clic en el icono de punto al lado de su nombre.\n\n## ¿Cómo funciona asignar tareas?\n\nLos planes de grupo te dan la habilidad única de asignar tareas a otros miembros del grupo. Asignar una tareas es genial para delegar. Si le asignas una tarea a alguien, entonces se previene que los otros miembros la completen.\n\nPuedes asignar una tarea a varias personas si necesitas que la complete más de un miembro. Por ejemplo, si todos tienen que cepillarse los dientes, crea una tarea y asígnala a cada miembro del grupo. Podrán completarla y conseguir recompensas individuales por hacerlo. La tarea principal se mostrará como completa cuando todos la hayan completado.\n\n## ¿Cómo funcionan las tareas sin asignar?\n\nLas tareas sin asignar pueden ser completadas por cualquiera del grupo, así que deja una tarea sin asignar para permitir que cualquier miembro la complete. Por ejemplo, sacar la basura. Quien saque la basura puede marcar la tarea sin asignar y se mostrará como completada para todos.\n\n## ¿Cómo funciona el restablecimiento de día sincronizado?\n\nLas tareas compartidas se restablecerán al mismo tiempo para todos para mantener el tablero compartido en sincronía. Este momento es visible en el tablero de tareas compartido y se determina por el momento de inicio de día del líder del grupo. Debido a que las tareas compartidas se restablecen automáticamente, no tendrás la oportunidad de completar las Tareas diarias de ayer cuando entres al día siguiente.\n\nLas Tareas diaria compartidas no producen daño si no se hacen, pero se degradará su color para ayudar a visualizar el progreso. ¡No queremos que la experiencia compartida sea una negativa!\n\n## ¿Cómo puedo usar mi grupo en las aplicaciones móviles?\n\nAunque las aplicaciones móviles no soportan todas las funcionalidades de los planes de grupo, aún puedes completar las tareas compartidas desde las aplicaciones de iOS y Android copiando las tareas en tu tablero de tareas personal. Puedes cambiar esta preferencia desde los ajustes en la aplicación móvil o desde el tablero de tareas grupal en la versión de navegador. Ahora las tareas compartidas abiertas y asignadas se mostrarán en tu tablero de tareas personal en todas las plataformas.\n\n## ¿Cuán es la diferencia entre las tareas compartidas de grupo y los Desafíos?\n\nLos tableros de tareas compartidas del plan para grupos son más dinámicos que los Desafíos, porque pueden ser actualizados y se puede interactuar con ellos constantemente. Los Desafíos son geniales si tienes un conjunto de tareas para manderlas a varias personas.\n\nLos planes para grupos también son una característica de pago, mientras que los Desafíos están disponibles de forma gratuita para todos.\n\nNo puedes asignar tareas específicas en un Desafío, y los Desafíos no tienen restablecimiento de día sincronizado. Por lo general, los Desafíos ofrecen menor control e interacción directa.",
    "general": "Información general"
}
