{
  "tipTitle": "Consejo n.º <%= tipNumber %>",
  "tip1": "Consulta tus tareas desde cualquier parte con las aplicaciones de Habitica para móviles.",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "Usa emojis para distinguir rápidamente tus tareas.",
  "tip4": "Escribe el signo # antes del nombre de una tarea para que se muestre en letras muy grandes.",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and then clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "Puedes ganar gemas participando en desafíos. ¡Todos los días se añade alguno nuevo!",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Filters” on your task page to make an unwieldy task list very manageable!",
  "tip14": "Puedes añadir títulos de sección o frases inspiradoras a tu lista: añádelos como hábitos y quítales los signos + y -.",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Los hábitos que son solo positivos o solo negativos, con el tiempo, tienden a volver a ser de color amarillo.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Aumenta tu atributo de percepción si quieres conseguir más oro y más botines.",
  "tip21": "Aumenta tu atributo de fuerza si quieres dañar más a los jefes o conseguir golpes críticos.",
  "tip22": "Aumenta tu atributo de constitución para disminuir el daño recibido por Tareas Diarias incompletas.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "Las cuatros Grandes Galas estacionales comienzan cercanas a los solsticios y los equinoccios.",
  "tip26": "An arrow to the right of someone’s name means they’re currently buffed.",
  "tip27": "¿Hiciste una tarea Diaria ayer pero olvidaste completarla? ¡No te preocupes! Con Registrar Actividad de Ayer, tendrás la oportunidad de marcar lo que hiciste justo antes de empezar tu nuevo día.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Puedes invitar a otras personas a los gremios, no solo a grupos.",
  "tip31": "Echa un vistazo a las listas pre-hechas del gremio \"Library of Tasks and Challenges\" para ver ejemplos de tareas.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
