{
    "tipTitle": "Consejo n.º <%= tipNumber %>",
    "tip1": "Consulta tus tareas desde cualquier parte con las aplicaciones de Habitica para móviles.",
    "tip2": "¡Pulsa antes cualquier equipamiento para ver cómo te queda, o equípatelo instantáneamente pulsando sobre la estrella de la esquina superior izquierda!",
    "tip3": "Usa emojis para distinguir rápidamente tus tareas.",
    "tip4": "Escribe el signo # antes del nombre de una tarea para que se muestre en letras ¡muy grandes!",
    "tip5": "Es mejor utilizar las habilidades que potencian los atributos por la mañana para que puedas beneficiarte de ellas por más tiempo.",
    "tip6": "Deslízate sobre una tarea y pulsa los tres puntitos para acceder a las opciones avanzadas, como la posibilidad de enviar dicha tarea directamente al principio/final de tu lista.",
    "tip7": "Algunos fondos conectan perfectamente si varios miembros del grupo lo utilizan. P. ej.: Lago Montañoso, Pagodas, o las Llanuras Ondulantes.",
    "tip8": "¡Envía un mensaje a alguien pulsando su nombre en el chat y luego el icono del sobre sobre su perfil!",
    "tip9": "Usa los filtros + la barra de búsqueda en inventarios, tiendas, Gremios y retos para encontrar rápidamente lo que quieres.",
    "tip10": "Puedes ganar gemas participando en desafíos. ¡Todos los días se añaden nuevos!",
    "tip11": "¡Tener más de cuatro miembros en tu Equipo aumenta la responsabilidad!",
    "tip12": "¡Añade listas a tus Tareas Pendientes para multiplicar tus recompensas!",
    "tip13": "¡Haz click en \"Etiquetas\" en tu página de tareas para hacer una lista de tareas poco manejable en algo que puedas manejar!",
    "tip14": "Puedes añadir títulos de sección o frases inspiradoras a tu lista: añádelos como hábitos y quítales los signos + y -.",
    "tip15": "Completar todas las líneas de misión de Maestro de Clase para aprender la historia secreta de Habitica.",
    "tip16": "Pulsa sobre la herramienta de monitorización de datos en la zona inferior de la página para descubrir valiosa información sobre tu progreso.",
    "tip17": "Usa las aplicaciones móvil para establecer recordatorios para tus tareas.",
    "tip18": "Los hábitos que son solo positivos o solo negativos, con el tiempo, tienden a volver a ser de color amarillo.",
    "tip19": "Potencia tu atributo de inteligencia para obtener más experiencia cuando completas una tarea.",
    "tip20": "Aumenta tu atributo de percepción si quieres conseguir más oro y más botines.",
    "tip21": "Aumenta tu atributo de fuerza si quieres dañar más a los jefes o conseguir golpes críticos.",
    "tip22": "Aumenta tu atributo de constitución para disminuir el daño recibido por Tareas Diarias incompletas.",
    "tip23": "¡Alcanza el nivel 100 para desbloquear el Orbe de Renacimiento, con el que podrás recomenzar una nueva aventura!",
    "tip24": "¿Tienes alguna duda? ¡Pregunta en el Gremio \"Habitica Help: Ask a Question\"!",
    "tip25": "Las cuatros Grandes Galas estacionales comienzan cercanas a los solsticios y los equinoccios.",
    "tip26": "¡Puedes buscar un equipo o encontrar miembros para un equipo en el gremio \"Party Wanted Guild\"!",
    "tip27": "¿Hiciste una tarea Diaria ayer pero olvidaste completarla? ¡No te preocupes! Con Registrar Actividad de Ayer, tendrás la oportunidad de marcar lo que hiciste justo antes de empezar tu nuevo día.",
    "tip28": "Elige una hora personalizada para comenzar tu día en Icono de Usuario > Ajustes y controlar así cuándo se reinician tus tareas.",
    "tip29": "¡Completa todas tus Diarias para conseguir un Apoyo de Día Perfecto que aumente tus Atributos!",
    "tip30": "Puedes invitar a otras personas a los gremios, no solo a grupos.",
    "tip31": "Echa un vistazo a las listas pre-hechas del gremio \"Library of Tasks and Challenges\" para ver ejemplos de tareas.",
    "tip32": "¡Una gran parte de la codificación, arte e historias de Habitica están hechos por contribuidores voluntarios! Dirígete al Gremio de los Aspirantes a Leyenda para ayudar.",
    "tip33": "Echa un vistazo al Gremio Bulletin Board para encontrar noticias sobre Gremios, Retos y otros eventos creados por jugadores - ¡y anuncia el tuyo allí!",
    "tip34": "¡Reevalúa tus tareas de vez en cuando para asegurarte de que estás al día!",
    "tip35": "Los usuarios que son parte de un Plan de Grupo, ganan la posibilidad de asignar tareas a otros usuarios en ese Grupo para mejorar la gestión de tareas y mantenerse al día más fácilmente."
}
