{
  "tipTitle": "Consejo n.º <%= tipNumber %>",
  "tip1": "Consulta tus tareas desde cualquier parte con las aplicaciones de Habitica para móviles.",
  "tip2": "Si llegas al nivel 100, desbloquearás gratis el Orbe de Renacimiento y ¡podrás empezar una nueva aventura!",
  "tip3": "Usa emojis para distinguir rápidamente tus tareas.",
  "tip4": "Escribe el signo # antes del nombre de una tarea para que se muestre en letras muy grandes.",
  "tip5": "Es mejor lanzar los apoyos por la mañana, para que duren más.",
  "tip6": "De vez en cuando, revisa tus tareas para comprobar que están al día.",
  "tip7": "Algunos fondos se conectan perfectamente, si es que los miembros del grupo usan el mismo fondo. Por ejemplo: Lago de montaña, Pagodas, Colinas ondulantes.",
  "tip8": "Si quieres enviar un mensaje privado a alguien, haz clic en el sobre que aparece junto a su nombre en el chat.",
  "tip9": "Visita los Lideres de Gremios y el Gremio de Creadores de Desafíos por consejo para comenzar un gremio.",
  "tip10": "Puedes ganar gemas participando en desafíos. ¡Todos los días se añade alguno nuevo!",
  "tip11": "Si te gusta disfrazar a tu personaje, echa un vistazo al gremio \"Costume Carnival\".",
  "tip12": "Únete al gremio \"Desafio..Aceptado\" para desafíos aleatorios programados regularmente.",
  "tip13": "Tener mas de cuatro miembros en tu grupo aumenta la responsabilidad!",
  "tip14": "Puedes añadir títulos de sección o frases inspiradoras a tu lista: añádelos como hábitos y quítales los signos + y -.",
  "tip15": "Añade listas de casillas a tus tareas pendientes para obtener más recompensas.",
  "tip16": "Echa una ojeada a la pestaña Datos para ver información muy útil sobre tus avances.",
  "tip17": "Si tu lista de tareas es difícil de gestionar, con las etiquetas te resultará mucho más fácil.",
  "tip18": "Los hábitos que son solo positivos o solo negativos, con el tiempo, tienden a volver a ser de color amarillo.",
  "tip19": "Aumenta tu atributo de inteligencia si quieres ganar más experiencia al completar tareas.",
  "tip20": "Aumenta tu atributo de percepción si quieres conseguir más oro y más botines.",
  "tip21": "Aumenta tu atributo de fuerza si quieres dañar más a los jefes o conseguir golpes críticos.",
  "tip22": "Aumenta tu atributo de inteligencia para disminuir el daño recibido de Diarias incompletas",
  "tip23": "En tus tareas, haz clic en el icono del gráfico de barras para ver un gráfico de tu progreso.",
  "tip24": "¡Habitica es de código libre! Si quieres colaborar, pregunta en el gremio \"Aspiring Legends\".",
  "tip25": "Las cuatros Grandes Galas estacionales comienzan cercanas a los solsticios y los equinoccios.",
  "tip26": "Si ves una flecha a la izquierda del número que indica el nivel de alguien, significa que ese usuario tiene un apoyo.",
  "tip27": "Si tienes tareas diarias que debas realizar antes de acostarte, apúntalas de forma que puedas marcarlas como completadas la mañana siguiente (por ejemplo, \"anoche usé hilo dental\").",
  "tip28": "Si quieres controlar en qué momento se reinicia tu día, configura un inicio de día personalizado en Ajustes > Sitio web.",
  "tip29": "Si cumples todas tus tareas diarias, ¡conseguirás un apoyo de día perfecto que mejorará tus atributos el día siguiente!",
  "tip30": "Puedes invitar a otras personas a los gremios, no solo a grupos.",
  "tip31": "Para ver algunos ejemplos de tareas, echa un vistazo a las listas del gremio \"Library of Shared Lists\".",
  "tip32": "Gran parte del código, los diseños y los textos de Habitica es obra de colaboradores voluntarios. Todo el mundo puede ayudar.",
  "tip33": "Check out The Bulletin Board guild for news about guilds, challenges, and other player-created events - and announce your own there!"
}
