{
    "npc": "PNJ",
    "npcAchievementText": "¡Apoyó el proyecto de Kickstarter al nivel máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "¿Debería traer su corcel, <%= name %>? Una vez haya alimentado una mascota con suficiente comida como para convertirla en una montura, aparecerá aquí. ¡Pinche en una montura para poder cabalgarla!",
    "mattBochText1": "¡Bienvenido al Establo!, Soy Matt, el señor de las bestias. A partir del nivel 3, puedes conseguir mascotas mezclando huevos y pociones. Cuando consigas una mascota en el mercado, aparecerá aquí. Haz clic en la imagen de una mascota para añadirla a tu personaje. Aliméntalas con la comida que encuentres a partir del nivel 3 y se convertirán en vigorosas monturas.",
    "daniel": "Daniel",
    "danielText": "¡Bienvenido a la Taberna! Quédate un rato y conoce a los lugareños. Si necesitas descansar (¿vacaciones? ¿enfermedad?), te perpararé una habitación en la posada. Mientras estés allí, tus Tareas Diarias no te quitaran puntos de vida al final del dia, y puedes comprobarlas y editarlas mientras tanto.",
    "danielText2": "Ten cuidado: ¡Si estás participando en una mision contra un jefe, este seguirá dañandote por las Tareas Diarias no completadas de tus compañeros de grupo! Además, tu daño al jefe (o los itemos recogidos) no se aplicarán hasta que salgas de la posada.",
    "danielTextBroken": "Te damos la bienvenida a la Taberna... supongo. Si necesitas descansar, te buscaré una habitación en la posada. Mientras te alojes aquí, tus Tareas Diarias no te causarán daño al final del día, pero podrás marcarlas si quieres... y si tienes suficiente energía.",
    "danielText2Broken": "Ah... Si participas en una misión contra un jefe, este seguirá infligiendo daño por las Tareas Diarias no completadas de tus compañeros de grupo. Además, el daño que causes al jefe (o los objetos que consigas) no se aplicará hasta que salgas de la posada.",
    "alexander": "Alexander el Mercader",
    "welcomeMarket": "¡Bienvenido al Mercado! ¡Compra huevos dificiles de encontrar y pociones! ¡Vende los que te sobren! ¡Encarga servicios utiles! Ven a ver lo que tenemos que ofrecer.",
    "welcomeMarketMobile": "Bienvenido al Mercado! Compra huevos dificiles de encontrar y pociones! Ven a ver que tenemos que ofrecer.",
    "displayItemForGold": "¿Quieres vender tu <strong><%= itemType %></strong>?",
    "displayEggForGold": "¿Quieres vender un <strong>huevo <%= itemType %></strong>?",
    "displayPotionForGold": "¿Quieres vender una <strong>poción <%= itemType %></strong>?",
    "sellForGold": "Venderlo por <%= gold %> de oro",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar gemas",
    "justin": "Justin",
    "ian": "Ian",
    "ianText": "¡Bienvenido a la Tienda de Misiones! Aquí puedes usar los Pergaminos de Misión para combatir monstruos con tus amigos. ¡Echa un vistazo al magnífico catálogo de Pergaminos de Misión que puedes encontrar a la derecha!",
    "ianTextMobile": "Bienvenido a la Tienda de Misiones! Échale un ojo a nuestro paquete de Pergaminos de Misiones a la venta!",
    "ianBrokenText": "Te damos la bienvenida a la Tienda de Misiones. Aquí podrás usar tus Pergaminos de misión para combatir monstruos con tus amigos. Asegúrate de echar un vistazo a nuestra gran colección de Pergaminos de misión a la venta.",
    "missingKeyParam": "\"req.params.key\" es requerida.",
    "itemNotFound": "Objeto \"<%= key %>\" no encontrado.",
    "cannotBuyItem": "No puedes comprar este objeto.",
    "missingTypeKeyEquip": "\"key\" y \"type\" son parámetros requeridos.",
    "missingPetFoodFeed": "\"pet\" and \"food\" son parámetros requeridos.",
    "invalidPetName": "Nombre de mascota inválido sugerido.",
    "missingEggHatchingPotionHatch": "\"egg\" and \"hatchingPotion\" son parámetros requeridos.",
    "invalidTypeEquip": "\"type\" debe ser alguno de 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Debes comprar <%= val %> para usarlo en <%= key %>.",
    "typeRequired": "Tipo es requerido",
    "keyRequired": "Llave es requerida",
    "notAccteptedType": "El tipo debe estar en [huevos, Pociones de eclosión, comida, misiones, equipación]",
    "contentKeyNotFound": "Llave no encontrada para Contenido <%= type %>",
    "plusOneGem": "+1 Gema.",
    "typeNotSellable": "Tipo no vendible. Debe ser alguno de los siguientes <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Llave no encontrada para user.items <%= type %>",
    "pathRequired": "La ruta cadena es requerida",
    "unlocked": "Los objetos han sido desbloqueados",
    "alreadyUnlocked": "Conjunto completo ya desbloqueado.",
    "alreadyUnlockedPart": "Conjunto completo parcialmente desbloqueado.",
    "USD": "(USD)",
    "newStuff": "Cosas nuevas",
    "cool": "Posponer",
    "dismissAlert": "Descartar este aviso",
    "donateText1": "Añade 20 Gemas a tu cuenta. Las Gemas se usan para comprar objetos especiales en el juego, como camisetas y peinados.",
    "donateText2": "Ayuda a Habitica",
    "donateText3": "Habitica es un proyecto de código abierto que depende del soporte de sus usuarios. El dinero que gastes en gemas nos ayuda a mantener activos los servidores, mantener al pequeño grupo de personal, desarrollar nuevas caracteristicas y proveer incentivos para nuestros programadores voluntarios. ¡Gracias por tu generosidad!",
    "donationDesc": "20 gemas, donación a Habitica",
    "payWithCard": "Pagar con una tarjeta de crédito",
    "payNote": "Nota: Paypal a veces toma mucho tiempo autorizando. Recomendamos pagar con tarjeta de crédito.",
    "card": "Tarjeta de crédito (a través de Stripe)",
    "amazonInstructions": "Haz clic en el botón para pagar con Amazon Payments",
    "paymentMethods": "Comprar con",
    "classGear": "Equipo de clase",
    "classGearText": "Antes que nada, no te preocupes. El equipamiento que tenías está en tu inventario y ahora llevas el equipo de aprendiz de tu nueva clase. Si llevas objetos pertenecientes a tu clase, obtendrás una bonificación del 50% en tus estadísticas. Pero, si quieres, puedes volver a usar el equipamiento anterior sin ningún problema.",
    "classStats": "Éstas son las estadísticas de tu clase; afectan al gameplay. Cada vez que subas de nivel obtendrás un punto para asignar a una estadística en concreto. Mueve el puntero sobre cada estadística para más información.",
    "autoAllocate": "Asignación automática",
    "autoAllocateText": "Si está activada la asignación automática, las estadísticas de tu personaje aumentarán automáticamente de acuerdo con los atributos de tus tareas, que puedes ver en <strong>TAREA > Editar > Opciones avanzadas > Atributos</strong>. Por ejemplo, si vas al gimnasio a menudo y tu tarea diaria \"Ir al gimnasio\" tiene el atributo \"Fuerza\", ganarás fuerza automáticamente.",
    "spells": "Hechizos",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "toDo": "Tarea pendiente",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "¡Bienvenido a Habitica! Esta es tu lista de Tareas Pendientes. ¡Tacha alguna tarea realizada para continuar!",
    "tourExp": "¡Buen trabajo! ¡Tachar tareas te da Experiencia y Oro!",
    "tourDailies": "Esta columna es la de las tareas diarias. Para continuar, añade una tarea que debas hacer todos los días. <strong>Ejemplos de tareas diarias</strong>: <strong>hacer la cama</strong>, <strong>usar hilo dental</strong> o <strong>consultar el correo del trabajo</strong>",
    "tourCron": "¡Espléndido! Tus tareas diarias se restaurarán cada día.",
    "tourHP": "¡Atención! Si no completas tus Tareas Diarias antes de medianoche, ¡te dañarán!",
    "tourHabits": "¡Esta columna es para los buenos y malos hábitos que haces varias veces al día! Para continuar haz click al lápiz para editar los nombres, después haz click en el tick para guardarlo.",
    "tourStats": "¡Los Buenos Hábitos dan Experiencia y Oro! Los Malos Hábitos quitan vida.",
    "tourGP": "Para poder continuar, ¡compra la Espada de Entrenamiento con el oro que acabas de ganar!",
    "tourAvatar": "<strong>Personaliza tu personaje</strong><ul><li>Tu personaje te representa.</li><li>Puedes personalizarlo ahora o volver más tarde.</li><li>El personaje será sencillo al principio, hasta que consigas piezas de equipamiento.</li></ul>",
    "tourScrollDown": "¡Estate seguro de que te has desplazado hasta abajo del todo para ver todas las opciones! Da click en tu personaje otra vez para volver a la página de Tareas.",
    "tourMuchMore": "¡Cuando hayas acabado con tus tareas, puedes formar un grupo con tus amigos, chatear en los Gremios de tu interés, unirte a los Desafíos, y mucho más!",
    "tourStatsPage": "¡Está es tu página de Estadísticas! Consigue logros completando las tareas de las listas.",
    "tourTavernPage": "¡Bienvenido a la Taberna, una sala de chat para todas las edades! Puedes impedir que tus Tareas Diarias te dañen en caso de enfermedad o viaje haciendo clic en \"Descansar en la Posada\". ¡Entra y saluda!",
    "tourPartyPage": "Tu Grupo te ayudará a mantenerte responsable. Invita a amigos para desbloquear un Pergamino de Misión.",
    "tourGuildsPage": "Los Gremios son grupos de chat con intereses comunes a los tuyos creados por los jugadores para los jugadores. ¡Busca en la lista y alístate a los Gremios que más te interesen! Asegúrate de visitar el popular Gremio de los Principiantes donde cualquier persona puede hacer sus preguntas sobre Habitica.",
    "tourChallengesPage": "¡Los desafios son listas de tareas tematicas creadas por usuarios! Unirte a un Desafio añadira sus tareas a tu cuenta. ¡Compite contra otros usuarios para ganar premios en Gemas!",
    "tourMarketPage": "Desde el nivel 4, los huevos y pociones eclosionadoras caen de manera aleatoria cuando completas tareas. Aparecen aquí - ¡úsalas para eclosionar mascotas! También puedes comprar objetos del Mercado.",
    "tourHallPage": "Bienvenido al Salón de los Héroes, donde los contribuidores del código abierto de Habitica son honrados. Ya sea mediante código, arte, música, escritura o incluso por simple buena voluntad, ellos han ganado Gemas, equipamiento exclusivo, y prestigiosos títulos. ¡Tú puedes contribuir con Habitica también!",
    "tourPetsPage": "Este es el establo! Después del nivel 3, podrás eclosionar mascotas usando huevos y pociones. ¡Cuando eclosionas una mascota en el mercado aparecerá aquí! Haz click en la imagen de una mascota para añadirla a tu avat. Alimentalas con la comida que encontrarás después del nivel 3 y se convertirán en poderosas monturas.",
    "tourMountsPage": "Una vez que haz alimentado a tu mascota lo suficiente como para convertirse en una montura, aparecerá aquí. (Las mascotas, monturas y comida están disponibles después del nivel 3). ¡Haz click en una montura para cabalgar!",
    "tourEquipmentPage": "Aquí es donde guardamos tu equipamiento. El equipo de batalla afecta a los atributos. Si quieres cambiar el equipamiento de tu personaje sin modificar sus atributos, marca \"Llevar disfraz\".",
    "equipmentAlreadyOwned": "Tú ya tienes ese parte del conjunto.",
    "tourOkay": "¡Muy bien!",
    "tourAwesome": "¡Estupendo!",
    "tourSplendid": "¡Esplendido!",
    "tourNifty": "¡Ingenioso!",
    "tourAvatarProceed": "¡Muéstrame mis tareas!",
    "tourToDosBrief": "<strong>Lista de tareas pendientes</strong><ul><li>Completa las tareas pendientes para ganar oro y experiencia.</li><li>Las tareas pendientes nunca hacen que tu personaje pierda salud.</li></ul>",
    "tourDailiesBrief": "<strong>Tareas Diarias</strong><ul><li>Las Tareas Diarias se repiten cada día.</li><li>Pierdes Salud si te saltas las Tareas Diarias.</li></ul>",
    "tourDailiesProceed": "¡Tendré cuidado!",
    "tourHabitsBrief": "<strong>Hábitos Buenos y Malos</strong><ul><li>Los Hábitos Buenos recompensan con Oro y Experiencia.</li><li>Los Hábitos Malos te hacen perder Salud.</li></ul>",
    "tourHabitsProceed": "¡Tiene sentido!",
    "tourRewardsBrief": "<strong>Lista de recompensas</strong><ul><li>Aquí puedes gastar el oro que tanto esfuerzo te ha costado.</li><li>Compra equipamiento para tu personaje o añade recompensas personalizadas.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "¡Eso es todo!",
    "welcomeToHabit": "¡Bienvenido a Habitica!",
    "welcome1": "Crea un personaje básico.",
    "welcome1notes": "Este personaje te representará a medida que progresas.",
    "welcome2": "Establece tus tareas.",
    "welcome2notes": "¡Lo bien que lo hagas con tus tareas en la vida real controlará lo bien que lo haces en el juego!",
    "welcome3": "¡Progresa en la vida y en el juego!",
    "welcome3notes": "¡A medida que mejores tu vida, tu personaje subirá de nivel y desbloqueará mascotas, misiones, equipamiento y otras cosas!",
    "welcome4": "¡Evita los malos hábitos que agotan tu salud (HP) o tu personaje morirá!",
    "welcome5": "Ahora podrás personalizar tu personaje y configurar tus tareas...",
    "imReady": "Entrar en Habitica"
}