{
    "npc": "PNJ",
    "npcAchievementName": "<%= key %> PNJ",
    "npcAchievementText": "¡Apoyó el proyecto de Kickstarter al nivel máximo!",
    "welcomeTo": "Bienvenido a",
    "welcomeBack": "¡Bienvenido de nuevo!",
    "justin": "Justin",
    "justinIntroMessage1": "¡Hola! Debes ser nuevo por aquí. Mi nombre es Justin, tu guía de Habitica.",
    "justinIntroMessage2": "To start, you'll need to create an avatar.",
    "justinIntroMessage3": "Great! Now, what are you interested in working on throughout this journey?",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Prev",
    "next": "Siguiente",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattShall": "¿Debería traer su corcel, <%= name %>? Una vez haya alimentado una mascota con suficiente comida como para convertirla en una montura, aparecerá aquí. ¡Pinche en una montura para poder cabalgarla!",
    "mattBochText1": "¡Bienvenido al Establo!, Soy Matt, el señor de las bestias. A partir del nivel 3, puedes conseguir mascotas mezclando huevos y pociones. Cuando consigas una mascota en el mercado, aparecerá aquí. Haz clic en la imagen de una mascota para añadirla a tu personaje. Aliméntalas con la comida que encuentres a partir del nivel 3 y se convertirán en vigorosas monturas.",
    "welcomeToTavern": "¡Bienvenido a la taberna!",
    "sleepDescription": "¿Necesitas un descanso? Pásate por la Posada de Daniel para ",
    "sleepBullet1": "Las Tareas Diarias incumplidas no te dañarán",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "daniel": "Daniel",
    "danielText": "¡Bienvenido a la Taberna! Quédate un rato y conoce a los lugareños. Si necesitas descansar (¿vacaciones? ¿enfermedad?), te prepararé una habitación en la posada. Mientras estés allí, tus Tareas Diarias no te quitaran puntos de vida al final del dia, y puedes marcarlas y editarlas mientras tanto.",
    "danielText2": "Ten cuidado: ¡Si estás participando en una mision contra un jefe, éste seguirá dañandote por las Tareas Diarias no completadas de tus compañeros de grupo! Además, tu daño al jefe (o los artículos recogidos) no se aplicarán hasta que salgas de la posada.",
    "danielTextBroken": "Te damos la bienvenida a la Taberna... supongo. Si necesitas descansar, te buscaré una habitación en la posada. Mientras te alojes aquí, tus Tareas Diarias no te causarán daño al final del día, pero podrás marcarlas si quieres... y si tienes suficiente energía.",
    "danielText2Broken": "Ah... Si participas en una misión contra un jefe, este seguirá infligiendo daño por las Tareas Diarias no completadas de tus compañeros de grupo. Además, el daño que causes al jefe (o los objetos que consigas) no se aplicará hasta que salgas de la posada.",
    "alexander": "Alexander el Mercader",
    "welcomeMarket": "¡Bienvenido al Mercado! ¡Compra huevos dificiles de encontrar y pociones! ¡Vende los que te sobren! ¡Encarga servicios utiles! Ven a ver lo que tenemos que ofrecer.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "¿Quieres vender tu <strong><%= itemType %></strong>?",
    "displayEggForGold": "¿Quieres vender un <strong>huevo <%= itemType %></strong>?",
    "displayPotionForGold": "¿Quieres vender una <strong>poción <%= itemType %></strong>?",
    "sellForGold": "Venderlo por <%= gold %> de oro",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Your balance",
    "sell": "Sell",
    "buyNow": "Buy Now",
    "sortByNumber": "Number",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "amountExperience": "<%= amount %> Experience",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar gemas",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Name",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "Shops",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "Ian",
    "ianText": "¡Bienvenido a la Tienda de Misiones! Aquí puedes usar los Pergaminos de Misión para combatir monstruos con tus amigos. ¡Echa un vistazo al magnífico catálogo de Pergaminos de Misión que puedes encontrar a la derecha!",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "ianBrokenText": "Te damos la bienvenida a la Tienda de Misiones. Aquí podrás usar tus Pergaminos de misión para combatir monstruos con tus amigos. Asegúrate de echar un vistazo a nuestra gran colección de Pergaminos de misión a la venta.",
    "featuredQuests": "Featured Quests!",
    "missingKeyParam": "\"req.params.key\" es requerida.",
    "itemNotFound": "Objeto \"<%= key %>\" no encontrado.",
    "cannotBuyItem": "No puedes comprar este objeto.",
    "missingTypeKeyEquip": "\"key\" y \"type\" son parámetros requeridos.",
    "missingPetFoodFeed": "\"pet\" and \"food\" son parámetros requeridos.",
    "invalidPetName": "Nombre de mascota inválido sugerido.",
    "missingEggHatchingPotionHatch": "\"egg\" and \"hatchingPotion\" son parámetros requeridos.",
    "invalidTypeEquip": "\"type\" debe ser alguno de 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Debes comprar <%= val %> para usarlo en <%= key %>.",
    "typeRequired": "Tipo es requerido",
    "keyRequired": "Llave es requerida",
    "notAccteptedType": "El tipo debe estar en [huevos, Pociones de eclosión, comida, misiones, equipación]",
    "contentKeyNotFound": "Llave no encontrada para Contenido <%= type %>",
    "plusOneGem": "+1 Gema.",
    "typeNotSellable": "Tipo no vendible. Debe ser alguno de los siguientes <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Llave no encontrada para user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "La ruta cadena es requerida",
    "unlocked": "Los objetos han sido desbloqueados",
    "alreadyUnlocked": "Conjunto completo ya desbloqueado.",
    "alreadyUnlockedPart": "Conjunto completo parcialmente desbloqueado.",
    "USD": "(USD)",
    "newStuff": "New Stuff by [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Posponer",
    "dismissAlert": "Descartar este aviso",
    "donateText1": "Añade 20 Gemas a tu cuenta. Las Gemas se usan para comprar objetos especiales en el juego, como camisetas y peinados.",
    "donateText2": "Ayuda a Habitica",
    "donateText3": "Habitica es un proyecto de código abierto que depende del soporte de sus usuarios. El dinero que gastes en gemas nos ayuda a mantener activos los servidores, mantener al pequeño grupo de personal, desarrollar nuevas caracteristicas y proveer incentivos para nuestros programadores voluntarios. ¡Gracias por tu generosidad!",
    "donationDesc": "20 gemas, donación a Habitica",
    "payWithCard": "Pagar con una tarjeta de crédito",
    "payNote": "Nota: Paypal a veces toma mucho tiempo autorizando. Recomendamos pagar con tarjeta de crédito.",
    "card": "Tarjeta de crédito (a través de Stripe)",
    "amazonInstructions": "Haz clic en el botón para pagar con Amazon Payments",
    "paymentMethods": "Comprar con",
    "classGear": "Equipo de clase",
    "classGearText": "¡Enhorabuena por haber escogido una clase! He añadido armamento básico a tu inventario. ¡Échale un vistazo debajo para equipártelo!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Asignación automática",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Skills",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Skills",
    "toDo": "Tarea pendiente",
    "moreClass": "Para más información sobre el sistema de clases, consulta <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "¡Bienvenido a Habitica! Esta es tu lista de Tareas Pendientes. ¡Tacha alguna tarea realizada para continuar!",
    "tourExp": "¡Buen trabajo! ¡Tachar tareas te da Experiencia y Oro!",
    "tourDailies": "Esta columna es la de las tareas diarias. Para continuar, añade una tarea que debas hacer todos los días. <strong>Ejemplos de tareas diarias</strong>: <strong>hacer la cama</strong>, <strong>usar hilo dental</strong> o <strong>consultar el correo del trabajo</strong>",
    "tourCron": "¡Espléndido! Tus tareas diarias se restaurarán cada día.",
    "tourHP": "¡Atención! Si no completas tus Tareas Diarias antes de medianoche, ¡te dañarán!",
    "tourHabits": "¡Esta columna es para los buenos y malos hábitos que haces varias veces al día! Para continuar haz click al lápiz para editar los nombres, después haz click en el tick para guardarlo.",
    "tourStats": "¡Los Buenos Hábitos dan Experiencia y Oro! Los Malos Hábitos quitan vida.",
    "tourGP": "Para poder continuar, ¡compra la Espada de Entrenamiento con el oro que acabas de ganar!",
    "tourAvatar": "<strong>Personaliza tu personaje</strong><ul><li>Tu personaje te representa.</li><li>Puedes personalizarlo ahora o volver más tarde.</li><li>El personaje será sencillo al principio, hasta que consigas piezas de equipamiento.</li></ul>",
    "tourScrollDown": "¡Estate seguro de que te has desplazado hasta abajo del todo para ver todas las opciones! Da click en tu personaje otra vez para volver a la página de Tareas.",
    "tourMuchMore": "¡Cuando hayas acabado con tus tareas, puedes formar un grupo con tus amigos, chatear en los Gremios de tu interés, unirte a los Desafíos, y mucho más!",
    "tourStatsPage": "¡Está es tu página de Estadísticas! Consigue logros completando las tareas de las listas.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Tu Grupo te ayudará a mantenerte responsable. Invita a amigos para desbloquear un Pergamino de Misión.",
    "tourGuildsPage": "Los Gremios son grupos de conversación de intereses comunes creados por los jugadores, para los jugadores. Ojea la lista y únete a los Gremios que te interesen. ¡Asegúrate de echar un vistazo al popular Gremio de Ayuda de Habitica: Haz una Pregunta, donde cualquiera puede hacer preguntas sobre Habitica!",
    "tourChallengesPage": "¡Los desafios son listas de tareas tematicas creadas por usuarios! Unirte a un Desafio añadira sus tareas a tu cuenta. ¡Compite contra otros usuarios para ganar premios en Gemas!",
    "tourMarketPage": "Desde el nivel 4, los huevos y pociones eclosionadoras caen de manera aleatoria cuando completas tareas. Aparecen aquí - ¡úsalas para eclosionar mascotas! También puedes comprar objetos del Mercado.",
    "tourHallPage": "Bienvenido al Salón de los Héroes, donde los contribuidores del código abierto de Habitica son honrados. Ya sea mediante código, arte, música, escritura o incluso por simple buena voluntad, ellos han ganado Gemas, equipamiento exclusivo, y prestigiosos títulos. ¡Tú puedes contribuir con Habitica también!",
    "tourPetsPage": "¡Este es el Establo! Después de alcanzar el nivel 3, cuando completes tus tareas obtendrás huevos de mascota y pociones de eclosión. Cuando eclosiones un huevo en el Mercado, ¡aparecerá aquí! Haz clic en la imagen de una mascota para añadirla a tu avatar. Alimenta a tus mascotas con la comida que obtengas tras el nivel 3 y se convertirán en poderosas monturas.",
    "tourMountsPage": "Una vez que has alimentado a tu mascota lo suficiente como para que se convierta en una montura, aparecerá aquí. ¡Haz click en una montura para ensillar!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Tú ya tienes ese parte del conjunto.",
    "tourOkay": "¡Muy bien!",
    "tourAwesome": "¡Estupendo!",
    "tourSplendid": "¡Esplendido!",
    "tourNifty": "¡Ingenioso!",
    "tourAvatarProceed": "¡Muéstrame mis tareas!",
    "tourToDosBrief": "<strong>Lista de tareas pendientes</strong><ul><li>Completa las tareas pendientes para ganar oro y experiencia.</li><li>Las tareas pendientes nunca hacen que tu personaje pierda salud.</li></ul>",
    "tourDailiesBrief": "<strong>Tareas Diarias</strong><ul><li>Las Tareas Diarias se repiten cada día.</li><li>Pierdes Salud si te saltas las Tareas Diarias.</li></ul>",
    "tourDailiesProceed": "¡Tendré cuidado!",
    "tourHabitsBrief": "<strong>Hábitos Buenos y Malos</strong><ul><li>Los Hábitos Buenos recompensan con Oro y Experiencia.</li><li>Los Hábitos Malos te hacen perder Salud.</li></ul>",
    "tourHabitsProceed": "¡Tiene sentido!",
    "tourRewardsBrief": "<strong>Lista de recompensas</strong><ul><li>Aquí puedes gastar el oro que tanto esfuerzo te ha costado.</li><li>Compra equipamiento para tu personaje o añade recompensas personalizadas.</li></ul>",
    "tourRewardsArmoire": "<strong>Lista de Recompensas</strong><ul><li>¡Gasta el Oro que tanto trabajo te ha costado conseguir aquí!</li><li>Compra Equipo para tu personaje, consigue un premio aleatorio del Armario Encantado, o pon Recompensas personalizadas.</li></ul>",
    "tourRewardsProceed": "¡Eso es todo!",
    "welcomeToHabit": "¡Bienvenido a Habitica!",
    "welcome1": "Crea un personaje básico.",
    "welcome1notes": "Este personaje te representará a medida que progresas.",
    "welcome2": "Establece tus tareas.",
    "welcome2notes": "¡Lo bien que lo hagas con tus tareas en la vida real controlará lo bien que lo haces en el juego!",
    "welcome3": "¡Progresa en la vida y en el juego!",
    "welcome3notes": "¡A medida que mejores tu vida, tu personaje subirá de nivel y desbloqueará mascotas, misiones, equipamiento y otras cosas!",
    "welcome4": "¡Evita los malos hábitos que agotan tu salud (HP) o tu personaje morirá!",
    "welcome5": "Ahora podrás personalizar tu personaje y configurar tus tareas...",
    "imReady": "Entrar en Habitica",
    "limitedOffer": "Available until <%= date %>"
}