{
    "npc": "PNJ",
    "npcAchievementName": "<%= key %> PNJ",
    "npcAchievementText": "¡Apoyó el proyecto de Kickstarter al nivel máximo!",
    "welcomeTo": "Bienvenido a",
    "welcomeBack": "¡Bienvenido de nuevo!",
    "justin": "Justin",
    "justinIntroMessage1": "¡Hola! Debes ser nuevo por aquí. Mi nombre es <strong>Justin</strong>, y voy a ser tu guía en Habitica.",
    "justinIntroMessage3": "¡Genial! Ahora, ¿en qué te gustaría centrarte a lo largo de este viaje?",
    "justinIntroMessageUsername": "Antes de empezar, decidamos cómo llamarte. Abajo verás un nombre público y un nombre de usuario que he generado para tí. En cuanto hayas elegido tu nombre público y tu nombre de usuario, ¡empezaremos a crear tu avatar!",
    "justinIntroMessageAppearance": "Entonces, ¿cómo te gustaría verte? No te preocupes, podrás cambiar tu look más adelante.",
    "introTour": "¡Vamos allá! He incluido algunas tareas para ti basándome en tus intereses para que puedas empezar inmediatamente. ¡Pulsa una tarea para editarla, o añade otras que se ajusten a tu rutina!",
    "prev": "Anterior",
    "next": "Siguiente",
    "randomize": "Aleatorizar",
    "mattBoch": "Matt Boch",
    "mattBochText1": "¡Bienvenido al Establo! Soy Matt, el señor de las bestias. Cada vez que completas una tarea, tienes una posibilidad aleatoria de conseguir un Huevo o una Poción de eclosión con los cuales puedes eclosionar una Mascota. ¡Cuando nazca tu Mascota, aparecerá aquí! Haz clic en la imagen de una Mascota para añadirla a tu personaje. Aliméntalas con el alimento para mascotas que encuentres y se convertirán en vigorosas Monturas.",
    "welcomeToTavern": "¡Bienvenido a la taberna!",
    "sleepDescription": "¿Necesitas un descanso? Pásate por la Posada de Daniel para pausar algunas de las mecánicas de juego más dificiles de Habitica:",
    "sleepBullet1": "Tus Tareas Diarias incumplidas no te dañarán (aunque los jefes te harán daño causado por las Tareas Diarias incumplidas por otro miembro del Equipo)",
    "sleepBullet2": "Las rachas de tus Tareas y Hábitos no se reiniciarán",
    "sleepBullet3": "El daño que produzcas a los Jefes de misión o los objetos de colección encontrados permanecerán pendientes hasta que salgas de la Taverna",
    "sleepBullet4": "El daño que hagas a tu jefe o los objetos de Misiones de recolección permanecerán pendientes hasta que termine el día",
    "pauseDailies": "Pausar daño",
    "unpauseDailies": "Volver a sufrir daño",
    "staffAndModerators": "Personal y moderadores",
    "communityGuidelinesIntro": "Habitica intenta crear un ambiente de bienvenida para usuarios de todas las edades y orígenes, especialmente en espacios públicos como la Taberna. Si tienes alguna pregunta, por favor consulta nuestras <a href='/static/community-guidelines' target='_blank'>Normas de la comunidad</a>.",
    "acceptCommunityGuidelines": "Estoy de acuerdo con seguir las Normas de la Comunidad",
    "worldBossEvent": "Evento de Jefe Mundial",
    "worldBossDescription": "Descripción de Jefe Mundial",
    "welcomeMarketMobile": "¡Bienvenido al Mercado! ¡Compra huevos y pociones difíciles de comprar! Ven a ver lo que tenemos para ofrecer.",
    "howManyToSell": "¿Cuántos te gustaría vender?",
    "yourBalance": "Tu balance:",
    "sell": "Vender",
    "buyNow": "Comprar ahora",
    "sortByNumber": "Número",
    "featuredItems": "¡Objetos patrocinados!",
    "hideLocked": "Ocultar los bloqueados",
    "hidePinned": "Ocultar los fijados",
    "hideMissing": "Ocultar ausentes",
    "amountExperience": "<%= amount %> de experiencia",
    "amountGold": "<%= amount %>de oro",
    "namedHatchingPotion": "Poción de eclosión de <%= type %>",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar gemas",
    "items": "Objetos",
    "AZ": "A-Z",
    "sort": "Ordenar",
    "sortBy": "Ordenar por",
    "groupBy2": "Agrupar por",
    "sortByName": "Nombre",
    "quantity": "Cantidad",
    "cost": "Coste",
    "shops": "Tiendas",
    "custom": "Personalizado",
    "wishlist": "Lista de deseos",
    "wrongItemType": "El tipo de objeto \"<%= type %>\" no es válido.",
    "wrongItemPath": "El directorio de objeto \"<%= path %>\" no es válido.",
    "unpinnedItem": "¡Quitaste <%= item %> de destacados! Ya no aparecerá en tu columna de recompensas.",
    "cannotUnpinArmoirPotion": "La Poción de Salud y el Baúl Encantado no pueden retirarse de destacados.",
    "purchasedItem": "Compraste <%= itemName %>",
    "ianTextMobile": "¿Puedo interesarte en algunos papiros de misión? ¡Actívalos para luchar contra monstruos con tu Equipo!",
    "featuredQuests": "¡Misiones características!",
    "cannotBuyItem": "No puedes comprar este objeto.",
    "mustPurchaseToSet": "Debes comprar <%= val %> para usarlo en <%= key %>.",
    "typeRequired": "Tipo es requerido",
    "positiveAmountRequired": "Es necesaria una cantidad positiva",
    "notAccteptedType": "El tipo debe estar en [huevos, Pociones de eclosión, comida, misiones, equipación]",
    "contentKeyNotFound": "Llave no encontrada para Contenido <%= type %>",
    "plusGem": "+<%= count %> gemas",
    "typeNotSellable": "Tipo no vendible. Debe ser alguno de los siguientes <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Llave no encontrada para user.items <%= type %>",
    "userItemsNotEnough": "No tienes suficiente <%= type %>",
    "pathRequired": "La ruta cadena es requerida",
    "unlocked": "Los objetos han sido desbloqueados",
    "alreadyUnlocked": "Conjunto completo ya desbloqueado.",
    "alreadyUnlockedPart": "Conjunto completo parcialmente desbloqueado. Es más barato comprar las partes restantes individualmente.",
    "invalidQuantity": "La cantidad a comprar debe ser un número entero positivo.",
    "USD": "(USD)",
    "newStuff": "Cosas Nuevas de Bailey",
    "newBaileyUpdate": "¡Nuevas Novedades de Bailey!",
    "tellMeLater": "Dímelo más tarde",
    "dismissAlert": "Descartar este aviso",
    "donateText3": "Habitica es un proyecto de código abierto que depende del soporte de sus usuarios. El dinero que gastes en gemas nos ayuda a mantener activos los servidores, mantener al pequeño grupo de personal, desarrollar nuevas características y proveer incentivos para nuestros voluntarios",
    "card": "Tarjeta de crédito",
    "paymentMethods": "Comprar con",
    "paymentSuccessful": "¡El pago se llevó a cabo con éxito!",
    "paymentYouReceived": "Has recibido:",
    "paymentYouSentGems": "Has enviado a <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Has mandado a <strong><%- name %></strong> una suscripción de Habitica de <%= months %> mes/es.",
    "paymentSubBilling": "Por tu suscripción, abonarás <strong><%= amount %> $</strong> cada <strong><%= months %> meses</strong>.",
    "success": "¡Éxito!",
    "classGear": "Equipo de clase",
    "classGearText": "¡Enhorabuena por haber escogido una clase! He añadido armamento básico a tu inventario. ¡Échale un vistazo debajo para equipártelo!",
    "autoAllocate": "Asignación automática",
    "spells": "Habilidades",
    "skillsTitle": "<%= classStr %> Habilidades",
    "toDo": "Tarea pendiente",
    "tourStatsPage": "¡Está es tu página de Atributos! Consigue logros completando las tareas de las listas.",
    "tourTavernPage": "¡Bienvenido a la Taberna, una sala de chat para todas las edades! Puedes evitar que tus Tareas Diarias te hagan daño si estás enfermo o trabajando, haciendo click en \"Pausar Daño\". ¡Ven a saludar!",
    "tourPartyPage": "Tu Equipo te ayudará a mantenerte responsable. ¡Invita a amigos para desbloquear un Pergamino de Misión!",
    "tourGuildsPage": "Los Gremios son grupos de conversación de intereses comunes creados por los jugadores, para los jugadores. Ojea la lista y únete a los Gremios que te interesen. ¡Asegúrate de echar un vistazo al popular Gremio de Ayuda de Habitica: Haz una Pregunta, donde cualquiera puede hacer preguntas sobre Habitica!",
    "tourChallengesPage": "¡Los desafios son listas de tareas tematicas creadas por usuarios! Unirte a un Desafio añadira sus tareas a tu cuenta. ¡Compite contra otros usuarios para ganar premios en Gemas!",
    "tourMarketPage": "Cada vez que completes una tarea, tendrás una posibilidad aleatoria de recibir un Huevo, una Poción eclosionadora o un trozo de Alimento para mascotas. También puedes comprar estos objetos aquí.",
    "tourHallPage": "Bienvenido al Salón de los Héroes, donde los contribuidores del código abierto de Habitica son honrados. Ya sea mediante código, arte, música, escritura o incluso por simple buena voluntad, ellos han ganado Gemas, equipamiento exclusivo, y prestigiosos títulos. ¡Tú puedes contribuir con Habitica también!",
    "tourPetsPage": "¡Bienvenido al Establo! Cada vez que completes una tarea, tendrás una posibilidad aleatoria de recibir un Huevo o una Poción eclosionadora para eclosionar Mascotas. Cuando eclosiones una Mascota, ¡aparecerá aquí! Haz click en la imagen de una mascota para añadirla a tu avatar. Aliméntalas con el Alimento para mascotas que encuentres y se convertirán en poderosas monturas.",
    "tourMountsPage": "Una vez que has alimentado a tu mascota lo suficiente como para que se convierta en una montura, aparecerá aquí. ¡Haz click en una montura para ensillar!",
    "tourEquipmentPage": "¡Aquí es donde tu Equipamiento se almacena! Tu Equipo de Batalla afecta a tus Atributos. Si quieres enseñar Equipamiento distinto en tu avatar sin cambiar tus Atributos, haz click en \"Llevar disfraz.\"",
    "equipmentAlreadyOwned": "Tú ya tienes esa parte del conjunto",
    "tourOkay": "¡Muy bien!",
    "tourAwesome": "¡Estupendo!",
    "tourSplendid": "¡Esplendido!",
    "welcomeToHabit": "¡Bienvenido a Habitica!",
    "welcome1": "Crea un personaje básico.",
    "welcome1notes": "Este personaje te representará a medida que progresas.",
    "welcome2": "Establece tus tareas.",
    "welcome2notes": "¡Lo bien que lo hagas con tus tareas en la vida real controlará lo bien que lo haces en el juego!",
    "welcome3": "¡Progresa en la vida y en el juego!",
    "welcome3notes": "¡A medida que mejores tu vida, tu personaje subirá de nivel y desbloqueará mascotas, misiones, equipamiento y otras cosas!",
    "imReady": "Entrar en Habitica",
    "limitedOffer": "Disponible hasta <%= date %>",
    "paymentAutoRenew": "Esta suscripción se renovará automáticamente hasta que sea cancelada. Si necesitas cancelar está suscripción, puedes hacerlo desde tus Configuraciones.",
    "paymentCanceledDisputes": "Hemos enviado una confirmación de cancelación a tu correo electrónico. Si no ves el correo, por favor contáctanos para prevenir futuros problemas de facturación.",
    "cannotUnpinItem": "Este objeto no puede desanclarse.",
    "paymentSubBillingWithMethod": "Tu suscripción será cobrada <strong>$<%= amount %></strong> cada <strong><%= months %> meses</strong> por medio de <strong><%= paymentMethod %></strong>.",
    "invalidUnlockSet": "Este conjunto de artículos es inválido y no puede ser desbloqueado.",
    "nMonthsSubscriptionGift": "<%= nMonths %> mes(es) de suscripción (Regalo)",
    "nGemsGift": "<%= nGems %> Gemas (Regalo)",
    "nGems": "<%= nGems %> Gemas",
    "limitedAvailabilityDays": "Disponible por <%= days %>d <%= hours %>h <%= minutes %>m",
    "limitedAvailabilityMinutes": "Disponible por <%= minutes %>m <%= seconds %>s",
    "limitedAvailabilityHours": "Disponible por <%= hours %>h <%= minutes %>m",
    "amountExp": "<%= amount %> Exp",
    "newStuffPostedOn": "Publicado el <%= publishDate %>, <%= publishTime %>",
    "groupsPaymentSubBilling": "Tu próxima fecha de facturación es <strong><%= renewalDate %></strong>.",
    "groupsPaymentAutoRenew": "Esta suscripción se auto-renovará hasta que sea cancelada. Si quieres cancelarla, puedes hacerlo desde la pestaña de Cobro de grupos.",
    "helpSupportHabitica": "Ayuda a apoyar a Habitica"
}
