{
  "needTips": "¿Necesitas algunos consejos para comenzar? ¡Aquí tienes una guía clara!",

  "step1": "Paso 1: Añade Tareas",
  "webStep1Text": "Habitica es nada sin las metas reales, entonces añade unas tareas. ¡Puedes añadir más tareas después, al concebirlas!<br><br>\n* **Instalar [Pendientes](http://es.habitica.wikia.com/wiki/Pendientes):**\n\nAñade las tareas que haces una o rara vez en la columna de los Pendientes, una por una. Puedes hacer clic en el lápiz para editarlas y añadir listas, fechas de vencimiento, ¡y más!<br><br>\n* **Instalar [Diarias](http://es.habitica.wikia.com/wiki/Diarias):**\n\nAñade las tareas que debes hacer diariamente o en un día particular de la semana en la columna de las Diarias. Haz clic en el ícono del lápiz del artículo para 'editar' el/los día(s) de la semana en el/los que vence. También puedes hacer que se venza de forma repetitiva, por ejemplo, cada 3 días.<br><br>\n* **Instalar [Hábitos](http://es.habitica.wikia.com/wiki/Hábitos):**\n\nAñade las tareas que quieres establecer in la columna de los Hábitos. Puedes editar el Hábito para cambiarlo a un hábito que es solamente bueno <span class='glyphicon glyphicon-plus'></span> o un hábito malo <span class='glyphicon glyphicon-minus'></span>.<br><br>\n* **Instalar [Recompensas](http://es.habitica.wikia.com/wiki/Recompensas):**\n\nAdemás de las Recompensas del juego que se ofrece, añade a la columna de las Recompensas las actividades o sorpresas que quieres usar como motivación. ¡Es importante tomarte un respiro o permitir alguna indulgencia con moderación!<br><br> Si necesitas inspiración en cuanto a qué tareas para añadir, puedes ver las páginas del wiki sobre [Hábitos de ejemplo], [Diarias de ejemplo], [Pendientes de ejemplo](http://es.habitica.wikia.com/wiki/Ejemplos_de_Pendientes), y [Recompensas de ejemplo].",

  "step2": "Paso 2: Gana puntos cumpliendo tareas",
  "webStep2Text": "Ahora, ¡comienza a enfrentar tus metas de la lista! Al cumplir tareas y tildarlas en Habitica, ganarás puntos de experiencia (PE), que te ayuda a subir de nivel, así como monedas de oro (GP) que te permitirán comprar Recompensas. Si recaes en nalos hábitos o fallas en cumplir tus Diarias, perderás puntos de salud (HP). De esa manera, las barras de Experiencia y de Salud en Habitica sirven como indicador divertido de tu desarrollo hacia tus metas. Empezarás a ver tu vida real mejorando mientras que tu personaje en el juego avanza.",

  "step3": "Paso 3: Personaliza y explora Habitica",
  "webStep3Text": "Cuando estés familiarizado con los aspectos básicos, puedes sacar aún más de Habitica con estas características estupendas:\n*Organizar tus tareas con [etiquetas](http://es.habitica.wikia.com/wiki/Etiquetas) (edita una tarea para añadirlas).\n*Personaliza tu [avatar](http://es.habitica.wikia.com/wiki/Avatar) en el menú Usuario.\n*Comprar tu [equipamiento](http://es.habitica.wikia.com/wiki/Equipment) en Recompensas y cámbialo en [",

  "overviewQuestions": "¿Tienes preguntas? Miras a el [FAQ](https://habitica.com/static/faq/)! Si tu pregunta no esté en esta lista, puedes preguntar más ayuda al [Newbies Guild](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a). \n\n¡Buena suerte con tus tareas!"
}
