{
  "needTips": "¿Necesitas algunos consejos para comenzar? ¡Aquí tienes una guía clara!",

  "step1": "Paso 1: Añade Tareas",
  "webStep1Text": "Habitica es inútil sin metas de la vida real, así que introduce algunas tareas. ¡Puedes añadir más en el futuro conforme se te vayan ocurriendo! Todas las tareas pueden crearse presionando sobre el botón verde de \"Create\".\n* **Establece [Tareas Pendientes](http://habitica.wikia.com/wiki/To-Dos):** Introduce tareas que debes realizar una única vez o raramente en la columna de Tareas Pendientes. ¡Puedes pulsar sobre dichas tareas para editarlas y añadir listas, fechas de vencimiento y muchás cosas más!\n* **Establece [Tareas Diarias](http://habitica.wikia.com/wiki/Dailies):** Introduce en la columan de Tareas Diarias actividades que debes realizar de forma diaria o en días particulares de la semana, mes o año. Presiona sobre la tarea para editar sus fechas de vencimiento y/o inicio. También puedes hacer que venzan de forma cíclica, por ejemplo, cada tres 3 días.\n* **Establece [Hábitos](http://habitica.wikia.com/wiki/Habits):** Introduce hábitos que desees adquirir en la columna de Hábitos. Puedes editarlos para diferenciar aquellos que son buenos :denotado con el signo \"+\": de aquellos que son malos :denotado con el signo \"-\":.\n* **Establece [Recompensas](http://habitica.wikia.com/wiki/Rewards):** Como añadido a las recompensas propias del juego ofrecidas, puedes añadir actividades o premios que quieras usar como motivación en la columna de Recompensas. Es importante que te tomes un descanso y seas indulgente contigo mismo, ¡pero con moderación!.\n* Si necesitas inspiración sobre qué tareas podrías añadir, puedes echar un vistazo a las páginas de la wiki relacionadas a continuación: [Hábitos de muestra](http://habitica.wikia.com/wiki/Sample_Habits), [Ejemplos de Tareas Diarias](http://habitica.wikia.com/wiki/Sample_Dailies), [Ejemplos de Tareas Pendientes](http://habitica.wikia.com/wiki/Sample_To-Dos), y [Ejemplos de Recompensas](http://habitica.wikia.com/wiki/Sample_Custom_Rewards).",

  "step2": "Paso 2: Gana puntos cumpliendo tareas",
  "webStep2Text": "Ahora, ¡comienza a enfrentar tus metas de la lista! Al cumplir tareas y tildarlas en Habitica, ganarás puntos de experiencia (PE), que te ayuda a subir de nivel, así como monedas de oro (GP) que te permitirán comprar Recompensas. Si recaes en nalos hábitos o fallas en cumplir tus Diarias, perderás puntos de salud (HP). De esa manera, las barras de Experiencia y de Salud en Habitica sirven como indicador divertido de tu desarrollo hacia tus metas. Empezarás a ver tu vida real mejorando mientras que tu personaje en el juego avanza.",

  "step3": "Paso 3: Personaliza y explora Habitica",
  "webStep3Text": "Una vez estés familiarizado con los básicos, puedes sacar más partido de Habitica con estas fantásticas opciones:\n* Organiza tus tareas con [etiquetas](http://habitica.wikia.com/wiki/Tags) (edita una tarea para añadirla)\n* Personaliza tu [personaje](http://habitica.wikia.com/wiki/Avatar) haciendo click en el icono de usuario en la esquina superior derecha.\n* Compra tu [Equipamiento](http://habitica.wikia.com/wiki/Equipment) en la columna de Recompensas o de las [Tiendas](/shops/market), y cámbialo debajo de [Inventario>Equipamiento](/inventory/equipment).\n* Conecta con otros usuarios mediante la [Taberna](http://habitica.wikia.com/wiki/Tavern).\n* A partir del Nivel 3, eclosiona [Mascotas](http://habitica.wikia.com/wiki/Pets) recogiendo [huevos](http://habitica.wikia.com/wiki/Eggs) y [pociones de eclosión](http://habitica.wikia.com/wiki/Hatching_Potions). [Aliméntalos](http://habitica.wikia.com/wiki/Food) para crear [Monturas](http://habitica.wikia.com/wiki/Mounts).\n* En el nivel 10: Elige una [clase](http://habitica.wikia.com/wiki/Class_System) en concreto y usa las [habilidades](http://habitica.wikia.com/wiki/Skills) específicas de tu Clase (niveles 11 a 14).\n* Forma un grupo con tus amigos (haciendo click en [Grupo](/party) en la barra de navegación) para mantener la cuenta de tus tareas y ganar un Pergamino de misión.\n* Vence a los monstruos y colecciona objetos con [misiones](http://habitica.wikia.com/wiki/Quests) (se te dará una misión en el nivel 15).",

  "overviewQuestions": "¿Tienes preguntas? ¡Echa un vistazo a las [FAQ](/static/faq/)! Si tu pregunta no aparece mencionada, puedes pedir más ayuda en el [Gremio de Principiantes](/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a).\n\n¡Buena suerte con tus tareas!"
}
