{
    "needTips": "¿Necesitas algunos consejos para comenzar? ¡Aquí tienes una guía clara!",
    "step1": "Paso 1: Añade Tareas",
    "webStep1Text": "Habitica es inútil sin metas de la vida real, así que introduce algunas tareas. ¡Puedes añadir más en el futuro conforme se te vayan ocurriendo! Todas las tareas pueden crearse presionando sobre el botón verde de \"Añadir Tarea\".\n* **Establece [Tareas pendientes](https://habitica.fandom.com/es/wiki/Pendientes):** Introduce tareas que debas realizar una única vez o raramente en la columna de tareas pendientes. ¡Puedes pulsar sobre dichas tareas para editarlas y añadir listas, fechas de vencimiento y muchas cosas más!\n* **Establece [Tareas diarias](https://habitica.fandom.com/es/wiki/Diarias):** Introduce en la columna de tareas diarias actividades que debas realizar diariamente o en días particulares de la semana, el mes o el año. Presiona sobre la tarea para editar sus fechas de vencimiento y/o inicio. También puedes hacer que venzan de forma cíclica, por ejemplo, cada tres 3 días.\n* **Establece [Hábitos](https://habitica.fandom.com/wiki/Habits):** Introduce hábitos que desees adquirir (o evitar) en la columna de hábitos. Puedes editarlos para diferenciar aquellos que son buenos :heavy_plus_sign: de los que son malos :heavy_minus_sign:.\n* **Establece [Recompensas](https://habitica.fandom.com/wiki/Rewards):** Como añadido a las recompensas propias del juego, puedes incluir actividades o premios con los que te quieras motivar en la columna de recompensas. Es importante que no seas muy duro contigo mismo y te tomes algún descanso, ¡pero con moderación!\n* Si no sabes qué tareas podrías añadir y necesitas inspiración, puedes echar un vistazo a las páginas de la wiki relacionadas a continuación: [Ejemplos de hábitos](https://habitica.fandom.com/wiki/Sample_Habits), [Ejemplos de Tareas Diarias](https://habitica.fandom.com/wiki/Sample_Dailies), [Ejemplos de Tareas Pendientes](https://habitica.fandom.com/es/wiki/Ejemplos_de_Pendientes), y [Ejemplos de Recompensas](https://habitica.fandom.com/wiki/Sample_Custom_Rewards).",
    "step2": "Paso 2: Gana puntos cumpliendo con tus tareas en la vida real",
    "webStep2Text": "Ahora, ¡comienza a enfrentarte a tus metas de la lista! Al cumplir tareas y marcarlas en Habitica, ganarás puntos de [experiencia](https://habitica.fandom.com/es/wiki/Puntos_de_Experiencia) que te ayudarán a subir de nivel, así como piezas de [oro](https://habitica.fandom.com/es/wiki/Oro) que te permitirán comprar recompensas. Si caes en malos hábitos o fallas en cumplir tus tareas diarias, perderás puntos de [salud](https://habitica.fandom.com/wiki/Health_Points). De esta manera, las barras de experiencia y de salud en Habitica, sirven como un divertido indicador de tu progreso hacia cumplir tus metas reales. Empezarás a ver cómo mejora tu vida real mientras tu personaje evoluciona en el juego .",
    "step3": "Paso 3: Personaliza y explora Habitica",
    "webStep3Text": "Una vez que te hayas familiarizado con lo básico, podrás sacar aún más partido de Habitica con estas funcionalidades:\n * Organiza tus tareas con [etiquetas](https://habitica.fandom.com/es/wiki/Etiquetas) (edita una tarea para añadirlas).\n * Personaliza tu [avatar](https://habitica.fandom.com/wiki/Avatar) haciendo click en el icono de usuario de la esquina derecha superior.\n * Compra tu [equipamiento](https://habitica.fandom.com/wiki/Equipment) en recompensas o desde el [mercado](<%= shopUrl %>), y cámbialo en [Inventario > Equipamiento](<%= equipUrl %>).\n * Conecta con otros usuarios a través de la [taberna](https://habitica.fandom.com/wiki/Tavern).\n * Eclosiona [mascotas](https://habitica.fandom.com/es/wiki/Mascotas) coleccionando [huevos](https://habitica.fandom.com/es/wiki/Huevos) y [pociones de eclosión](https://habitica.fandom.com/es/wiki/Pociones_de_Eclosi%C3%B3n). [Aliméntalas](https://habitica.fandom.com/es/wiki/Comida) para crear [monturas](http://habitica.fandom.com/wiki/Mounts).\n * En el nivel 10: Elige tu [clase](https://habitica.fandom.com/wiki/Class_System) preferida y usa [habilidades](https://habitica.fandom.com/wiki/Skills) específicas de cada una (niveles del 11 al 14).\n * Forma un equipo con tus amigos (haciendo click en [Equipo](<%= partyUrl %>) en la barra de navegación) para rendiros cuentas unos a otros y consigue un pergamino de misión.\n * Vence a monstruos y colecciona objetos en las [misiones](https://habitica.fandom.com/wiki/Quests) (recibirás una misión en el nivel 15).",
    "overviewQuestions": "¿Tienes preguntas? ¡Revisa las [FAQ](<%= faqUrl %>)! Si tu duda no aparece, entonces pide ayuda en el [Habitica Help guild](<%= helpGuildUrl %>).\n\n¡Buena suerte con tus tareas!"
}
