{
    "questEvilSantaText": "Santa Trampero",
    "questEvilSantaNotes": "Escuchas rugidos agonizantes en las profundidades de los campos de hielo. Sigues los gruñidos - interrumpidos por carcajadas - hasta un claro en el bosque, donde ves una osa polar adulta. Está enjaulada y encadenada, luchando por su vida. Bailando encima de la jaula se encuentra un diablillo malicioso vestido como un náufrago. Vence a Santa Trampero ¡y salva a la bestia!",
    "questEvilSantaCompletion": "El Santa Trampero chilla de furia y se escabulle en la noche. La osa agradecida, mediante gruñidos y rugidos trata de decirte algo. La llevas de vuelta a los establos, donde Matt Boch escucha el relato de la osa con una mueca de horror. ¡Tiene un cachorro! Escapó a los campos de hielo cuando mamá osa fue capturada. ¡Debes ayudarla a recuperar a su cachorro!",
    "questEvilSantaBoss": "Santa Trampero",
    "questEvilSantaDropBearCubPolarMount": "Oso Polar (Montura)",
    "questEvilSanta2Text": "Encuentra al Cachorro",
    "questEvilSanta2Notes": "Cuando Santa El Trampero capturó la montura oso polar, su cachorro huyó a los campos helados. Puedes oír ruídos de ramas al romperse y el crujir de la nieve al pisarla a través del cristalino sonido del bosque. ¡Huellas de zarpas! Empiezas a correr siguiendo el rastro. ¡Encuentra todas las huellas y ramas rotas, y no te olvides de recuperar al osezno!",
    "questEvilSanta2Completion": "¡Has encontrado al osezno! De ahora en adelante te hará compañía.",
    "questEvilSanta2CollectTracks": "Huellas",
    "questEvilSanta2CollectBranches": "Ramitas Rotas",
    "questEvilSanta2DropBearCubPolarPet": "Oso polar (Mascota)",
    "questGryphonText": "El Grifo Ardiente",
    "questGryphonNotes": "El gran maestro de las bestias, <strong>baconsaur</strong>, ha acudido a tu grupo en busca de ayuda. \"¡Por favor, aventureros, debéis ayudarme! ¡Mi preciada grifo se ha liberado y está aterrorizando Habit City! Si podéis detenerla, podría recompensaros con algunos de sus huevos.\"",
    "questGryphonCompletion": "Derrotada, la poderosa bestia escabulle con vergüenza a su amo. \"¡Oh! Bien hecho, aventureros!\" <strong>baconsaur</strong> exclama, \"Por favor, toma un poco de los huevos del Grifo. Estoy seguro de que vas a criar bien a estos jóvenes!\"",
    "questGryphonBoss": "Grifo Ardiente",
    "questGryphonDropGryphonEgg": "Grifo (huevo)",
    "questGryphonUnlockText": "Desbloquea la compra de huevos de grifo en el Mercado",
    "questHedgehogText": "La Erizobestia",
    "questHedgehogNotes": "Los erizos son un grupo divertido de animales. Son unas de las mascotas más afectuosas que un Habiteer podría poseer. Pero corre el rumor de que, si les das de beber leche después de medianoche, crecen bastante irritables. Y cincuenta veces su tamaño. Y fue justo lo que hizo <strong>Inventrix</strong>. Ups.",
    "questHedgehogCompletion": "¡Tu grupo calmó exitosamente al erizo! Después de encogerse a un tamaño normal, se aleja rengueando hacia sus huevos. Vuelve chillando y acercando algunos de sus huevos hacia tu grupo. Con suerte, ¡a estos erizos les guste más la leche!",
    "questHedgehogBoss": "Erizobestia",
    "questHedgehogDropHedgehogEgg": "Erizo (Huevo)",
    "questHedgehogUnlockText": "Desbloquear la compra de huevos de erizo en el Mercado",
    "questGhostStagText": "El Espíritu de Primavera",
    "questGhostStagNotes": "Ahh, la Primavera. El momento del año en el que el color vuelve a llenar el paisaje. Ya se fueron los fríos montones de nieve invernal. Donde la congelación tuvo lugar ahora podemos observar vegetación. ¡Relucientes hojas verdes llenan los árboles, la hierba vuelve a su vívido movimiento, un arcoíris de flores se alza en las llanuras y una mística niebla blanca cubre la tierra! ... Espera. ¿Niebla mística? \"Oh, no,\" <strong>Inventrix</strong> dijo aprensivamente, \"Pues va a ser que una especie de espíritu es la causa de esta niebla. Ah, y está cargando justo ahora mismo hacia tí.\"",
    "questGhostStagCompletion": "El espíritu, aparentemente ileso, baja su nariz hasta el suelo. Una calmante voz os rodea. \"Pido perdón por mi conducta. Me acabo de despertar de mi letargo, y parece que mi sentido común aún no ha vuelto del todo. Por favor, tomad esto como prueba de mi arrepentimiento.\" Un racimo de huevos se materializan en la hierba enfrente del espíritu. Sin mediar palabra, el espíritu corre hacia el bosque mientras las flores fallecen alrededor en su caminar.",
    "questGhostStagBoss": "Ciervo Fantasma",
    "questGhostStagDropDeerEgg": "Ciervo (Huevo)",
    "questGhostStagUnlockText": "Desbloquear la compra de huevos de ciervo en el Mercado",
    "questRatText": "El Rey Rata",
    "questRatNotes": "¡Qué cantidad de Basura! Grandes montones de Tareas Diarias sin completar yacen en toda Habitica. El problema es tan serio que hordas de ratas se ven ahora en todas partes. Te das cuenta de que @Pandah está acariciando cariñosamente a una de las bestias. Te explica que las ratas son criaturas apacibles que se alimentan de Tareas Diarias sin completar. El verdadero problema es que las Tareas Diarias han caído al alcantarillado, creando un peligroso foso que debe ser limpiado. Al descender a las cloacas, una enorme rata te ataca, defendiendo a su horda. ¿Vas a encogerte de miedo o vas a enfrentarte al legendario Rey Rata?",
    "questRatCompletion": "Tu golpe final agota la fuerza de la rata gigantesca, sus ojos se desvanecen a un gris apagado. La bestia se divide en muchas ratas pequeñas que se escabullen con miedo. Notas que @Pandah está de pie detrás de ti, mirando a lo que era una poderosa criatura. Te explica que los ciudadanos de Habitica han sido inspirados por tu valentía y están completando rápidamente todas sus tareas Diarias sin marcar. Te advierte de que hay que estar atentos, porque si bajamos la guardia, el Rey Rata volverá. Como pago, @Pandah te ofrece varios huevos de rata. Al darse cuenta de tu expresión incómoda, sonríe, \"Son mascotas maravillosas.\"",
    "questRatBoss": "Rey Rata",
    "questRatDropRatEgg": "Rata (Huevo)",
    "questRatUnlockText": "Desbloquear la compra de huevos de rata en el Mercado",
    "questOctopusText": "La llamada de Octothulu",
    "questOctopusNotes": "@Urse, un escribano joven con los ojos desorbitados, ha pedido ayuda para explorar una cueva misteriosa en la orilla del mar. Entre las pozas crepúsculo se alza una enorme puerta de estalactitas y estalagmitas. Cuando te acercas a la puerta, un remolino oscuro comienza a girar en su base. Miras fijamente con asombro como un dragón-calamar se eleva a través de las fauces. \"La semilla pegajosa de las estrellas ha despertado\", ruge @Urse locamente. \"Después de vigintilliones de años, el gran Octothulu está suelto otra vez, y devorando por placer!\"",
    "questOctopusCompletion": "Con un golpe final, la criatura se escapa en el remolino de la que procede. No se puede saber siUrse es feliz con su victoria o la tristeza de ver la marcha bestia. Sin palabras, su compañero apunta a tres huevos viscosos, gigantescos en una poza cercana, ubicada en un nido de monedas de oro. \"Probablemente sólo huevos de pulpo,\" dicen que con nerviosismo. Al regresar a casa,Urse garabatea frenéticamente en una revista y se sospeche que esta no es la última vez que se oye de la gran Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Pulpo (Huevo)",
    "questOctopusUnlockText": "Desbloquear la compra de huevos de pulpo en el Mercado",
    "questHarpyText": "¡Ayuda! ¡Una arpía!",
    "questHarpyNotes": "El valiente aventurero @UncommonCriminal ha desaparecido en el bosque mientras seguía el rastro de un monstruo alado que fue visto hace varios días. Estás a punto de emprender tu búsqueda cuando un loro herido cae sobre tus brazos con una horrible herida desfigurando su bello plumaje. Atado a su pata, una nota mal escrita explica que mientras defendía a los loros, @UncommonCriminal fue capturado por una cruel Arpía y que necesita de tu ayuda desesperadamente para poder huir. ¿Seguirás al loro, derrotarás a la Arpía y rescatarás a @UncommonCriminal?",
    "questHarpyCompletion": "Un último golpe asestado a la Arpía la hace caer mientras sus plumas vuelan en todas direcciones. Tras una rauda escalada hacia su nido, encuentras a @UncommonCriminal rodeado de huevos de loro. Como un equipo, rápidamente devuelves los huevos a los nidos colindantes. El loro herido que te encontró grazna en voz alta dejando caer varios huevos sobre tus brazos. \"El ataque de la Arpía ha dejado algunos huevos que necesitan ser cuidados,\" explica @UncommonCriminal. \"Parece que estas aves han reconocido tu valoro.\"",
    "questHarpyBoss": "Arpía",
    "questHarpyDropParrotEgg": "Loro (Huevo)",
    "questHarpyUnlockText": "Desbloquear la compra de huevos de loro en el Mercado",
    "questRoosterText": "Gallo Alborotador",
    "questRoosterNotes": "Durante años el granjero @extrajordanary ha utilizado los Gallos como reloj despertador. Pero ahora un Gallo gigante ha aparecido, cacareando mas alto que ninguno otro antes - y despertando a todo el mundo en Habítica! Los Habiticanos privados de sueño pelean a través de sus tareas diarias. @Pandoro decide que el momento de parar terminar con esto ha llegado. \"Por favor, si hay alguien que pueda enseñar a Gallo a cacarear suavecito?\" Como voluntario, te aproximas a Gallo temprano por la mañana - pero este se vuelve, agitando sus gargantuescas alas y enseñando sus afiladisimas garras, cacareando su grito de guerra.",
    "questRoosterCompletion": "A través de tu astucia y fuerza, has domado a la bestia salvaje. Sus orejas, una vez llenas con plumas y tareas a medio hacer, están limpias como el día. El te cacarea suavemente, acurrucando su pico contra tu hombro. El siguiente día estas preparados para irte, pero @EmeraldOx corre hacia ti con una cesta cubierta. \"Espera! Cuando fui al granero esta mañana, Gallo a empujado esto contra la puerta de tu habitación, creo que quiere que te lo quedes\" Con cuidado, descubres la cesta para encontrar tres delicados huevos.",
    "questRoosterBoss": "Gallo",
    "questRoosterDropRoosterEgg": "Gallo (huevo)",
    "questRoosterUnlockText": "Desbloquear la compra de huevos de gallo en el Mercado",
    "questSpiderText": "El Arácnido Gélido",
    "questSpiderNotes": "Cuando el tiempo comienza a enfriar, la delicada escarcha empieza a formarse en los cristales de las ventanas de los Habiticans como entretejidas redes... excepto para @Arcosine, cuyas ventanas han sido completamente congeladas por la Araña Escarcha que actualmente mora en su hogar. Vaya por Dios.",
    "questSpiderCompletion": "La Araña Helada se derrumba,dejando tras de sí un pequeño rastro de escarcha y unos pocos de sus sacos de huevos encantados. @Arcosine apresurándose,te las ofrece como recompensa--¿Podrías criar unas arañas inofensivas como mascotas?",
    "questSpiderBoss": "Araña",
    "questSpiderDropSpiderEgg": "Araña (Huevo)",
    "questSpiderUnlockText": "Desbloquear la compra de huevos de araña en el Mercado",
    "questGroupVice": "Vice the Shadow Wyrm",
    "questVice1Text": "Vicio, Parte 1: Libérate de la Influencia del Dragón",
    "questVice1Notes": "<p>Dicen que allí descansa un terrible diablo en las cavernas del Monte Habitica. ¡Un monstruo cuya presencia retuerce la voluntad de los fuertes héroes de la tierra, volviéndolos hacia malos hábitos y pereza!  La bestia es un gran dragón de inmenso poder y compuesto de las mismísimas sombras: Vicio, el traicionero Wyrm de las Sombras. Los valientes Habitantes, se levantan y derrotan a esta repugnante bestia de una vez por todas, pero solo si crees que puedes soportar su inmenso poder.</p><h3>Vicio Parte 1: </h3><p>¿Cómo puedes pretender luchar contra la bestia si ya te controla? ¡No caigas víctima de la pereza y el vicio! ¡Trabaja duro para luchar contra la oscura influencia del dragón y desvanece su control sobre ti!</p>",
    "questVice1Boss": "Sombra de Vice",
    "questVice1DropVice2Quest": "Vice Parte 2 (Pergamino)",
    "questVice2Text": "Vicio, Parte 2: Encuentra la Guarida del Wyrm",
    "questVice2Notes": "Con la influencia de Vice sobre ti disipada, sientes de vuelta una oleada de fuerza que no sabías que tenías. Confiados en vosotros mismos y en vuestra capacidad para resistir la influencia de Wyrm, tu grupo se abre camino al Monte Habitica. Te acercas a la entrada de las cavernas de la montaña y paras. Jirones de sombras, casi como niebla, se retuercen en la abertura. Es casi imposible ver nada delante de ti. La luz de vuestras linternas parece terminar abruptamente donde comienzan las sombras. Se dice que sólo la luz mágica puede penetrar la bruma infernal del dragón. Si puedes encontrar suficientes cristales de luz, podrías abrirte camino hacia él.",
    "questVice2CollectLightCrystal": "Cristales de Luz",
    "questVice2DropVice3Quest": "Vice Parte 3 (Pergamino)",
    "questVice3Text": "Vicio, Parte 3: Vicio Se Despierta",
    "questVice3Notes": "Tras mucho esfuerzo, tu grupo a descubierto la guarida de Vice. El enorme monstruo observa a tu grupo con desaprovación. Una sombra se retuerce a tu alrededor, y una voz susurra en tu interior... \"¿Más necios de Habitica que intentan pararme? Encantador..., hubiera sido más inteligente no haber venido.\" El escamado titán alza su cabeza y se prepara para atacar. ¡Es tu oportunidad!¡Da lo mejor de tí y derrota a Vice de una vez por todas!",
    "questVice3Completion": "Las sombras se disipan de la caverna y un silencio férreo cae. ¡Vaya, lo habéis conseguido! ¡Habéis derrotado a Vice! Tú y tu grupo podéis por fin respirar tranquilos. Disfrutad de vuestra victoria, valientes Habiteers, pero recordad las lecciones que habéis aprendido al combatir a Vice y seguid adelante. ¡Todavía hay Hábitos por hacer y males potencialmente peores que conquistar!",
    "questVice3Boss": "Vice, el Wyrm Sombrío",
    "questVice3DropWeaponSpecial2": "La vara del Dragón de Stephen Weber",
    "questVice3DropDragonEgg": "Dragón (Huevo)",
    "questVice3DropShadeHatchingPotion": "Poción de eclosión sombría.",
    "questGroupMoonstone": "Recidivate Rising",
    "questMoonstone1Text": "Reincidencia, Parte 1: La Cadena de Piedra Lunar",
    "questMoonstone1Notes": "Una terrible aflicción ha golpeado a los Habiticanos. Malos Hábitos que se creían muertos hace tiempo se han levantado de nuevo en venganza. Los platos se encuentran sin lavar, los libros de texto permanecen sin leer, ¡y la procrastinación corre sin nadie que la detenga!<br><br>Sigues el rastro de algunos de tus propios Malos Hábitos a las Ciénagas del Estancamiento y descubres a la culpable: la fantasmal Necromante, Reincidencia. Te lanzas a atacarla, pero tus armas atraviesan su cuerpo espectral inútilmente.<br><br>\"No te molestes,\" susurra con un tono áspero y seco. \"Sin una cadena de piedras lunares, nada puede hacerme daño – ¡y el maestro joyero @aurakami dispersó todas las piedras lunares a través de Habitica hace mucho tiempo!\" Jadeante, te retiras... pero sabes qué es lo que debes hacer.",
    "questMoonstone1CollectMoonstone": "Piedras Lunares",
    "questMoonstone1DropMoonstone2Quest": "Reincidencia, Parte 2: Reincidencia el Nigromante (Pergamino)",
    "questMoonstone2Text": "Reincidencia, Parte 2: Reincidencia el Nigromante",
    "questMoonstone2Notes": "El valiente armero @Inventrix te ayuda a dar forma a las piedras lunares encantadas hasta hacerlas una cadena. Estás listo para confrontar finalmente a Reincidencia, pero en cuanto entras a las Ciénagas del Estancamiento, te recorre un terrible escalofrío.<br><br>Un soplo hediondo susurra en tu oído. \"¿Has regresado? Qué deleite...\" Giras y atacas, y bajo la luz de la cadena de piedra lunar, tu arma golpea carne sólida. \"Tal vez me hayas atado al mundo una vez más,\" gruñe Reincidencia, \"¡pero ahora es tiempo de que termines!\"",
    "questMoonstone2Boss": "El nigromante",
    "questMoonstone2DropMoonstone3Quest": "Reincidencia, Parte 3: Reincidencia Transformada (Pergamino)",
    "questMoonstone3Text": "Reincidencia, Parte 3: Reincidencia Transformada",
    "questMoonstone3Notes": "Reincidencia se desploma al suelo, y la golpeas con tu cadena de piedra lunar. Para tu horror, Reincidencia se apodera de las gemas, sus ojos ardiendo triunfantes.<br><br>\"¡Tonta criatura de carne!\" grita. \"Estas piedras lunares me restaurarán a mi forma física, es cierto, pero no como tú imaginaste. A medida que la luna crece en la oscuridad, también crecen mis poderes, ¡y de las sombras convoco al espectro de tu más temido enemigo!\"<br><br>Una enfermiza neblina verde se levanta de la ciénaga, y el cuerpo de Reincidencia se retuerce y se contorsiona en una forma que te llena de terror – el cuerpo no-muerto de Vicio, horriblemente renacido.",
    "questMoonstone3Completion": "Respiras difícilmente y el sudor hace que ardan tus ojos mentras el Guivre colapsa. Los restos de Reincidencia se desvanecen formando una fina bruma gris que desaparece rápidamente bajo la ráfaga de una refrescante brisa, y escuchas en la distancia los gritos de multitudes de Habiticanos derrotando a sus Malos Hábitos de una vez por todas.<br><br>@Baconsaur, el maestro de las bestias, se abalanza montado en un grifo. \"Vi el final de tu batalla desde el cielo, y fue increíblemente conmovedora. Por favor, toma esta túnica encantada – tu valentía habla de un noble corazón, y creo que estabas destinado a tenerla.\"",
    "questMoonstone3Boss": "Necro-Vicio",
    "questMoonstone3DropRottenMeat": "Carne podrida (Comida)",
    "questMoonstone3DropZombiePotion": "Poción de eclosión Zombie",
    "questGroupGoldenknight": "El caballero dorado",
    "questGoldenknight1Text": "El Caballero Dorado, Parte 1: Una Conversación con Stern.",
    "questGoldenknight1Notes": "La Dama de Oro ha estado molestando a los pobres Habiticanos. ¿No cumpliste todas tus Diarias? ¿Marcaste un Hábito negativo? Ella lo usará como razón para acosarte y decir que tienes que seguir su ejemplo. Ella es el ejemplo brillante de un Habiticano perfecto y tú no eres más que un fracaso. Bueno, ¡eso no es para nada agradable! Todos cometen errores, y no deberían ser tratados con tanta negatividad por ello. ¡Tal vez es hora de reunir unos cuantos testimonios de Habiticanos ofendidos y darle a la Dama de Oro una severa reprimenda!",
    "questGoldenknight1CollectTestimony": "Testimonios",
    "questGoldenknight1DropGoldenknight2Quest": "La Cadena del Caballero Dorado Parte 2: Caballero de Oro (Pergamino)",
    "questGoldenknight2Text": "El Caballero Dorado, Parte 2: Caballero Dorado",
    "questGoldenknight2Notes": "Armado con docenas de testimonios habiticanos, te enfrentas finalmente al Caballero Dorado. Empiezas a recitarle las quejas de los habiticanos una a una. \"Y @Pfeffernusse siempre dice que alardeas constantemente-\" El caballero eleva su mano para silenciarte y se burla, \"Por favor, estas gentes simplemente están celosas de mi éxito. ¡En lugar de quejarse, deberían trabajar tan duro como yo! ¡Quizás debería mostrarte el poder que puedes obtener con una diligencia tan fuerte como la mía!\" ¡Tras ello eleva su Estrella de la Mañana y se prepara para atacarte!",
    "questGoldenknight2Boss": "Caballero de Oro",
    "questGoldenknight2DropGoldenknight3Quest": "El Caballero Dorado Parte 3: El Caballero de Hierro (Pergamino)",
    "questGoldenknight3Text": "El Caballero Dorado, Parte 3: El Caballero de Hierro",
    "questGoldenknight3Notes": "@Jon Arinbjorn grita para llamar tu atención. En los momentos siguientes a tu batalla, una nueva figura ha aparecido. Un caballero revestido de hierro teñido de negro se aproxima a ti lentamente con su espada en mano. La Dama de Oro vocifera hacia la figura \"¡Padre, no!\" pero el caballero no parece querer detenerse. Ella se vuelve hacia ti y dice \"Lo siento. He sido una tonta, con un ego demasiado grande para ver lo cruel que he sido. Pero mi padre es aún más cruel de lo que yo jamás podría ser. Si nadie lo detiene nos destruirá a todos. ¡Toma, usa mi lucero del alba y termina con el Caballero de Hierro!\" ",
    "questGoldenknight3Completion": "Con un satisfactorio sonido metálico, el Caballero de Hierro cae de rodillas y se desploma. \"Eres bastante fuerte\", jadea. \"Hoy me han humillado\". La Dama de Oro se acerca a ti y dice: \"Gracias. Creo que hemos ganado algo de humildad al enfrentarnos contigo. Hablaré con mi padre y le explicaré las quejas sobre nosotros. Quizás deberíamos empezar por disculparnos ante los otros Habiticanos\". Se detiene a pensar por un momento antes de volverse nuevamente hacia ti. \"Ten: como obsequio, quiero que te quedes con mi lucero del alba. Es tuyo ahora.\"",
    "questGoldenknight3Boss": "El Caballero de Hierro",
    "questGoldenknight3DropHoney": "Miel (Comida)",
    "questGoldenknight3DropGoldenPotion": "Poción de Eclosión Dorado",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Off-hand Weapon)",
    "questGroupEarnable": "Earnable Quests",
    "questBasilistText": "El Basi-lista",
    "questBasilistNotes": "Hay una conmoción en el mercado - de las que harían que cualquiera huyera desesperadamente. Puesto que eres un aventurero valiente, lo que haces es enfrentarte, y descubre a la @Basi-lista, ¡emergiendo de un irrealizado grupo de Tareas Pendientes! Los Habiticans cercanos están paralizados por el miedo al ver la grandiosidad de la @Basi-Lista, son incapaces de empezar a trabajar. Desde algún lugar en las proximidades, se oye el grito de @Arcosine: \"¡Rápido, completa tus Tareas Pendientes y tus Tareas Diarias antes de que alguien salga herido!\"  Golpea rápido aventurero, y marca algo como completado - pero ¡cuidado! Si dejas alguna Tarea Diaria sin hacer, ¡la Basi-Lista te atacará a ti y a tu grupo!",
    "questBasilistCompletion": "La Basi-Lista se ha diseminado en trozos de papel, que brillan sutilmente con los colores del arcoiris.  \"¡Menos mal!\" dice @Arcosine. \"¡Qué bien que estuvierais aquí!\" Sintiéndote más experimentado que antes, recoges un poco del oro caído entre los papeles.",
    "questBasilistBoss": "El Basi-lista",
    "questEggHuntText": "Cacería de huevos",
    "questEggHuntNotes": "Por la noche, extraños huevos lisos aparecieron en todas partes: en los establos de Matt, atrás del mostrador en la Taberna, e incluso entre los huevos de mascotas en el Mercado. ¡Qué molestia! \"Nadie sabe de dónde vinieron, o en qué pueden convertirse\", dice Megan, \"pero no podemos dejarlos por ahí sin hacer nada! Trabajen duro y busquen mucho para ayudarme a reunir estos huevos misteriosos. Tal vez, si juntan los suficientes, haya algunas sobras para ustedes...\"",
    "questEggHuntCompletion": "¡Lo lograste! En agradecimiento, <strong>Megan</strong> te da diez de los huevos. \"Apuesto a que las pociones de eclosión los teñirán de hermosos colores! Y me pregunto qué pasará cuando se conviertan en monturas...\"",
    "questEggHuntCollectPlainEgg": "Huevos lisos",
    "questEggHuntDropPlainEgg": "Huevo liso",
    "questDilatoryText": "El Aterrador Drag'on de la Dilación",
    "questDilatoryNotes": "Debimos haberle hecho caso a las advertencias.<br><br>Ojos brillantes oscuros. Escamas prehistóricas. Una mandíbula enorme, y dientes centelleantes. Hemos despertado algo horripilante de la brecha: <strong>¡el Temido Drag'on de Dilatoria!</strong> Los Habiticanos huyeron en todas direcciones gritando cuando se alzó del mar, extendiendo su cuello terriblemente largo cientos de metros fuera del agua mientras destruía ventanas con un rugido abrasador.<br><br>\"¡Debe ser esto lo que hundió a Dilatoria!\" grita Lemoness. \"No fue el peso de las tareas descuidadas - ¡las Diarias de color rojo oscuro sólo atrajeron su atención!\"<br><br>\"¡Se está llenando de energía mágica!\" @Baconsaur grita. \"Si vivió durante tanto tiempo, ¡seguramente puede sanarse! ¿Cómo vamos a vencerlo?\"<br><br>Bueno, de la misma manera que acabamos con todas las bestias - ¡con la productividad! Rápido, Habitica, únanse y ataquen a través de sus tareas, todos batallaremos este monstruo juntos. (No tienes que abandonar tus misiones previas - ¡creemos en tu habilidad de atacar al doble!) Él no nos atacará individualmente, pero mientras más Diarias omitimos, más nos acercamos a su Ataque de Negligencia - y no me gusta la manera en que está mirando la Taberna...",
    "questDilatoryBoss": "El Aterrador Drag'on de la Dilación",
    "questDilatoryBossRageTitle": "Ataque de Negligencia",
    "questDilatoryBossRageDescription": "Cuando esta barra se complete, el Aterrador Drag'on de la Dilación desatará un inmenso castigo sobre las tierras de Habítica",
    "questDilatoryDropMantisShrimpPet": "Mantis marina (mascota)",
    "questDilatoryDropMantisShrimpMount": "Mantis marina (Montura)",
    "questDilatoryBossRageTavern": "`Drag'on Aterrador Lanza GOLPE NEGLIGENCIA!`\n\n¡Oh, no! A pesar de nuestros mejores esfuerzos, hemos dejado a algunas tareas Diarias alejarse de nosotros, y su color rojo oscuro ha atraído la ira del Drag'on! Con su aterrador ataque Golpe Negligencia, ha diezmado la Taberna! Por suerte, nos hemos establecido en una Posada de una ciudad cercana y tienes libertad para seguir charlando en la orilla... pero pobre Daniel el Tabernero, acabamos de ver a su amado edificio desmoronarse a su alrededor!\n\n¡Espero que la bestia no ataque otra vez!",
    "questDilatoryBossRageStables": "`Drag'on Aterrador Lanza GOLPE NEGLICENCIA!`\n\n¡Uff! Una vez más dejamos demasiadas tareas Diarias sin hacer. El Drag'on ha desatado su Golpe Negligencia contra Matt y los establos! Las Mascotas han huido en todas direcciones. ¡Por suerte, parece que todos vosotros estáis a salvo!\n\nPobre Habitica! Espero que esto no vuelva a pasar. ¡Date prisa y haz todas tus tareas!",
    "questDilatoryBossRageMarket": "`Drag'on Aterrador Lanza GOLPE NEGLICENCIA!`\n\n¡¡Ahhh!! ¡La tienda de Alex el Mercader acaba de ser hecha añicos por el Golpe Negrlicencia del Drag'on! Pero parece que en realidad estamos debilitando a esta bestia. Dudo que tenga suficiente energía para otro golpe.\n\n¡Así que no flaquees, Habitica! ¡Conduzcamos esta bestia lejos de nuestras costas!",
    "questDilatoryCompletion": "`La Derrota del Drag'on Aterrador de la Dilación`\n\n¡Lo conseguimos! Con un ultimo rugido, el Drag'on Aterrador colapsa y nada muy, muy lejos. ¡Multitudes de Habiticanos aplauden en la costa! Hemos ayudado a Matt, Daniel, y a Alex reconstruir sus edificios. ¿Pero qué es esto?\n\n`¡Los Habiticanos Vuelven!`\n\nAhora que el Drag'on se ha ido, miles de colores estan ascendiendo por el mar. Es un arcoíris de Gambas Mantis... y con ellos también vienen cientos de tritones.\n\n\"¡Somos los ciudadanos perdidos de Dilación!\" explica el líder, Manta.\n\"Cuando se hundío Dilación, las Gambas Mantis que vivían en estas aguas usaron un hechizo para transformarnos en tritones para que pudiésemos sobrevivir. Pero cegado en su rabia el Drag'on Aterrador nos atrapó en la grieta oscura. Hemos sido prisioneros en la grieta por cientos de años- ¡pero ahora somos libres para reconstruir nuestra ciudad!\"\n\n\"Como recompensa,\"  dice su amigo @Ottl, \"Por favor, acepta esta mascota Gamba Mantis y esta montura Gamba Mantis, así como XP, oro, y nuestra eterna gratitud.\"\n\n`Recompensa`\n* Mascota Gamba Mantis\n* Montura Gamba Mantis\n* Chocolate, Algodón de Azúcar Azul, Agodón de Azúcar Rosa, Pescado, Miel, Carne, Leche, Patata, Carne Podrida, Fresa",
    "questSeahorseText": "El Derby Dilación",
    "questSeahorseNotes": "¡Es el Día de Derby, y los Habiticans de todo el continente han viajado a Dilación para competir con sus mascotas caballitos de mar! De repente, una gran salpicadura y un gruñido hacen estallar el hipódromo, oyes al Guardián de los caballitos de mar @Kiwibot gritando por encima del rugido de las olas. \"La reunión de los caballitos de mar ha atraído a un feroz Semental de Mar!\" grita. \"Está pasando a través de los establos y destruyendo la antigua pista! ¿Alguien puede calmarlo?\"",
    "questSeahorseCompletion": "El ahora manso Sea Stallion nada dócilmente a tu lado. \"¡Oh, mira!\" Kiwibot dice. \"Quiere que nosotros cuidemos a sus hijos.\" Te da entonces tres huevos. \"Crienlos bien\", dice ella. \"¡Eres Bienvenido al Derby Dilación cuando quieras!\"",
    "questSeahorseBoss": "Semental de mar",
    "questSeahorseDropSeahorseEgg": "Caballito de mar (Huevo)",
    "questSeahorseUnlockText": "Desbloquear la compra de huevos de caballito de mar en el Mercado",
    "questGroupAtom": "Ataque de lo mundano",
    "questAtom1Text": "Ataque de lo Mundano, Parte 1: Desastre de Platos!",
    "questAtom1Notes": "Al fin alcanzas la costa del Lago Lavado en busca de un bien merecido descanso... ¡Pero el lago está contaminado con platos sucios! ¿Cómo ha podido pasar esto? Pues bien, no puedes permitir que el lago quede en este estado. ¡Solo hay una cosa que puedes hacer: lavar los platos y salvar tus vacaciones! Más vale que encuentres algo de jabón para enjabonar este desastre. Una buena cantidad de jabón...",
    "questAtom1CollectSoapBars": "Barra de jabón",
    "questAtom1Drop": "El Monstruo SnackLess (Pergamino)",
    "questAtom2Text": "Ataque de lo Mundano, Parte 2: El Monstruo sin Bocadillo",
    "questAtom2Notes": "Bueno, ahora el lago se ve mucho mejor con todos los platos limpios. Es posible que finalmente puedas pasar un buen rato. Vaya... parece que queda un cartón de pizza flotando en el lago. ¿Quedaba algo por limpiar? Por desgracia, ¡no se trata de una simple caja de pizza! Con un movimiento repentino, la caja emerge de la superficie revelando ser la cabeza de un monstruo. ¡No es posible! ¿El legendario Monstruo SnackLess? Se cuenta que ha permanecido escondido en el lago desde tiempos prehistóricos: una criatura fruto de los restos de comida y basura de los antiguos Habitacans. ¡Vaya asco!",
    "questAtom2Boss": "El Monstruo SnackLess",
    "questAtom2Drop": "El Lavadomante (Pergamino)",
    "questAtom3Text": "Ataque de lo Mundano, Parte 3: El Laundromancer",
    "questAtom3Notes": "Con un rugido ensordecedor y cinco deliciosos tipos de queso rezumando de su boca, el Monstruo Snackless se hace trizas. \"¡CÓMO TE ATREVES!\" resuena una voz desde las profundidades de la superficie del agua. Un figura abrigada, de color azul, emerge a la superficie del lago, portando una escobilla del váter mágica. Ropa mugrienta comienza a salir a borbotones a la superficie del lago. \"¡Soy el Lavadomante!\" proclama enfadado. \"Qué osadía - lavaste mis preciados platos sucios, destruiste mi mascota y te presentas ante mis dominios con tan limpios atuendos. ¡Prepárate a empaparte de la ira de mi magia anti-lavado!\"",
    "questAtom3Completion": "¡El malvado Lavadomante ha sido derrotado! Ropa limpia cae apilada alrededor tuya. Las cosas se ven mucho mejor ahora por aquí. Mientras empiezas a caminar con tu recién pulida armadura, un destello metálico atrae tu atención y tu mirada recae sobre un resplandeciente yelmo. El propietario original de este brillante objeto puede ser desconocido, pero al ponértelo, sientes la acogedora presencia de un espíritu generoso. Una pena que no le etiquetaran un nombre.",
    "questAtom3Boss": "El Lavadomante",
    "questAtom3DropPotion": "Poción de Eclosión Básica",
    "questOwlText": "La Lechuza",
    "questOwlNotes": "La luz de la Taberna queda encendida hasta el amanecer<br>¡Hasta que una tarde su brillo comienza a desaparecer!<br>¿Cómo podremos ver en la noche oscura?<br>@Twitching grita, \"¡Necesito guerreros que luchen con premura!<br>¿Ven a ese Búho Nocturno por las estrellas iluminado?<br>¡Peleen con valentía hasta que sea derrotado!<br>A su sombra de nuestra puerta alejaremos,<br>¡y una vez más la noche brillar haremos!\"",
    "questOwlCompletion": "Junto al amanecer la Lechuza desaparece,<br>\nMas tan solo un bostezo en tu cara acontece.<br>\n¿Quizás sea la hora de un descanso bien merecido?<br>\nPero al llegar a tu cama, ¡vislumbras un nido!<br>\nUna Lechuza bien conoce cómo ser atenta<br>\nPara acabar la tarea y mantenerte alerta,<br>\nPero tus nuevas mascotas piarán suavemente<br>\nY así recordarte cuando en tu catre habrás de meterte.",
    "questOwlBoss": "La Lechuza",
    "questOwlDropOwlEgg": "Búho (Huevo)",
    "questOwlUnlockText": "Desbloquear la compra de huevos de búho en el Mercado",
    "questPenguinText": "El Ave Helada",
    "questPenguinNotes": "Aunque sea un día caluroso de verano, en el extremo sur de Habitica, un frío antinatural ha caído sobre Lively Lake. Fuertes y gélidos vientos pasan en forma de ráfagas mientras la costa empieza a congelarse. Picos de hielo sobresalen del suelo, echando de lado la hierba y suciedad. @Melynnrose Y @Breadstrings corren hacia ti.<br><br>\"¡Ayuda!\" dice @Melynnrose. \"Trajimos un pingüino gigante para congelar el lago para que así todos pudiéramos ir a patinar sobre hielo, ¡pero nos quedamos sin peces para darle de comer!\"<br><br>\"¡Entonces se enfadó, y está usando su aliento congelador en todo a su paso! \"dice @Breadstrings. \"¡Por favor, tienes que someterlo antes de todos acabemos cubiertos en hielo!\" Parece que necesitas que este pingüino... <em>entre un poco en calor.</em>",
    "questPenguinCompletion": "Tras la derrota del pingüino, el hielo se derrite. El pingüino gigante se pone a la luz del sol, sorbiendo un cubo extra de pescado del que encontraste. Patina a través del lago, soplando suavemente hacia abajo creando a su paso suave y centelleante hielo. ¡Qué pájaro tan extraño! \"Parece que dejó atrás unos pocos huevos también\", dice @Painter de Cluster.<br><br>@Rattify ríe. \"Tal vez ahora estos pingüinos estarán un poco más ... ¿tranquilos?\"",
    "questPenguinBoss": "Pingüino Congelado",
    "questPenguinDropPenguinEgg": "Pingüino (Huevo)",
    "questPenguinUnlockText": "Desbloquear la compra de huevos de pingüino en el Mercado",
    "questStressbeastText": "La Abominable Bestia del Estrés de las estepas de Stoïkalm",
    "questStressbeastNotes": "¡Completa tus Treas Diarias y tus Tareas Pendientes para dañar al Jefe del Mundo! Las Tareas Diarias Incompletas llenarán la Barra de Ataque del Estrés. Cuando la Barra de Ataque del Estrés se llene, el jefe del mundo atacará a un PNJ. El Jefe del Mundo nunca dañará jugadores individuales o cuentas. Sólo a las cuentas activas que no están descansando en la posada se les contarán sus Tareas Diarias Incompletas. <br><br> ~ * ~ <br><br> Lo primero que oímos son unos pasos, que son más lentos y estruendosos que los de la estampida. Uno por uno, los Habiticans salen a mirar desde las puertas, y nos quedamos sin palabras<br><br> Todos habíamos visto a la Bestia del Estrés antes, por supuesto - uno de aquellos seres de los que atacan inesperadamente en los momentos difíciles. ¿Pero esto? Esto es más alto que los edificios, con unas garras que podrían aplastar hasta a un dragón con la mayor de las facilidades. La escarcha se desprendía de su piel maloliente, y mientras rugía, una ráfaga helada rasgaba los techos de nuestras casas. Un monstruo de esta magnitud nunca ha sido mencionado antes, sino en muy lejanas leyendas.<br><br> \"¡Cuidado, Habiticans!\" @SabreCat exclamó. \"Encerraos en el interior de vuestros hogares - ¡esta es la auténtica Abominable Bestia del Estrés!\"<br><br>\"¡Esa cosa debe estar hecha de siglos y siglos de estrés!\" @Kiwibot dijo, cerrando la puerta de la taberna con fuerza y ​​bloqueando las ventanas.<br><br> \"Las Estepas de Stoïkalm,\" @Lemoness dijo, con expresión sombría. \"Durante todo este tiempo, creímos que permanecía plácida y sin problemas, pero debe haber estado escondiendo su estrés en algún lugar. A través de las generaciones, se ha ido convirtiendo en esto, ¡y ahora ha escapado y los ha atacado a ellos - y a nosotros!<br><br>Sólo hay una manera de alejar a una Abominable Bestia del Estrés, Abominable o no, ¡lo que hay que hacer es atacarla completando Tareas Diarias y Tareas Pendientes! Vamos todos a unirnos y luchar contra este temible enemigo - pero asegúrate de no holgazanear y dejar incompletas tus Tareas Diarias o Pendientes o puede enfurecer tanto que arremeta un gran golpe ...",
    "questStressbeastBoss": "La Abominable Bestia del Estrés",
    "questStressbeastBossRageTitle": "Golpe de Estrés",
    "questStressbeastBossRageDescription": "¡Cuando este indicador se llene, la Abominable Bestia del Estrés desatará su Golpe de Estrés en Habitica!",
    "questStressbeastDropMammothPet": "Mamut (Mascota)",
    "questStressbeastDropMammothMount": "Mamut (Montura)",
    "questStressbeastBossRageStables": "`¡La Abominable Bestia del Estrés usó GOLPE DE ESTRÉS!`\n\n¡El aumento repentino de estrés cura a la Abominable Bestia del Estrés!\n\n¡Oh no! A pesar de nuestro errores, hemos dejado algunas Tareas Diarias sin realizar por mucho tiempo, y su color rojo oscuro ¡ha enfurecido la Abominable Bestia del Estrés y le ha hecho recuperar parte de su vida! La horrible criatura arremete contra los establos, pero Matt El Maestro de las Bestias salta heroicamente a la batalla para proteger a las mascotas y monturas. La Bestia del Estrés ha incautado Matt en sus mezquinas garras, pero al menos eso hace que se distraiga por el momento. ¡Date prisa! Vamos a mantener nuestras Tareas Diarias marcadas ¡y derrotemos al monstruo antes de que ataque de nuevo!",
    "questStressbeastBossRageBailey": "`¡La Abominable Bestia del Estrés usó GOLPE DE ESTRÉS!`\n\n¡El aumento repentino de estrés cura a la Abominable Bestia del Estrés!\n\n¡¡Ahhh!! ¡Nuestras Tareas Diarias sin completar han hecho que la Abominable Bestia del Estrés se vuelva más histérica que nunca y recupere parte de su vida! Bailey la Pregonera se puso a avisar a los ciudadanos para que se pusieran a salvo, ¡y ahora la despiadada bestia le ha cogido la mano! Mírala, valientemente informando sobre las noticias mientras la Bestia del Estrés la balancea brutalmente ... ¡Seamos dignos de su valentía siendo tan productivos como nos sea posible para salvar a nuestros PNJs!",
    "questStressbeastBossRageGuide": "`¡La Abominable Bestia del Estrés usó GOLPE DE ESTRÉS!`\n\n¡El aumento repentino de estrés cura a la Abominable Bestia del Estrés!\n\n¡Fíjate! ¡El guía Justin está corriendo alrededor de los tobillos de la Abominable Bestia del Estrés mientras grita trucos para ser más productivo y así intentar distraerla! La Abominable Bestia del Estrés está pisoteando fuerte de la rabia, y parece como si se estuviera agotando de verdad. Dudo que tenga energía suficiente para dar otro golpe. ¡No te rindas... estamos a poco de derrotarla!",
    "questStressbeastDesperation": "`¡La Abominable Bestia del Estrés ha llegado a 500k de salud! ¡La Abominable Bestia del Estrés usó Defensa Desesperada!´\n\n¡Casi lo hemos conseguido, Habiticans! ¡Con agilidad y Tareas Diarias, hemos reducido una pizca la salud de la Bestia del Estrés a 500k! La criatura ruge y cae en desesperación, la rabia aumenta más rápido que nunca. Bailey y Matt gritan del terror cuando empieza a moverse alrededor con esa paz aterrorizante, levantando a su paso una tormenta de nieve cegadora que hace que sea más difícil acertar.\n\nTendremos que esforzarnos el doble, pero no te desanimes - esto es señal de que la Bestia del Estrés sabe que va a ser derrotada. ¡No te rindas ahora!",
    "questStressbeastCompletion": "<strong>¡La Abominable Bestia del Estrés ha sido DERROTADA!</strong><br><br>¡Lo logramos! Con un rugido final la Abominable Bestia del Estrés se disipa en una nube de nieve. Las copos de nieve brillan a través del aire mientras los Habiticanos vitorean y abrazan a sus mascotas y monturas. ¡Nuestros animales y nuestros PNJs están a salvo una vez más!<br><br><strong>¡Stoïkalm se ha salvado!</strong><br><br>SabreCat le habla suavemente a un pequeño dientes de sable. \"Por favor, ve a buscar a los ciudadanos de las Estepas de Stoïkalm y tráelos a nosotros,\" dice. Varias horas más tarde, el dientes de sable regresa con una manada de jinetes de mamut siguiéndolo lentamente detrás. Reconoces al jinete a la cabeza como Lady Glacial, líder de Stoïkalm.<br><br>\"Poderosos Habiticanos,\" dice, \"Mis ciudadanos y yo les debemos el más profundo agradecimiento, y las más sinceras disculpas. En un esfuerzo por proteger nuestras Estepas de la agitación, empezamos a desterrar en secreto a todo nuestro estrés hacia las montañas heladas. ¡No teníamos idea de que con las generaciones se convertiría en la Abominable Bestia del Estrés que vieron! Cuando se soltó, nos dejó atrapados en su lugar a todos en las montañas y arrasó con nuestros queridos animales.\" Su triste mirada sigue el caer de la nieve. \"Pusimos a todos en riesgo con nuestra necedad. Tengan por seguro que en el futuro nos acercaremos a ustedes con nuestros problemas antes de que nuestros problemas se acerquen a ustedes\".<br><br>Ella se vuelve hacia donde @Baconsaur abraza a unos mamuts bebé. \"Les hemos traído a sus animales una ofrenda de alimentos para disculparnos por asustarlos, y como símbolo de confianza, vamos a dejar algunas de nuestras mascotas y monturas con ustedes. Sabemos que van cuidar bien de ellos.\"",
    "questStressbeastCompletionChat": "`¡La Abominable Bestia del Estrés ha sido DERROTADA!`\n\n¡Lo logramos! Con un rugido final la Abominable Bestia del Estrés se disipa en una nube de nieve. Las copos de nieve brillan a través del aire mientras los Habiticanos vitorean y abrazan a sus mascotas y monturas. ¡Nuestros animales y nuestros PNJs están a salvo una vez más!\n\n`¡Stoïkalm se ha salvado!`\n\nSabreCat le habla suavemente a un pequeño dientes de sable. \"Por favor, ve a buscar a los ciudadanos de las Estepas de Stoïkalm y tráelos a nosotros,\" dice. Varias horas más tarde, el dientes de sable regresa con una manada de jinetes de mamut siguiéndolo lentamente detrás. Reconoces al jinete a la cabeza como Lady Glacial, líder de Stoïkalm.\n\n\"Poderosos Habiticanos,\" dice, \"Mis ciudadanos y yo les debemos el más profundo agradecimiento, y las más sinceras disculpas. En un esfuerzo por proteger nuestras Estepas de la agitación, empezamos a desterrar en secreto a todo nuestro estrés hacia las montañas heladas. ¡No teníamos idea de que con las generaciones se convertiría en la Abominable Bestia del Estrés que vieron! Cuando se soltó, nos dejó atrapados en su lugar a todos en las montañas y arrasó con nuestros queridos animales.\" Su triste mirada sigue el caer de la nieve. \"Pusimos a todos en riesgo con nuestra necedad. Tengan por seguro que en el futuro nos acercaremos a ustedes con nuestros problemas antes de que nuestros problemas se acerquen a ustedes\".\n\nElla se vuelve hacia donde @Baconsaur abraza a unos mamuts bebé. \"Les hemos traído a sus animales una ofrenda de alimentos para disculparnos por asustarlos, y como símbolo de confianza, vamos a dejar algunas de nuestras mascotas y monturas con ustedes. Sabemos que van cuidar bien de ellos.\"",
    "questTRexText": "Rey de los Dinosaurios",
    "questTRexNotes": "Ahora que las criaturas ancestrales las Estepas de Stoïkalm están vagando a través de toda Habitica, @Urse ha decidido adopotar un Tiranosaurio adulto. ¿Qué podría salir mal?<br><br>Todo.",
    "questTRexCompletion": "El dinosaurio salvaje finalmente para su alboroto y se calma para hacer amigos con los gallos gigantes. @Urse sonríe de oreja a oreja. \"¡No son mascotas tan terribles, después de todo! Sólo necesitan un poco de disciplina. Aquí, toma unos huevos Tiranosaurio por ti mismo.\"",
    "questTRexBoss": "Tiranosaurio de Carne",
    "questTRexUndeadText": "El Dinosaurio Desenterrado",
    "questTRexUndeadNotes": "Mientras los antiguos dinosaurios de las Estepas de Stoïkalm vagan a través de Habit City, un grito de terror emana del Gran Museo. @Baconsaur grita, \"¡El esqueleto de Tiranosaurio del museo se está moviendo! ¡Debe haber sentido a su pariente!\" La bestia huesuda muestra los dientes y traquetea hacia ti. ¿Cómo se podría derrotar a una criatura que ya está muerta? ¡Vas a tener que golpear rápido antes de que se cure a sí mismo!",
    "questTRexUndeadCompletion": "Los ojos brillantes del Tyrannosaur se oscurecen, y se instala de nuevo en su pedestal familiar. Todo el mundo suspira con alivio. \"¡Mira!\" @Baconsaur Dice. \"Algunos de los huevos fosilizados están brillantes y nuevos! Tal vez rompan su cascarón para tí\"",
    "questTRexUndeadBoss": "Tiranosaurio Esqueleto",
    "questTRexUndeadRageTitle": "Sanación de Esqueleto",
    "questTRexUndeadRageDescription": "Esta barra se llena cuando no completas tus tareas Diarias. Cuando esté completa, ¡el Tiranosaurio Esqueleto va a sanar un 30 por ciento de su salud restante!",
    "questTRexUndeadRageEffect": "`¡Tiranosaurio Esqueleto usa SANACIÓN DE ESQUELETO!`\n\n¡El monstruo deja salir un rugido sobrenatural, y algunos de sus huesos dañados vuelven a unirse!",
    "questTRexDropTRexEgg": "Tiranosaurio (Huevo)",
    "questTRexUnlockText": "Desbloquear la compra de huevos de tiranosaurio en el Mercado",
    "questRockText": "Escapa de la Cueva Viviente",
    "questRockNotes": "Cruzando las Colinas Serpenteantes de Habitica con algunos de tus amigos, acampáis por la noche en una encantadora cueva adornada de brillantes minerales. Pero cuando despertáis por la mañana, la entrada ha desaparecido y el suelo se está desplazando debajo de vosotros.<br><br>> \"¡La montaña está viva!\" grita tu compañero @pfeffernusse.  \"Estos no son cristales - ¡son dientes!\" <br><br> @Painter de Cluster agarra tu mano. \"Tenemos que encontrar una forma de salir - ¡no te separes de mí y no te distraigas o podríamos quedarnos aquí atrapados para siempre!\"",
    "questRockBoss": "Coloso de Cristal",
    "questRockCompletion": "Vuestra diligencia os ha permitido encontrar un camino seguro a través de la montaña viviente. Quietos bajo la luz del sol, tu amigo @intune se percata de algo reluciente en el suelo a la altura de la salida de la cueva. Te inclinas para recogerlo y ves que se trata de una pequeña piedra con un filón de oro desparramándose a través de ella. Junto a ella otras rocas con formas bastante peculiares. Parecen como si fueran... ¿huevos?",
    "questRockDropRockEgg": "Roca (Huevo)",
    "questRockUnlockText": "Desbloquear la compra de huevos de roca en el Mercado",
    "questBunnyText": "El Conejo Asesino",
    "questBunnyNotes": "Tras un día lleno de dificultades, alcanzas la cima del Monte Procrastinación y te detienes frente a la imponentes puertas de la Fortaleza de la Negligencia. Lees la inscripción en piedra. \"Dentro reside la criatura que encarna tus mayores miedos, la razón de tu inanición. ¡Llama a la puerta y encárate a tus demonios!\" Te da un escalofrío imaginando la horripilante criatura dentro y te dan ganas de salir corriendo como ya has hecho otras veces. @Draayder te agarra por la espalda. \"¡Mantente firme amigo! Ha llegado la hora. ¡Es tu deber hacer frente a esto!\"<br><br>Golpeas la puerta y ésta oscila hacia adentro. Desde el interior de la penumbra escuchas un rugido ensordecedor y desenvainas tu arma.",
    "questBunnyBoss": "Conejo Asesino",
    "questBunnyCompletion": "Con una última estocada, el conejo asesino cae al suelo. Una neblina centelleante emerge de su cuerpo transformándola en un pequeño conejito... nada parecido a cruel bestia a la que te encaraste hace un momento. Moviendo su nariz desaparece saltando, dejando atrás algunos huevos. @Gully se ríe. \"El Monte Procrastinación tiene su manera de hacer que los más retos pequeños se vean infranqueables. Recojamos esos huevos y marchémonos a casa.\"",
    "questBunnyDropBunnyEgg": "Conejo (Huevo)",
    "questBunnyUnlockText": "Desbloquear la compra de huevos de conejo en el Mercado",
    "questSlimeText": "La Jalea Regente",
    "questSlimeNotes": "Mientras te ocupas de tus tareas, te das cuenta de que te estás moviendo más y más lento. \"Es como caminar a través de melaza,\" se queja @Leephon. \"¡No, como atravesar jalea!\" dice @starsystemic. \"Esa babosa Jalea Regente ha untado su sustancia por toda Habitica. Está arruinando los trabajos. Todo el mundo se está volviendo más lento.\" Tú miras alrededor. Las calles se están llenando de a poco con un cieno claro y colorido, y los Habiticanos están luchando para poder terminar algo. Mientras otros huyen del área, ¡tú agarras un trapeador y te preparas para la batalla!",
    "questSlimeBoss": "Jalea Regente",
    "questSlimeCompletion": "Con un golpe final, atrapas a la Jalea Regente en una dona demasiado grande que te fue alcanzada por @Overomega, @LordDarkly y @Shaner, los líderes con reflejos rápidos del club de pastelería. Mientras todos te dan palmadas en la espalda, sientes a alguien poner discretamente algo en tu bolsillo. Es la recompensa por tu dulce éxito: tres huevos de Baba de Malvavisco.",
    "questSlimeDropSlimeEgg": "Limo de Malvavisco (Huevo)",
    "questSlimeUnlockText": "Desbloquear la compra de huevos de limo en el Mercado",
    "questSheepText": "Carnero de Trueno",
    "questSheepNotes": "Mientras deambulas por las campiñas de Taskan con tus amigos, tomando un \"rápido descanso\" de tus obligaciones, encuentras una acogedora tienda de estambre. Estás tan sumergido en tu procrastinación que apenas te das cuenta de las siniestras nubes que cubren el cielo. \"Tengo un ma-a-al presentimiento de este clima\", balbucea @Misceo mientras miras hacia arriba. Las tempestuosas nubes se arremolinan y se parecen mucho a un... \"¡No tenemos tiempo para mirar nubes!\" grita @starsystemic. \"¡Está atacando!\" ¡El Carnero del Trueno se abalanza, lanzando rayos hacia ti!",
    "questSheepBoss": "Carnero de Trueno",
    "questSheepCompletion": "La furia del Carnero del Trueno merma cuando éste queda impresionado por tu diligencia. La criatura lanza granizo en tu dirección, y luego se desvanece con un retumbo grave. Al inspeccionar más de cerca, descubres que las piedras de granizo son en realidad tres huevos suaves y esponjosos. Los recoges, y luego caminas tranquilamente a casa debajo de un cielo azul.",
    "questSheepDropSheepEgg": "Oveja (Huevo)",
    "questSheepUnlockText": "Desbloquear la compra de huevos de oveja en el Mercado",
    "questKrakenText": "El Kraken del Inkompleto",
    "questKrakenNotes": "Es un día cálido y soleado mientras navegas a través de la Bahía Inkompleta, pero tus pensamientos están llenos de preocupaciones sobre todo lo que aún te queda por hacer. Pareciera que apenas terminas una tarea, otra brota de la nada, y luego otra...<br><br>De pronto el bote da una horrible sacudida, ¡y tentáculos babosos emergen del agua por todas partes! \"¡Estamos siendo atacados por el Kraken de Inkompleta!\" grita Wolvenhalo.<br><br>\"¡Rápido!\" te llama Lemoness. \"¡Derriba la mayor cantidad de tentáculos que puedas antes de que otros se alzen y tomen su lugar!\"",
    "questKrakenBoss": "El Kraken del Inkompleto",
    "questKrakenCompletion": "Mientras el Kraken huye, varios huevos flotan hacia la superficie del agua. Lemoness los examina, y su recelo se transforma en placer. \"¡Huevos de sepia!\" dice. \"Aquí tienes, tómalos como recompensa por todo lo que has completado.\"",
    "questKrakenDropCuttlefishEgg": "Sepia (Huevo)",
    "questKrakenUnlockText": "Desbloquear la compra de huevos de calamar en el Mercado",
    "questWhaleText": "El lamento de la Ballena",
    "questWhaleNotes": "Llegas a los Muelles Diligentes, esperando abordar un submarino para ver el Derby de Dilatoria. De pronto, un bramido ensordecedor te obliga a detenerte y tapar tus oídos. \"¡Por allí resopla!\" grita el Capitán @krazjega, señalando a una enorme ballena que se lamenta. \"¡No es seguro enviar a los submarinos mientras ella está dando vueltas!\"<br><br>\"Rápido,\" dice @UncommonCriminal. \"¡Ayúdenme a calmar a esta pobre criatura así podemos averiguar por qué está haciendo todo este ruido!\"",
    "questWhaleBoss": "Ballena Llorando",
    "questWhaleCompletion": "Luego de un arduo trabajo, la ballena finalmente cesa su llanto estruendoso. \"Parece que estaba ahogándose en olas de hábitos negativos,\" explica @zoebeagle. \"¡Gracias a tu consistente esfuerzo hemos podido cambiar el curso de la situación!\" Mientras entras al submarino, varios huevos de ballena flotan hacia ti, y tú los recoges.",
    "questWhaleDropWhaleEgg": "Ballena (Huevo)",
    "questWhaleUnlockText": "Desbloquear la compra de huevos de ballena en el Mercado",
    "questGroupDilatoryDistress": "Angustia en Dilatoria",
    "questDilatoryDistress1Text": "Peligro en Dilatoria, Parte 1: Mensaje en una Botella",
    "questDilatoryDistress1Notes": "¡Un mensaje en una botella llegó desde la recientemente reconstruida ciudad de Dilatoria! Dice: \"Queridos Habiticanos, necesitamos su ayuda una vez más. ¡Nuestra princesa ha desaparecido y la ciudad está bajo asedio de unos demonios acuáticos desconocidos! Las mantis marinas están manteniendo a raya a los atacantes. ¡Por favor ayúdennos!\" Para efectuar el largo viaje a la ciudad sumergida, uno debe tener la capacidad de respirar agua. ¡Por suerte, los alquimistas @Benga y @hazel pueden hacerlo todo posible! Sólo tienes que encontrar los ingredientes adecuados.",
    "questDilatoryDistress1Completion": "Te pones la armadura con aletas y nadas a Dilatoria lo más rápido que puedes. Los tritones y sirenas y sus aliadas, las mantis marinas, han logrado mantener a los monstruos fuera de la ciudad por el momento, pero están perdiendo. Acabas de entrar al castillo ¡cuando el espeluznante asedio desciende!",
    "questDilatoryDistress1CollectFireCoral": "Coral de Fuego",
    "questDilatoryDistress1CollectBlueFins": "Aletas Azules",
    "questDilatoryDistress1DropArmor": "Armadura Oceánica con Aletas (Armadura)",
    "questDilatoryDistress2Text": "Peligro en Dilatoria, Parte 2: Criaturas de la Grieta",
    "questDilatoryDistress2Notes": "Los atacantes pueden verse desde kilómetros de distancia: miles de calaveras incorpóreas avanzando rápidamente a través de un portal en las paredes de la grieta y moviéndose hacia Dilatoria.<br><br>Cuando conoces al Rey Manta en su sala de guerra, sus ojos parecen hundidos, y su rostro se ve preocupado. \"Mi hija Adva desapareció en la Grieta Oscura justo antes de que este asedio comenzara. Por favor, ¡encuéntrala y tráela de vuelta a casa sana y salva! Te prestaré mi Diadema de Coral de Fuego para que te ayude. Si tienes éxito, es tuya.\"",
    "questDilatoryDistress2Completion": "Vences a la horripilante horda de calaveras, pero no te sientes más cerca de encontrar a Adva. Hablas con @Kiwibot, la rastreadora real, para ver si ella tiene alguna idea. \"Las mantis marinas que defienden la ciudad deben haber visto a Adva escapar,\" dice @Kiwibot. \"Intenta seguirlas hasta el interior de la Grieta Oscura.\"",
    "questDilatoryDistress2Boss": "Enjambre de Carabelas Aquaticas",
    "questDilatoryDistress2RageTitle": "Regeneración de Enjambre",
    "questDilatoryDistress2RageDescription": "Regeneración de Enjambre: Esta barra se va llenando cuando no completas tus Diarias. Cuando se llene completamente, ¡el Enjambre de Calaveras Acuáticas sanará el 30% de su salud restante!",
    "questDilatoryDistress2RageEffect": "`¡El Enjambre de Calaveras Acuáticas usa REGENERACIÓN DE ENJAMBRE!`\n\n¡Incentivadas por sus victorias, más calaveras salen de la grieta, fortaleciendo al enjambre!",
    "questDilatoryDistress2DropSkeletonPotion": "Poción de eclosión esquelética.",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Poción de eclosión Azul Algodón de Azúcar.",
    "questDilatoryDistress2DropHeadgear": "Diadema de coral de fuego (equipo de cabeza)",
    "questDilatoryDistress3Text": "Peligro en Dilatoria, Parte 3: No Sólo una Simple Doncella",
    "questDilatoryDistress3Notes": "Sigues las gambas predicadoras al fondo de la Grieta, y descubres una fortaleza submarina. La Princesa Adva, acompañada por más calaveras aguadas, te espera en el salón principal. \"Mi padre te ha enviado, ¿verdad? Dile que me niego a volver. Me basta estar aquí y practicar mi sorceria. ¡Sal immediatamente, o sufrirás la cólera de la nueva reina del océano!\" Adva parece muy obstinada, pero mientras que habla percibes un pendiente rubí y extraño colgando de su cuello que brilla siniestramente... ¿Quizás sus delirios cesarían al romperlo?",
    "questDilatoryDistress3Completion": "Finalmente, llegas a arrancar el pendiente encantado del cuello de Adva y lo tiras fuera. Adva se coge de la cabeza. \"¿Donde estoy?¿Qué pasó aquí?\" Después de escuchar tu historia, frunce su ceño. \"Este pendiente me lo dió una embajadora extraña - una mujer llamada 'Tzina'. ¡No me acuerdo nada después de eso!\"<br><br>De vuelta a la Dilación, Manta esta lleno de alegría. \"¡Déjame recompensarte con este tridente y escudo! Los pedí de @aiseant y @starsystemic como regalo para Adva, pero... preferiría no dejarle con armas por ahora.\"",
    "questDilatoryDistress3Boss": "Adva, la Sirena Usurpadora",
    "questDilatoryDistress3DropFish": "Pescado (Comida)",
    "questDilatoryDistress3DropWeapon": "Tridente de Mareas Tempestuosas (Arma)",
    "questDilatoryDistress3DropShield": "Moonpearl Shield (Off-Hand Item)",
    "questCheetahText": "Como un Guepardo",
    "questCheetahNotes": "Mientras realizas una caminata a través de la Sabana Sloensteadi con tus amigos @PainterProphet, @tivaquinn, @Unruly Hyena, y @Crawford, te sobresaltas al ver a un Guepardo pasar corriendo con un nuevo Habiticano atrapado entre sus mandíbulas. Bajo las patas abrasadoras del Guepardo, las tareas son consumidas por el fuego como si estuvieran completas -- ¡antes de que alguien tenga la chance de realmente terminarlas! El Habiticano te ve y grita, \"¡Por favor, ayúdenme! Este Guepardo me está haciendo aumentar de nivel demasiado rápido, pero no estoy logrando hacer nada. Quiero disminuir la velocidad y disfrutar el juego. ¡Hagan que se detenga!\" Tú recuerdas cariñosamente tus propios días como novato, ¡y estás seguro de que tienes que ayudar al principiante deteniendo al Guepardo!",
    "questCheetahCompletion": "El nuevo Habiticano está respirando con dificultad luego del recorrido desenfrenado, pero te agradece a ti y a tus amigos por su ayuda. \"Me alegra que el Guepardo no vaya a poder atrapar a nadie más. Pero sí dejó algunos huevos de Guepardo para nosotros, ¡así que quizás podríamos criarlos y convertirlos en mascotas más confiables!\"",
    "questCheetahBoss": "Guepardo",
    "questCheetahDropCheetahEgg": "Guepardo (Huevo)",
    "questCheetahUnlockText": "Desbloquear la compra de huevos de guepardo en el Mercado",
    "questHorseText": "Monta a la Pesadi-Yegua",
    "questHorseNotes": "Mientras te relajas en la Taberna con @beffymaroo y @JessicaChase, la charla se transforma en un amistoso alarde sobre tus logros en tus aventuras. Orgulloso de tus hazañas, y quizás dejándote llevar un poco, fanfarroneas sobre cómo puedes domar a cualquier tarea que encuentras. Un desconocido próximo a ti se da vuelta a mirarte y sonríe. Uno de sus ojos brilla cuando te invita a probar lo que dices montando a su caballo.\nMientras todos se dirigen hacia los establos, @UncommonCriminal murmura, \"El que mucho abarca poco aprieta. Eso no es un caballo - ¡es una Pesadi-Yegua!\" Viendo cómo sus pezuñas dan pisotones, comienzas a arrepentirte de tus palabras...",
    "questHorseCompletion": "Requiere de todas tus habilidades, pero finalmente el caballo pisotea con algunas de sus pezuñas y te acaricia el hombro con el hocico antes de dejarte montarlo. Tú cabalgas brevemente pero de forma orgullosa alrededor del terreno de la Taberna mientras tus amigos te aclaman. El desconocido te muestra una gran sonrisa.\n\"¡Veo que no era un alarde vacío! Tu determinación es realmente impresionante. Toma estos huevos para criar tus propios caballos, y quizás algún día nos encontremos de nuevo.\" Tú agarras los huevos, el extraño inclina su sombrero... y desaparece.",
    "questHorseBoss": "Pesadi-Yegua",
    "questHorseDropHorseEgg": "Caballo (Huevo)",
    "questHorseUnlockText": "Desbloquear la compra de huevos de caballo en el Mercado",
    "questBurnoutText": "Burnout y los Espíritus Consumidos",
    "questBurnoutNotes": "Es ya bien pasada la medianoche, tranquila y sofocante, cuando Redphoenix y el capitán scout Kiwibot aparecen súbitamente cruzando las puertas de la ciudad. \"¡Tenemos que evacuar todos los edificios de madera!\" grita Redphoenix. \"¡Rápido!\"<br><br>Kiwibot se sujeta de la pared mientras recobra el aliento. \"¡Está drenando a la gente y conviertiéndola en Espíritus Consumidos! Por eso todo estaba demorado. Allí es adonde la gente desaparecida ha ido. ¡Es él quien ha estado robando su energía!\"<br><br>\"¿'Él'?\" pregunta Lemoness.<br><br>Y en ese momento el calor toma forma.<br><br>Se alza desde la tierra en una masa nebulosa y serpenteante, y el aire se satura de olor a humo y azufre. Llamas reptan a través del suelo fundido y se contorsionan formando extremidades, retorciéndose hacia alturas espeluznantes. Ojos ardientes se abren repentinamente, y la criatura deja escapar una carcajada profunda y chispeante.<br><br> Kiwibot murmura una única palabra.<br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong>¡Burnout es DERROTADO!</strong><br><br>Con un gran, suave suspiro, Burnout gradualmente libera la energía ardiente que alimentaba su fuego. Mientras el monstruo silenciosamente se convierte en cenizas, su energía robada centellea en el aire, rejuveneciendo a los Espíritus Consumidos y devolviéndolos a sus formas originales.<br><br>Ian, Daniel y la Hechicera Estacional festejan mientras los Habiticanos se apuran a recibirlos, y todos los ciudadanos desaparecidos de los Campos Florecientes abrazan a sus amigos y a sus familias. ¡El último Espíritu Consumido se transforma en la mismísima Parca Alegre!<br><br>\"¡Miren!\" murmura @Baconsaur, al tiempo que las cenizas comienzan a brillar. ¡Lentamente, se convierten en cientos de fénix resplandecientes!<br><br>Una de las aves radiantes se posa sobre el brazo esquelético de la Parca Alegre, y ella le sonríe. \"Ha pasado ya bastante tiempo desde que tuve el privilegio exquisito de ver un fénix en los Campos Florecientes,\" dice. \"Aunque dados los hechos recientes, debo decir, ¡esto es extremadamente apropiado!\"<br><br>Su tono se vuelve serio, aunque (naturalmente) su sonrisa persiste. \"Somos conocidos por ser muy trabajadores aquí, pero también lo somos por nuestros banquetes y festividades. Es bastante irónico, supongo, que mientras nos esforzábamos para planear una fiesta espectacular, nos rehusamos a permitirnos un tiempo de ocio. ¡Desde luego no volveremos a cometer el mismo error dos veces!\"<br><br>La Parca Alegre aplaude. \"Ahora - ¡a celebrar!\"",
    "questBurnoutCompletionChat": "`¡Burnout es DERROTADO!`\n\nCon un gran, suave suspiro, Burnout gradualmente libera la energía ardiente que alimentaba su fuego. Mientras el monstruo silenciosamente se convierte en cenizas, su energía robada centellea en el aire, rejuveneciendo a los Espíritus Consumidos y devolviéndolos a sus formas originales.\n\nIan, Daniel y la Hechicera Estacional festejan mientras los Habiticanos se apuran a recibirlos, y todos los ciudadanos desaparecidos de los Campos Florecientes abrazan a sus amigos y a sus familias. ¡El último Espíritu Consumido se transforma en la mismísima Parca Alegre!\n\n\"¡Miren!\" murmura @Baconsaur, al tiempo que las cenizas comienzan a brillar. ¡Lentamente, se convierten en cientos de fénix resplandecientes!\n\nUna de las aves radiantes se posa sobre el brazo esquelético de la Parca Alegre, y ella le sonríe. \"Ha pasado ya bastante tiempo desde que tuve el privilegio exquisito de ver un fénix en los Campos Florecientes,\" dice. \"Aunque dados los hechos recientes, debo decir, ¡esto es extremadamente apropiado!\"\n\nSu tono se vuelve serio, aunque (naturalmente) su sonrisa persiste. \"Somos conocidos por ser muy trabajadores aquí, pero también lo somos por nuestros banquetes y festividades. Es bastante irónico, supongo, que mientras nos esforzábamos para planear una fiesta espectacular, nos rehusamos a permitirnos un tiempo de ocio. ¡Desde luego no volveremos a cometer el mismo error dos veces!\"\n\nLa Parca Alegre aplaude. \"Ahora - ¡a celebrar!\"\n\nTodos los Habiticanos reciben:\n\nFénix (Mascota)\nFénix (Montura)\nLogro: Salvador de los Campos Florecientes\nCaramelo Básico\nCaramelo de Vainilla\nCaramelo de Arena\nCaramelo de Canela\nCaramelo de Chocolate\nCaramelo Podrido\nCaramelo Rosa Agrio\nCaramelo Azul Agrio\nCaramelo de Miel",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "Ataque Consumidor",
    "questBurnoutBossRageDescription": "¡Cuando esta barra se llene, Burnout desatará su Ataque Consumidor sobre Habitica!",
    "questBurnoutDropPhoenixPet": "Fénix (Mascota)",
    "questBurnoutDropPhoenixMount": "Fénix (Montura)",
    "questBurnoutBossRageQuests": "`¡Burnout usa ATAQUE CONSUMIDOR!`\n\n¡Oh, no! A pesar de nuestros mejores esfuerzos, hemos dejado que algunas tareas diarias se nos escapen ¡y ahora Burnout está ardiendo de energía! Con un rugido chispeante, envuelve a Ian, el Maestro de las Misiones, en una explosión de fuego espectral. Mientras los pergaminos de misión caídos arden, el humo se disipa ¡y puedes ver que Ian ha perdido toda su energía y se ha convertido en un espíritu consumido a la deriva!\n\nSolo venciendo a Burnout se puede romper el hechizo y recuperar a nuestro querido Maestro de las Misiones. ¡Mantengamos nuestras tareas diarias bajo control y derrotemos a este monstruo antes de que ataque de nuevo!",
    "questBurnoutBossRageSeasonalShop": "`¡Burnout usa ATAQUE CONSUMIDOR!`\n\n¡¡¡Ahh!!! ¡Nuestras tareas diarias incompletas han alimentado las llamas de Burnout, y ahora tiene suficiente energía para atacar de nuevo! El monstruo deja escapar un chorro de llamas espectrales que chamuscan la tienda de temporada. Te horrorizas al ver que la alegre hechicera de las estaciones se ha transformado en un triste espíritu consumido.\n\n¡Tenemos que rescatar a nuestros NPC! ¡Rápido, habiticanos, completad vuestras tareas y derrotad a Burnout antes de que ataque una tercera vez!",
    "questBurnoutBossRageTavern": "`¡Burnout usa ATAQUE CONSUMIDOR!`\n\nMuchos Habiticanos han estado escondiéndose de Burnout en la Taberna, ¡pero ya no más! Con un aullido chirriante, Burnout rastrilla la Taberna con sus manos blancas y ardientes. Mientras los clientes de la Taberna huyen, ¡Daniel es atrapado por Burnout, y se transforma en un Espíritu Consumido justo delante de ti!\n \nEste impetuoso horror se ha extendido demasiado tiempo. No se rindan... ¡estamos tan cerca de vencer a Burnout de una vez por todas! ",
    "questFrogText": "Pantano de la Rana de Desorden",
    "questFrogNotes": "Mientras tú y tus amigos se esfuerzan para atravesar las Ciénagas del Estancamiento, @starsystemic señala un gran cartel. \"No te desvíes del camino -- si puedes.\"<br><br>\"¡Seguramente no es difícil!\" dice @RosemonkeyCT. \"Es ancho y está despejado.\"<br><br>Pero al continuar, notan que el camino es gradualmente invadido por el lodo de la ciénaga, entremezclado desordenadamente con pedazos azules de desechos, hasta que seguir avanzando se vuelve imposible.<br><br>Mientras miras alrededor, preguntándote cómo se transformó en un desastre, @Jon Arjinborn grita, \"¡Cuidado!\" Una rana furiosa salta desde el lodo, cubierta con ropa sucia y encendida por un fuego azul. ¡Van a tener que derrotar a esta venenosa Rana Desastrosa para continuar!",
    "questFrogCompletion": "La rana se hunde en el lodo, derrotada. Mientras se escabulle, el cieno azul se disipa, despejando el camino.<br><br>Posados en el medio del sendero se encuentran tres huevos inmaculados. \"¡Se pueden ver incluso los pequeños renacuajos a través de la cubierta transparente!\" dice @Breadstrings. \"Tomen, deberían quedárselos.\"",
    "questFrogBoss": "Rana de Desorden",
    "questFrogDropFrogEgg": "Rana (Huevo)",
    "questFrogUnlockText": "Desbloquear la compra de huevos de rana en el Mercado",
    "questSnakeText": "La Serpiente de Distracción",
    "questSnakeNotes": "Para vivir en las Dunas de la Distracción hay que tener un alma resistente. El árido desierto es difícilmente un lugar productivo, y las dunas centelleantes han hecho que muchos viajeros se perdieran. Sin embargo, algo está asustando incluso a los lugareños. La arena ha estado desplazándose y dando vuelta pueblos enteros. Los residentes dicen que un monstruo con un cuerpo enorme y serpentino se encuentra al acecho debajo de la arena, y ofrecen una recompensa para quienquiera que los ayude a encontrarlo y detenerlo. Los aclamados encantadores de serpientes @EmeraldOx y @PainterProphet han accedido a ayudarte a atraer a la bestia. ¿Puedes detener a la Serpiente de la Distracción?",
    "questSnakeCompletion": "Con ayuda de los encantadores destierras a la Serpiente de la Distracción. Aunque te alegra haber asistido a los habitantes de las Dunas, no puedes evitar sentirte un poco triste por tu enemigo caído. Mientras contemplas la vista, @LordDarkly se dirige a ti. \"¡Gracias! No es mucho, pero espero que esto pueda expresar nuestra gratitud.\" Te da un poco de Oro y... ¡algunos huevos de Serpiente! Volverás a ver a ese animal majestuoso, después de todo.",
    "questSnakeBoss": "Serpiente de Distracción",
    "questSnakeDropSnakeEgg": "Serpiente (Huevo)",
    "questSnakeUnlockText": "Desbloquear la compra de huevos de serpiente en el Mercado",
    "questUnicornText": "Persuadiendo a la Reina Unicornio",
    "questUnicornNotes": "¡El Arroyo de la Conquista se ha vuelto turbio, destruyendo el suministro de agua potable de Ciudad Hábito! Afortunadamente, @Lukreja conoce una leyenda antigua que asegura que el cuerno de un unicornio puede purificar hasta las aguas más sucias. Acompañado por tu intrépido guía @UncommonCriminal, caminas entre las cumbres heladas de las Montañas Serpenteantes. Finalmente, en la cima congelada del mismísimo Monte Habitica, encuentras a la Reina Unicornio en medio de la nieve brillante. \"Tus súplicas son convincentes,\" te dice. \"¡Pero antes debes probar que eres digno de mi ayuda!\"",
    "questUnicornCompletion": "Impresionada por tu diligencia y tu fuerza, la Reina Unicornio finalmente coincide en que tu causa es noble. Te deja montar sobre su lomo al tiempo que despega hacia la fuente del Arroyo de la Conquista. Mientras baja su cuerno dorado hacia las sucias aguas, una luz azul brillante se eleva desde la superficie de las mismas. Es tan enceguecedora que te obliga a cerrar los ojos. Cuando los abres un momento después, la unicornio se ha ido. Sin embargo, @rosiesully deja escapar un grito de alegría: el agua se ha vuelto clara, y tres huevos relucientes se posan sobre la orilla del arroyo.",
    "questUnicornBoss": "La Reina de Unicornio",
    "questUnicornDropUnicornEgg": "Unicornio (Huevo)",
    "questUnicornUnlockText": "Desbloquear la compra de huevos de unicornio en el Mercado",
    "questSabretoothText": "El Dientes de sable",
    "questSabretoothNotes": "¡Un rugiente monstruo aterroriza Habitica! La criatura suele rondar campos y bosques, emitiendo un fuertes estallidos para atacar antes de volver a desaparecer. Ha estado cazando inocentes pandas y asustando a los cerdos voladores, que huyen de sus corrales para esconderse en los árboles. @Inventrix y @icefelis explican que el Tigre de Dientes de Sable Zombi fue liberado mientras estaban excavando en unos antiguos y vírgenes campos de hielo de las Estepas Stoïkalm. \"Al principio era perfectamente amigable – No sé qué le ha pasado. ¡Por favor, tienes que ayudarnos a volver a capturarlo! ¡Solo un campeón de Habitica puede someter a esta bestia prehistórica!\"",
    "questSabretoothCompletion": "Luego de una larga y agotadora batalla, logras inmovilizar al Dientes de Sable Zombi. Cuando por fin te puedes acercar, notas una fea caries en uno de sus dientes de sable. Dándote cuenta de la verdadera causa de su furia, consigues que @Fandekasp arregle la caries, y les aconsejas a todos que no le den muchos dulces a su amigo en el futuro. El Dientes de Sable se alza fortalecido, y en agradecimiento, sus domadores te envían una generosa recompensa – ¡algunos huevos de Dientes de Sable!",
    "questSabretoothBoss": "Dientes de sable zombie",
    "questSabretoothDropSabretoothEgg": "El Tigre Dientes de Sable (Huevo)",
    "questSabretoothUnlockText": "Desbloquear la compra de huevos de tigres dientes de sable en el Mercado",
    "questMonkeyText": "El Mandril Monstruoso y los Monos Traviesos",
    "questMonkeyNotes": "¡La Sabana Sloensteadi está siendo destruida por el Mandril Monstruoso y sus Monos Maliciosos! Aúllan lo suficientemente fuerte como para ahogar el sonido de las fechas límites que se aproximan, alentando a todos a evadir sus obligaciones y seguir procrastinando. Cielos, mucha gente está imitando esta mala conducta. ¡Si nadie detiene a estos primates, muy pronto las tareas de todo el mundo se volverán tan rojas como la cara del Mandril Monstruoso!<br><br>\"Sólo un aventurero dedicado podrá resistirse a ellos,\" dice @yamato.<br><br>\"¡Rápido, hagamos que este mono deje de molestar a todos!\" grita @Oneironaut, y tú te preparas para la batalla.",
    "questMonkeyCompletion": "¡Lo lograste! Esos diablillos no conseguirán bananas hoy. Agobiados por tu diligencia, los monos huyen llenos de pánico. \"Miren,\" dice @Misceo. \"Han dejado algunos huevos.\"<br><br>@Leephon sonríe. \"¡Quizás un mono mascota bien entrenado pueda ayudarte tanto como los salvajes te estorban!\"",
    "questMonkeyBoss": "Mandril Monstruoso",
    "questMonkeyDropMonkeyEgg": "Mono (Huevo)",
    "questMonkeyUnlockText": "Desbloquea la compra de huevos de mono en el Mercado",
    "questSnailText": "El Caracol del Cieno de Rutinaria",
    "questSnailNotes": "Estás ansioso por empezar una misión en los Calabozos abandonados de Rutinaria, pero apenas entras, sientes que el suelo debajo tuyo comienza a succionar tus botas. Levantas la vista y ves a Habiticanos atrapados en lodo. @Overomega grita, \"¡Tienen demasiadas tareas y diarias insignificantes, y se están atascando en cosas que no importan! ¡Ayúdalos a salir!\"<br><br>\"Tienes que encontrar la fuente del lodo,\" coincide @Pfeffernusse, \"¡o las tareas que no puedan completar los hundirán por siempre!\"<br><br>Con tu arma en mano, vadeas a través del barro pegajoso... y te encuentras con el temible Caracol del Cieno de Rutinaria.",
    "questSnailCompletion": "Descargas un golpe sobre la concha del gran Caracol, partiéndola en dos, soltando un montón de agua. El cieno es arrastrado y lavado por la corriente, y los Habiticanos alrededor tuyo se regocijan. \"¡Miren!\" dice @Misceo. \"Hay un pequeño conjunto de huevos de caracol en los restos del lodo.\"",
    "questSnailBoss": " Caracol del Cieno de Rutinaria",
    "questSnailDropSnailEgg": "Caracol (Huevo)",
    "questSnailUnlockText": "Desbloquea la compra de huevos de Caracol en el Mercado",
    "questBewilderText": "El Obnubilave",
    "questBewilderNotes": "La fiesta comienza como cualquier otra.<br><br>Los aperitivos son excelentes, la música es jovial, e incluso los elefantes danzantes se han vuelto normales. Los Habiticanos ríen y se divierten en medio de los centros de mesa florales desbordantes, felices de poder distraerse lejos de sus tareas más desagradables, y el Santo Inocente da vueltas entre ellos, mostrando con entusiasmo un truco entretenido por aquí y un ingenioso giro por allá.<br><br>Al tiempo que el reloj de la torre de Desconcertaire da la medianoche, el Santo Inocente se sube de un salto al escenario para dar un discurso.<br><br>\"¡Amigos! ¡Enemigos! ¡Conocidos tolerantes! Escuchen con atención.\" La multitud se ríe por lo bajo mientras orejas de animales brotan de sus cabezas, y todos posan con sus nuevos accesorios.<br><br>\"Como saben,\" el Inocente continúa, \"mis ilusiones confusas generalmente duran sólo un día. Pero estoy feliz de anunciar que he descubierto un atajo que nos garantizará diversión sin fin, sin tener que lidiar con el molesto peso de nuestras responsabilidades. Encantadores Habiticanos, conozcan a mi nuevo y mágico amigo... ¡el Obnubilave!\"<br><br>Lemoness palidece repentinamente, dejando caer sus aperitivos. \"¡Esperen! No confíen en--\"<br><br>Pero de forma súbita una neblina se vierte en la sala, brillante y densa, y se arremolina alrededor del Santo Inocente, fusionándose en forma de plumas nubosas y un cuello estirado. La multitud se queda sin palabras mientras una monstruosa ave aparece frente a ella, sus alas centelleando llenas de ilusiones. El ave deja escapar una horrible risa chirriante.<br><br>\"¡Ah, han pasado siglos desde que un Habiticano fue lo suficientemente tonto como para convocarme! Qué fabuloso se siente tener al fin una forma tangible.\"<br><br>Zumbando aterrorizadas, las abejas mágicas de Desconcertaire huyen de la ciudad flotante, que se alza en el cielo. Una por una, las radiantes flores primaverales se marchitan y desaparecen en una voluta de humo.<br><br>\"Mis queridos amigos, ¿por qué están tan asustados?\" cacarea el Obnubilave, agitando sus alas. \"Ya no hay necesidad de trabajar duro para conseguir recompensas. ¡Yo les daré todas las cosas que desean!\"<br><br>Una lluvia de monedas cae del cielo, golpeando el suelo con una fuerza brutal, y la muchedumbre grita y corre a buscar refugio. \"¿Esto es una broma?\" aúlla Baconsaur, mientras el oro rompe ventanas y destroza tejados.<br><br>PainterProphet se agacha al mismo tiempo que rayos restallan por encima suyo y una niebla bloquea el sol. \"¡No! ¡Esta vez, no creo que lo sea!\"<br><br>Rápido, Habiticanos, ¡no dejemos que este Jefe Global nos distraiga de nuestros objetivos! Manténganse enfocados en las tareas que deben completar para que podamos rescatar a Desconcertaire -- y, con suerte, a nosotros mismos. ",
    "questBewilderCompletion": "<strong>¡El Obnubilave ha sido DERROTADO!</strong><br><br>¡Lo logramos! El Obnubilave deja escapar un aullido mientras se retuerce en el aire, perdiendo plumas que caen como gotas de lluvia. Lenta y gradualmente, se enrolla formando una nube de niebla centelleante. Mientras el sol recién despejado atraviesa la niebla, ésta es consumida por el calor, revelando las formas afortunadamente humanas de Bailey, Matt, Alex... y del mismísimo Santo Inocente.<br><br><strong>¡Desconcertaire ha sido salvada!</strong><br><br>El Santo Inocente tiene el suficiente remordimiento como para mostrarse avergonzado. \"Ah, hm,\" dice. \"Tal vez... me dejé llevar un poco.\"<br><br>La multitud murmura. Flores empapadas son arrastradas a las aceras. A la distancia, en alguna parte, un techo se derrumba con un ruido espectacular.<br><br>\"Eh, sí,\" dice el Santo Inocente. \"Lo que quise decir es que lo siento terriblemente.\" Deja salir un suspiro. \"Supongo que no todo en la vida puede ser diversión. No me haría daño enfocarme de vez en cuando. Quizás me adelante para la broma del año que viene.\"<br><br>Redphoenix tose exageradamente.<br><br>\"Quiero decir, ¡quizás me adelante para la limpieza general!\" dice el Santo Inocente. \"No hay nada que temer, pronto dejaré a Ciudad Hábito como nueva. Por suerte nadie me supera en el manejo de dos trapeadores al mismo tiempo.\"<br><br>Animada, la banda de música comienza a tocar.<br><br>No pasa mucho tiempo hasta que todo vuelve a la normalidad en Ciudad Hábito. Además, ahora que el Obnubilave se ha evaporado, las abejas mágicas de Desconcertaire vuelven a trabajar con un ritmo ajetreado, y pronto las flores brotan y la ciudad flota una vez más.<br><br>Mientras los Habiticanos abrazan a las peludas abejas mágicas, los ojos del Santo Inocente se iluminan. \"¡Ajá, se me ha ocurrido algo! ¿Por qué no se quedan con algunas de estas peluditas abejas como mascotas y monturas? Es un regalo que simboliza perfectamente el equilibrio entre el trabajo duro y las dulces recompensas, si me voy a poner aburrido y alegórico.\" El Inocente guiña. \"Además, ¡no tienen aguijones! Palabra de Inocente.\"",
    "questBewilderCompletionChat": "`¡El Obnubilave ha sido DERROTADO!`\n\n¡Lo logramos! El Obnubilave deja escapar un aullido mientras se retuerce en el aire, perdiendo plumas que caen como gotas de lluvia. Lenta y gradualmente, se enrolla formando una nube de niebla centelleante. Mientras el sol recién despejado atraviesa la niebla, ésta es consumida por el calor, revelando las formas afortunadamente humanas de Bailey, Matt, Alex... y del mismísimo Santo Inocente.\n\n`¡Desconcertaire ha sido salvada!`\n\nEl Santo Inocente tiene el suficiente remordimiento como para mostrarse avergonzado. \"Ah, hm,\" dice. \"Tal vez... me dejé llevar un poco.\"\n\nLa multitud murmura. Flores empapadas son arrastradas a las aceras. A la distancia, en alguna parte, un techo se derrumba con un ruido espectacular.\n\n\"Eh, sí,\" dice el Santo Inocente. \"Lo que quise decir es que lo siento terriblemente.\" Deja salir un suspiro. \"Supongo que no todo en la vida puede ser diversión. No me haría daño enfocarme de vez en cuando. Quizás me adelante para la broma del año que viene.\"\n\nRedphoenix tose exageradamente.\n\n\"Quiero decir, ¡quizás me adelante para la limpieza general!\" dice el Santo Inocente. \"No hay nada que temer, pronto dejaré a Ciudad Hábito como nueva. Por suerte nadie me supera en el manejo de dos trapeadores al mismo tiempo.\"\n\nAnimada, la banda de música comienza a tocar.\n\nNo pasa mucho tiempo hasta que todo vuelve a la normalidad en Ciudad Hábito. Además, ahora que el Obnubilave se ha evaporado, las abejas mágicas de Desconcertaire vuelven a trabajar con un ritmo ajetreado, y pronto las flores brotan y la ciudad flota una vez más.\n\nMientras los Habiticanos abrazan a las peludas abejas mágicas, los ojos del Santo Inocente se iluminan. \"¡Ajá, se me ha ocurrido algo! ¿Por qué no se quedan con algunas de estas peluditas abejas como mascotas y monturas? Es un regalo que simboliza perfectamente el equilibrio entre el trabajo duro y las dulces recompensas, si me voy a poner aburrido y alegórico.\" El Inocente guiña. \"Además, ¡no tienen aguijones! Palabra de Inocente.\"",
    "questBewilderBossRageTitle": "Ataque Engañador",
    "questBewilderBossRageDescription": "Cuando esta barra se llene, ¡El Obnubilave desatará su Ataque Engañador sobre Habitica!",
    "questBewilderDropBumblebeePet": "Abeja mágica (mascota)",
    "questBewilderDropBumblebeeMount": "Abeja Mágica (Montura)",
    "questBewilderBossRageMarket": "`¡El Obnubilave usa ATAQUE ENGAÑADOR!`\n \n¡Oh no! A pesar de nuestros mejores esfuerzos, ¡nos hemos distraído con las cautivadoras ilusiones del Obnubilave y hemos olvidado completar algunas de nuestras Diarias! Con un alarido chirriante, el ave resplandeciente bate sus alas, levantando una nube de neblina alrededor de Alex el Comerciante. Cuando la niebla desaparece, ¡Alex ha sido poseído! \"¡Llévense algunas muestras gratis!\" grita alegremente, y comienza a arrojar pociones y huevos explosivos a los Habiticanos que huyen. No es la venta más prometedora, eso está claro.\n\n¡De prisa! Mantengámonos enfocados en nuestras Diarias para derrotar a este monstruo antes de que posea a alguien más.",
    "questBewilderBossRageStables": "`¡El Obnubilave usa ATAQUE ENGAÑADOR!`\n\n¡¡¡Ahh!!! Una vez más el Obnubilave nos ha deslumbrado y ha hecho que descuidemos nuestras Diarias, ¡y ahora ha atacado a Matt el Maestro de las Bestias! Con un remolino de niebla, Matt se transforma en una aterradora criatura alada, y todas las mascotas y monturas aúllan tristemente en sus establos. Rápido, ¡manténganse enfocados en sus tareas para vencer a esta cruel distracción!",
    "questBewilderBossRageBailey": "`¡El Obnubilave usa ATAQUE ENGAÑADOR!`\n\n¡Cuidado! En medio del informe de las noticias, ¡Bailey la Pregonera ha sido poseída por el Obnubilave! Bailey deja escapar un chillido maligno y poco informativo a medida que asciende en el aire. Ahora, ¿cómo sabremos qué está ocurriendo?\n\nNo se rindan... ¡estamos tan cerca de derrotar a esta molesta ave de una vez por todas!",
    "questFalconText": "Las Aves de la Procrastinación",
    "questFalconNotes": "El Monte Habitica ha sido ensombrecido por una montaña de pendientes. Solía ser un lugar para ir de picnic y disfrutar de una sensación de logro, hasta que las tareas descuidadas se salieron de control. Ahora es el hogar de las temibles Aves de la Procrastinación, ¡criaturas terribles que no permiten a los Habiticanos completar sus tareas!<br><br>\"¡Es demasiado difícil!\" les graznan a @JonArinbjorn y a @Onheiron. \"¡Tomará mucho tiempo si lo hacen ahora! ¡No habrá diferencia si lo dejan para mañana! ¿Por qué mejor no hacen algo divertido?\"<br><br>No más, juras. ¡Escalarás tu montaña personal de Pendientes y vencerás a las Aves de la Procrastinación!",
    "questFalconCompletion": "Habiendo triunfado finalmente sobre las Aves de la Procrastinación, te sientas para disfrutar la vista y un merecido descanso.<br><br>\"¡Guau!\" dice @Trogdorina. \"¡Ganaste!\"<br><br>@Squish agrega, \"Ten, llévate estos huevos que encontré como recompensa.\"",
    "questFalconBoss": "Aves de la Procrastinación",
    "questFalconDropFalconEgg": "Halcón (Huevo)",
    "questFalconUnlockText": "Desbloquea huevos de Halcón adquiribles en el Mercado",
    "questTreelingText": "La Enredadera",
    "questTreelingNotes": "Es la Competición Anual de Jardines, y todo el mundo está hablando del misterioso proyecto que @aurakami ha prometido revelar. Te unes a la muchedumbre el día del gran anuncio, y te maravillas con la presentación de un árbol viviente. @fuzzytrees explica que el árbol ayudará con el cuidado del jardín, mostrando cómo puede cortar el césped, recortar los setos y podar las rosas al mismo tiempo... Hasta que el árbol se vuelve loco, dirigiendo sus podaderas a su creador. El público entra en pánico y todo el mundo intenta escapar, pero tú no tienes miedo... Te acercas de un salto, preparado para luchar.",
    "questTreelingCompletion": "Te sacudes el polvo mientras las últimas hojas caen al suelo. A pesar del revuelo, la Competición de Jardines está a salvo ahora... ¡aunque el árbol que acabas de dejar hecho astillas no parece que vaya a ganar muchos premios! \"Aun quedan detalles por ultimar,\" dice @PainterProphet. \"Quizás otra persona entrenaría mejor a los pimpollos. ¿Quieres probar?\"",
    "questTreelingBoss": "Enredadera",
    "questTreelingDropTreelingEgg": "Brote (Huevo)",
    "questTreelingUnlockText": "Desbloquea la compra de huevos de Brote en el Mercado",
    "questAxolotlText": "El Ajolote Mágico",
    "questAxolotlNotes": "De las profundidades del Lago Lavado ves burbujas emerger y ... ¿fuego? Un pequeño ajolote emana de las aguas turbias arrojando rayas de colores. Repentinamente empieza a abrir su boca y @streak grita, \"¡Cuidado!\" al tiempo que el Ajolote Mágico empieza a deglutir tu fuerza de voluntad.<br><br>El Ajolote Mágico se hincha con hechizos y provocándote dice: \"¿Haz escuchado de mis poderes regenerativos? Te cansarás antes que yo lo haga.\"<br><br>\"¡Podremos vencerte con los buenos hábitos que hemos construido!\" Gritó desafiantemente @PainterProphet . ¡Te preparas para ser productivo, vencer al Ajolote Mágico y recuperar tu fuerza de voluntad robada!",
    "questAxolotlCompletion": "Luego de vencer al Ajolote Mágico te das cuenta que haz recuperado tu poder de voluntad por ti mismo.<br><br>\"¿El poder de voluntad? ¿La regeneración?¿Ha sido todo sólo una ilusión?\" preguntó @Kiwibot .<br><br> \"La mayoría de la magia lo es.\" respondió el Ajolote Mágico. \"Lamento haberlos engañado. Por favor tomen estos huevos como disculpa ¡Confío en que los criaran bien y usaran su magia para hábitos buenos,no malos!\"<br><br> Tu y @hazel40 agarran los huevos con una mano y saludan con la otra despidiéndose al tiempo que el Ajolote Mágico vuelve al lago.",
    "questAxolotlBoss": "Ajolote Mágico",
    "questAxolotlDropAxolotlEgg": "Ajolote (Huevo)",
    "questAxolotlUnlockText": "Desbloquear la compra de huevos de Ajolote en el Mercado",
    "questAxolotlRageTitle": "Regeneración de Ajolote",
    "questAxolotlRageDescription": "Esta barra se llena cuando no completas tus Diarias ¡Cuando esté llena, el Ajolote Mágico recuperará 30% de su salud restante!",
    "questAxolotlRageEffect": "¡El Ajolote Mágico usa REGENERACIÓN AJOLOTE!\n\n¡Una cortina de coloridas burbujas oscurece al monstruo por un momento, y cuando se desvanecen, algunas de sus heridas han desaparecido!",
    "questTurtleText": "Guía a la tortuga",
    "questTurtleNotes": "¡Socorro! Esta tortuga marina gigante no sabe cómo llegar a su playa de anidación. Regresa a ella todos los años para poner sus huevos, pero este año, la Bahía Vagancia está repleta de desechos, como tareas diarias rojas y tareas pendientes sin completar. \"¡Ha entrado en pánico y no deja de dar bandazos!\" —dice @JessicaChase.<br><br>@UncommonCriminal asiente: \"Lo hace porque ha perdido el sentido de la orientación\".<br><br>@Scarabsi te agarra del brazo: \"¿Puedes ayudar a despejar los restos de tareas que bloquean su camino? Puede que sea peligroso, pero ¡tenemos que ayudarla!\".",
    "questTurtleCompletion": "Con tu valentía y tu esfuerzo, has despejado las aguas para que la tortuga marina pueda encontrar la playa. @Bambin, @JaizakAripaik y tú la observáis mientras entierra los huevos bajo la arena, para que crezcan y nazcan cientos de pequeñas tortugas marinas. Y como no podía ser de otra manera, os da tres huevos a cada uno y os pide que los alimentéis y los criéis para que, algún día, lleguen a ser grandes tortugas marinas.",
    "questTurtleBoss": "Restos de tareas",
    "questTurtleDropTurtleEgg": "Tortuga (huevo)",
    "questTurtleUnlockText": "Desbloquea la compra de huevos de tortuga en el Mercado",
    "questArmadilloText": "La Armadillo Indulgente",
    "questArmadilloNotes": "Es hora de salir fuera y empezar tu día. Abres la puerta y te encuentras con lo que parece una hija de roca. \"¡Solamente te estoy dando el día libre!\" dice una voz amortiguada a través de una puerta cerrada. \"¡No seas pelmazo, solo relájate hoy!\"<br><br>De repente, @Beffymaroo y @PainterProphet llaman a tu ventana. \"¡Parece que le has gustado a la Armadillo Indulgente! Vamos, ¡te ayudaremos a deshacerte de ella!\"",
    "questArmadilloCompletion": "Al fin, tras una larga mañana convenciendo a la Armadillo Indulgente de que tú, de hecho, quieres trabajar, ella cava. \"¡Lo siento!\" Se disculpa. \"Yo solo quería ayudar. ¡Pensaba que a todo el mundo le gustaban los días ociosos!\"<br><br>Tú sonríes, y le haces saber que la próxima vez que te ganes un día libre, la invitarás. Ella te sonríe de vuelta. Los transeúntes @Tipsy y @krajzega te felicitan por el buen trabajo mientras ella se va rodando, dejando unos huevos como disculpa.",
    "questArmadilloBoss": "Armadillo indulgente",
    "questArmadilloDropArmadilloEgg": "Armadillo (Huevo)",
    "questArmadilloUnlockText": "Desbloquear la compra de huevos de Armadillo en el Mercado",
    "questCowText": "La Vaca Muutante",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" @Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "Ordeñas tus buenos hábitos todo lo que puedes mientras que la vaca vuelve a su forma original. La vaca te mira con sus preciosos ojos marrones y acerca de un empujoncito tres huevos.<br><br>@fuzzytrees se ríe y te da los huevos, \"A lo mejor sigue muutada si hay terneros en esos huevos. ¡Pero confío en que seguirás con tus buenos hábitos cuando los críes!\"",
    "questCowBoss": "Vaca Muutante",
    "questCowDropCowEgg": "Vaca (Huevo)",
    "questCowUnlockText": "Desbloquear la compra de huevos de Vaca en el Mercado",
    "questBeetleText": "El insecto critico",
    "questBeetleNotes": "Algo en el dominio de Habitica ha ido mal. La forja del Herrero se ha extinguido, y errores extraños están apareciendo por todos sitios. Con un siniestro tremor, un pernicioso adversario sale de la tierra... un BUG CRÍTICO! Te preparas mientras él infecta la tierra y las fallos empiezan a hacerse con los Habiticanos de tu alrededor. @starsystemic grita, \"¡Tenemos que ayudar al Herrero a poner este Bug bajo control!\" Parece que tendrás que hacer de esta plaga para informáticos tu prioridad número uno.",
    "questBeetleCompletion": "Con un ataque final, trituras al BUG CRÍTICO. @starsystemic  y los Herreros se apresiran a tu lado, muy contentos. \"¡No puedo agradecerte lo suficiente que apalastaras a ese bicho! Toma esto.\" Te regalan tres brillantes huevos de escarabajo. Con suerte estos pequeños bichos crecerán para ayudar a Habitica, no para herirla.",
    "questBeetleBoss": "Insecto critico",
    "questBeetleDropBeetleEgg": "Escarabajo (huevo)",
    "questBeetleUnlockText": "Huevo de escarabajo desbloqueado en el Mercado",
    "questGroupTaskwoodsTerror": "Terror en Bosquetarea",
    "questTaskwoodsTerror1Text": "Terror en Bosquetarea, Parte 1: El Resplandor en Bosquetarea.",
    "questTaskwoodsTerror1Notes": "Nunca has visto al Segador Alegre tan agitado. La soberana de los Campos Florecientes aterriza su montura de grifo esqueleto en medio de la Plaza Productividad y grita sin haber desmontado. \"¡Queridos Habiticanos, necesitamos vuestra ayuda! Algo está prendiendo fuegos en Bosquetarea, y nosotros todavía no nos hemos recuperado del todo desde nuestra batalla contra Burnout. ¡Si no es detenido, las llamas podrían engullir todos nuestros bosques y arbustos de bayas!\"<br><br>Rápidamente te prestas voluntario, y te apresuras a Bosquetarea. Mientras te arrastras hacia el bosque con más frutas de Habitica, súbitamente oyes ruidos y voces rasgadas desde muy lejo, y alcanzas a oler un leve olor a humo. Pronto, una horda de chasqueantes, criaturas con forma de calavera en llamas vuela hacia tu, ¡arrancando ramas de un mordisco y prendiendo  las copas de los árboles!",
    "questTaskwoodsTerror1Completion": "Con la ayuda del Segador Alegre y el nuevo pirómano @Beffymaroo, te las arreglas para hacer retroceder al enjambre. En un gesto de solidaridad,  Beffymaroo te ofrece su Turbante de Pirómano mientras te adentras en el bosque.",
    "questTaskwoodsTerror1Boss": "Enjambre de Calaveras de Fuego",
    "questTaskwoodsTerror1RageTitle": "Reaparición del Enjambre",
    "questTaskwoodsTerror1RageDescription": "Reaparición del Enjambre: Esta barra se llena cuando no completas tus Tareas Diarias. Cuando está llena, ¡el Enjambre de Calaveras de Fuego curará el 30% de su salud restante!",
    "questTaskwoodsTerror1RageEffect": "¡El Enjambre de Calaveras de Fuego usa REAPARICIÓN DEL ENJAMBRE!\n\nAlentadas por sus victorias, ¡más calaveras se arremolinan a tu alrededor en una llamarada!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Poción Eclosión Esqueleto",
    "questTaskwoodsTerror1DropRedPotion": "Poción Eclosión Roja",
    "questTaskwoodsTerror1DropHeadgear": "Turbante de Pirómano (Casco)",
    "questTaskwoodsTerror2Text": "Terror en Bosquetarea, Parte 2: Encontrando las Hadas Florecientes",
    "questTaskwoodsTerror2Notes": "Habiendo luchado contra el enjambre de calaveras en llamas, llegas a un gran grupo de grangeros refugiados al filo del bosque. \"Su pueblo fue quemado por un renegado espíritu del otoño,\" dice una voz familiar. Es @Kiwibot, ¡el legendario rastreador! \"Me las he arreglado para reunir a los supervivietes, pero no hay señal de las Hadas Florecientes que ayudan a que la fruta de Bosquetarea crezca. ¡Por favor, ayúdame a rescatarlas!\"",
    "questTaskwoodsTerror2Completion": "Te las arreglas para localizar a la última dríade y llevarla lejos de los monstruos. Cuando regresas al refugio de granjeros, eres acogido por las agradecidas hadas, quienes te dan un vestido tejido con magia brillante y seda. De pronto, un estruendo resuena entre los árboles, haciendo vibrar la mismísima tierra. \"Eso debe ser el espíritu renegado\", dice el Segador Alegre dice. \"Démosno prisa!\"",
    "questTaskwoodsTerror2CollectPixies": "Pixies",
    "questTaskwoodsTerror2CollectBrownies": "Brownies",
    "questTaskwoodsTerror2CollectDryads": "Dríadas",
    "questTaskwoodsTerror2DropArmor": "Ropajes de Pirómano (Armadura)",
    "questTaskwoodsTerror3Text": "Terror en Bosquetarea, Parte 3: Jacko de la Linterna",
    "questTaskwoodsTerror3Notes": "Preparado para la batalla, tu grupo marcha hacia el corazón del bosque, donde el espíritu renegado está intentando destruir un manzano ancestral rodeado de arbustos de bayas. Su cabeza de calabaza irradia una terrible luz dondequiera que se gire, y en un mano izquierda sujeta una larga vara, con una linterna colgando de su punta. En vez de fuego o llama, no obstante, la linterna tiene un oscuro cristal que te hace estremecer todos los huesos.<br><br>El Segador Alegre alza una huesuda mano a su boca. \"Ese -- ese es Jacko, ¡el Espíritu Linterna! Pero él es un fantasma recolector útil que guía a nuestros granjeros. ¿Qué ha podido conducir a su entrañable alma a actuar de esta forma?\"<br><br>\"No lo sé\", dice @bridgetteempress. \"¡Pero parece que es 'entrañable alma' está a punto de atacarnos!\"",
    "questTaskwoodsTerror3Completion": "Tras una larga batalla, consigues disparar una flecha a la linterna que Jacko lleva, y el cristal se hace pedazos. Jacko de pronto vuelve bruscamente a sus sentidos y estalla en resplandecientes lágrimas. \"Oh, ¡mi precioso bosque! ¡¿Qué he hecho?!\" llora. Sus lágrimas extinguen los fuegos que quedaban, y el manzano y las bayas silvestres están salvados.<br><br>Después de que le ayudes a relajarse, te explica, \"Conocía a una encantadora señora llamada Tzina, y me dio este resplandesciente cristal como un regalo. Siguiendo su recomendación, lo puse en mi linterna... pero es lo último que recuerdo.\" Se vuelve hacia ti con una sonrisa dorada. \"A lo mejor deberías cogerlo para tenerlo a salvo mientras que ayudo a los huertos a que vuelvan a crecer.\"",
    "questTaskwoodsTerror3Boss": "Jacko de la Linterna",
    "questTaskwoodsTerror3DropStrawberry": "Fresa (alimento)",
    "questTaskwoodsTerror3DropWeapon": "Linterna del Bosquetarea (Arma de Segunda Mano)",
    "questFerretText": "El Hurón Malvado",
    "questFerretNotes": "Caminando por Ciudad Hábito, ves una quejumbrosa muchedumbre rodeando a Hurón rojo. <br><br> \"¡La poción de Productividad que me vendiste es inútil!\" se quejaba @Beffymaroo. \"¡Estuve viendo la televisión anoche durante tres horas en lugar de realizar mis tareas!\"<br><br>\"¡Cierto!\" gritó @Pandah. \"¡Y hoy he malgastado una hora reordenando mis libros en lugar de leerlos!\"<br><br>El Vil Hurón levanta las manos inocentemente. \"Eso es un mayor tiempo de ver la televisión y organizar libros de los que hacéis normalmente, ¿no es así?\"<br><br>La multitud estalló de ira.<br><br>\"¡No se admiten devoluciones!\" gritó El Vil Hurón. Entonces disparó un rayo mágico al gentío, preparándose para escapar entre el humo. <br><br>\"¡Por favor, habiticano!\" dijo @Faye agarrándote del brazo. \"¡Vence al Vil Hurón para obligarle a devolver sus deshonestas ganancias!\"",
    "questFerretCompletion": "Has derrotado al estafador de pelo suave y @UncommonCriminal devuelve a la multitud su dinero. Incluso queda un poco de oro para ti. Además, ¡Parece que el Hurón Malvado ha dejado caer algunos huevos en su prisa por huir!",
    "questFerretBoss": "Hurón Malvado",
    "questFerretDropFerretEgg": "Hurón (Huevo)",
    "questFerretUnlockText": "Desbloquea huevos de hurón comprables en el Mercado",
    "questDustBunniesText": "Los salvajes conejos de la suciedad",
    "questDustBunniesNotes": "Hace un tiempo que no limpias el polvo, pero tampoco es que te preocupe mucho: un poco de polvo no hace daño a nadie... Pero tocas con la mano uno de los rincones más sucios y sientes que te muerde algo. Entonces recuerdas la advertencia de @Inventrix: si dejas que el polvo inofensivo se asiente durante demasiado tiempo, aparecerán los malvados conejos de la suciedad. ¡Será mejor que los derrotes antes de que toda Habitica quede cubierta por finas partículas de polvo!",
    "questDustBunniesCompletion": "Los conejos del polvo se esfuman convirtiéndose en una nube de... polvo, cómo no. Cuando se desvanece, miras a tu alrededor. Se te había olvidado lo bonito que es este lugar cuando está limpio. Descubres que, en el sitio donde estaba el polvo, hay ahora un pequeño montón de oro. ¡Tanto tiempo preguntándote dónde estaría!",
    "questDustBunniesBoss": "Salvajes conejos de la suciedad",
    "questGroupMoon": "Batalla lunar",
    "questMoon1Text": "Batalla Lunar, Parte 1: Encuentra los Fragmentos Misteriosos",
    "questMoon1Notes": "Los Habiticanos se han distraído de sus tareas por algo extraño: están apareciendo fragmentos retorcidos de piedra por todo el país. Preocupada, @Starsystemic la Pura te convoca a su torre, y te dice \"He leído alarmantes augurios sobre estos fragmentos, que han arruinado la tierra y han distraído a los laboriosos Habiticanos. Puedo rastrear la fuente, pero antes necesito examinar los fragmentos. ¿Me puedes traer algunos?\"",
    "questMoon1Completion": "@Starststemic desaparece en su torre para examinar los fragmentos que reuniste. \"Puede que esto sea más complicado de lo que temíamos\", dice @Beffymaroo, su fiel asistente. \"Nos llevará algún tiempo descubrir la causa. Permanezca atento, y cuando sepamos más, le enviaremos el próximo pergamino de búsqueda\".",
    "questMoon1CollectShards": "Fragmentos Lunares",
    "questMoon1DropHeadgear": "Yelmo del Guerrero Lunar (Yelmo)",
    "questMoon2Text": "Batalla Lunar, Parte 2: Detén el Estrés Eclipsante",
    "questMoon2Notes": "Después de analizar los fragmentos, @Starsystemic la Vidente tiene malas noticias. \"Un antiguo monstruo se está acercando a Habítica, y está causando un estrés terrible a los ciudadanos. Puedo retirar la sombra de los corazones de la gente y meterla en la torre, donde tomará forma física, pero tendrás que derrotarla antes de que escape y se propague de nuevo.\" Asientes, y ella comienza un cántico. Sombras danzantes llenan la habitación, apretándose juntas con fuerza. El viento frío se arremolina, la oscuridad aumenta. El Estrés Ensombrecedor emerge desde el suelo, sonríe como una pesadilla hecha realidad ... ¡y ataca!",
    "questMoon2Completion": "La sombra explota en un soplo de aire oscuro, dejando la habitación más brillante y vuestros corazones más claros. El estrés que cubre Habitica disminuye, y podéis suspirar con alivio. Sin embargo, al mirar hacia el cielo, sientes que esto no ha terminado: el monstruo sabe que alguien destruyó su sombra. \"Vamos a permanecer vigilantes las próximas semanas\", dice @Starsystemic, \"y os enviaré un pergamino de misión cuando se manifieste\".",
    "questMoon2Boss": "Estrés Eclipsante",
    "questMoon2DropArmor": "Armadura del Guerrero Lunar (Armadura)",
    "questMoon3Text": "Batalla Lunar, Parte 3: La Luna Monstruosa",
    "questMoon3Notes": "Recibes el pergamino urgente de @Starsystemic al filo de la medianoche y galopas hacia su torre. \"El monstruo está aprovechando la luna llena para intentar llegar hasta nuestro reino\", dice. \"¡Si tiene éxito, la onda de choque de estrés será abrumadora!\"<br><br>Muy a tu pesar, ves que ciertamente el monstruo está usando la luna para manifestarse. Un ojo resplandeciente se abre en la superficie rocosa, y una larga lengua rueda desde una boca abierta repleta de colmillos. ¡De ninguna manera permitirás que termine de salir!",
    "questMoon3Completion": "El emergente monstruo explota en sombras, y la luna se vuelve plateada a medida que el peligro pasa. Los dragones vuelven a cantar de nuevo, y las estrellas brillan con una luz relajante. @Starsystemic la Vidente se inclina y recoge un fragmento lunar. Brilla como plata en su mano, antes de convertirse en una magnífica guadaña de cristal.",
    "questMoon3Boss": "Luna Monstruosa",
    "questMoon3DropWeapon": "Guadaña Lunar (Arma de dos manos)",
    "questSlothText": "El Perezoro Somnoliento",
    "questSlothNotes": "A medida que tu y tu grupo os aventuráis a través del Bosque de Nieve Somnoliento, os sentís aliviados al ver un resplandor verde entre los blancos ventisqueros... hasta que un enorme perezoso emerge de los árboles helados! Esmeraldas verdes brillan de forma hipnótica en su espalda.<br><br>\"Hola, aventureros... ¿Por qué no os lo tomáis con tranquilidad? ¿Habéis estado caminando mucho tiempo... así que por qué no... parar? Tumbarse y descansar...<br><br>Sientes que tus párpados se vuelven más pesados, y te das cuenta: ¡Es el Perezoso Somnoliento! De acuerdo a @JaizakAripaik, obtuvo su nombre de las esmeraldas en su espalda, que se rumorea que... envían a la gente a... dormir...<br><br>Te sacudes para despertarte, luchando contra la somnolencia. Justo a tiempo, @awakebyjava y @PainterProphet empiezan a gritar hechizos, forzando a tu grupo a mantenerse despierto. ¡Esta es nuestra oportunidad! grita @Kiwibot.",
    "questSlothCompletion": "¡Lo lograste! Al derrotar al Perezoso Somnoliento, sus esmeraldas se rompen. \"Gracias por liberarme de mi maldición\", dice el perezoso. \"Por fin puedo dormir bien, sin esas pesadas esmeraldas en mi espalda. Quédense estos huevos como agradecimiento, y también pueden quedarse con las esmeraldas\". El perezoso os da tres huevos de perezoso y parte hacia climas más cálidos.",
    "questSlothBoss": "Perezoso Somnoliento",
    "questSlothDropSlothEgg": "Perezoso (Huevo)",
    "questSlothUnlockText": "Desbloquea la compra de huevos de Perezoso en el Mercado",
    "questTriceratopsText": "El aplastante triceratops",
    "questTriceratopsNotes": "Los volcanes Stoïkalm cubiertos de nieve siempre están llenos de excursionistas y espectadores. Un turista, @plumilla, llama a una multitud, \"¡Mira! Yo he encantado que el suelo brille para que podamos jugar juegos de campo con él para nuestra actividad al aire libre Dailies!\" Efectivamente, el suelo está girando con brillantes patrones rojos. Incluso algunos de los animales prehistóricos de la zona vienen a jugar. <br> <br> De repente, hay un ruido fuerte - un curioso Triceratops ha pisado en la varita de @plumilla! Está envuelto en una explosión de energía mágica, y la tierra empieza a temblar y crecer caliente. ¡Los ojos del Triceratops brillan rojos, y ruge y comienza a estallar! <br> <br> \"Eso no es bueno\", dice @McCoyly, apuntando en la distancia. Cada stomp magia-alimentado está causando los volcanes a erupción, y la tierra que brilla intensamente está volviéndose a la lava debajo de los pies del dinosaurio! Rápidamente, debes contener el Trampling Triceratops hasta que alguien pueda revertir el hechizo!",
    "questTriceratopsCompletion": "Renacimiento del enjambre: Esta barra se llena cuando no completas tus tareas diarias.cuando está completamente llena, Earth Skull Swarm se curará el 30% de su salud restante. ",
    "questTriceratopsBoss": "Aplastante triceratops",
    "questTriceratopsDropTriceratopsEgg": "Triceratops (huevo)",
    "questTriceratopsUnlockText": "Desbloquea la compra de huevos de triceratops en el Mercado",
    "questGroupStoikalmCalamity": "Calamidad de Stoïkalm",
    "questStoikalmCalamity1Text": "Calamidad de Stoïkalm, Parte 1: Enemigos de tierra",
    "questStoikalmCalamity1Notes": "Llega una concisa misiva de @Kiwibot, y el frasco helado como la escarcha provoca escalofríos tanto a tu corazón como a la yema de tus dedos. \"Visitando las Estepas Stoïkalm -- monstruos surgiendo de la tierra - enviar ayuda!\" Coges tu equipo y cabalgas al norte, pero tan pronto como te aventuras por las montañas, la nieve bajo tus pies salta por los aires y te rodea un montón de horribles calaveras sonrientes! <br><br>De repente, una lanza pasa volando a tu lado, hundiéndose en una calavera que salía de entre la nieve con la intención de pillarte desprevenido. Una mujer alta de armadura finamente forjada se metió en el combate en la parte cabalgando un mastodonte. Su larga trenza se balanceó mientras recuperaba su lanza de la espachurrada calavera. ¡Es hora de luchar contra estos enemigos con la ayuda de Lady Glaciar, la líder de los Jinetes de Mamut!",
    "questStoikalmCalamity1Completion": "En el momento que le das el impacto final a las calaveras, se disipan como magia. \"El hechizo se podrá haber disipado\" expresa Lady Glaciate comenta, \"pero tenemos problemas mas grandes, Sígueme.\" Recibes en ese momento una capa para protegerte de el aire frío, y la acompañas a donde te lleva.",
    "questStoikalmCalamity1Boss": "Enjambre de Calaveras Terrestres",
    "questStoikalmCalamity1RageTitle": "Reaparición del Enjambre",
    "questStoikalmCalamity1RageDescription": "Regeneración de Enjambre: Esta barra se va llenando cuando no completas tus Diarias. Cuando se llene completamente, ¡el Enjambre de Calaveras Terrestres sanará el 30% de su salud restante!",
    "questStoikalmCalamity1RageEffect": "`El Enjambre de Calaveras de Tierra usa REGENERACIÓN DE ENJAMBRE!`\n\nMás calaveras salen de la tierra, chasqueando sus dientes en el frío.",
    "questStoikalmCalamity1DropSkeletonPotion": "Poción de eclosión de esqueleto",
    "questStoikalmCalamity1DropDesertPotion": "Poción de eclosión del desierto",
    "questStoikalmCalamity1DropArmor": "Armadura de jinete de mamut",
    "questStoikalmCalamity2Text": "Calamidad de Stoïkalm, 2ª Parte: Busca las Cavernas de Témpano",
    "questStoikalmCalamity2Notes": "La majestuosa sala de los Jinetes de Mamut es una austera obra maestra de arquitectura, pero también está completamente vacía. No hay muebles, ni un solo arma y hasta faltan los ornamentos a sus columnas.<br><br> \"Esas calaveras lo desvalijaron todo\", dijo Lady Glaciar tono frío. \"Humillante, nadie debe mencionar esto al Bufón de Abril, o me lo restregará eternamente\"<br><br>\"¡Qué misterioso! \" dijo @Beffymaroo. \"Pero, ¿dónde se lo han llev..?\"<br><br>\"A las Cavernas Carámbano.\" interrumpió Lady Glaciar señalando unas cuantas monedas desparramadas fuera sobre la nieve.\"Un robo poco riguroso\"<br><br>\"¿Pero no suelen ser criaturas extremadamente cuidadosas con sus botines?\" preguntó @Beffymaroo. \"¿Cómo es que...\"<br><br>\"Control mental,\" continuó Lady Glaciar con gran frialdad. \"O algo igualmente melodramático e inconveniente.\" Tras ello comenzó a recorrer el pasillo a grandes zancadas. \"¿Por qué sigues ahí de pie?\"<br><br> ¡Rápido, sigue el rastro de monedas!",
    "questStoikalmCalamity2Completion": "Las Monedas Gélidas te conducen directamente a una entrada bajo tierra de una cueva cuidadosamente escondida. Aunque el tiempo fuera de la cueva es agradable, con los rayos de sol brillando sobre la inmensidad de la nieve, un feroz aullido invernal emana desde el interior. Lady Glaciate frunce el ceño y te entrega un casco de los Jinetes de Mamuts. \"Ponte esto\", dice. \"Lo vas a necesitar.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Monedas de Hielo",
    "questStoikalmCalamity2DropHeadgear": "Casco de jinete de mamut (equipamiento para la cabeza)",
    "questStoikalmCalamity3Text": "Calamidad de Stoïkalm, 3ª Parte: Terremoto del Dragón de Hielo\n",
    "questStoikalmCalamity3Notes": "Los enrevesados túneles de las Cuevas de Los Patos Gélidos resplandecen por la escarcha de sus paredes... y por sus riquezas incalculables. Tu las admiras, pero Lady Glaciate camina firme sin tan siquiera tornar su mirada. \"Demasiado llamativo\", dice.  \"Conseguidos admirablemente, mediante duro trabajo de mercenarios respetables e inversiones bancarias prudentes. Mira allí.\" A lo lejos, observas una torre de objetos robados, apilados ocultos en las sombras.<br><br> Una voz aguda susurra conforme te acercas al botín. \"¡Mi preciado tesoro! ¡No me lo arrebatarás!\" Un cuerpo sinuoso se desliza por el montón de riquezas: ¡La Reina de los Patos Gélidos en persona! Tienes el tiempo justo para atisbar unos extraños brazaletes brillantes en sus muñecas y su llameante mirada salvaje antes de que emita un aullido que hacer estremecer del suelo a tu alrededor. ",
    "questStoikalmCalamity3Completion": "Te sometes ante la Reina de los Carámbanos, dando tiempo a Lady Glaciar para romper las pulseras brillantes. La Reina se petrificó en aparente mortificación, y luego la tapó rápidamente con pose altiva. \"Siéntete libre de destruir estos extraños objetos\", dijo. \"Me temo que no van bien con nuestra decoración.\"<br><br>\"Además, los robaste\", dijo @Beffymaroo. \"Invocando monstruos que salieron del suelo.\" <br><br>La Reina de los Carámbanos parecía molesta. \"Llévaselo a esa desgraciada vendedora de pulseras,\" dijo. \"Es a Tzina a quien quieres, yo básicamente soy neutral.\" <br><br>Lady Glaciar te dio un golpe en el brazo. \"Has estado bien hoy\" te dijo entregándote una lanza y un cuerno de la pila. \"Puedes estar orgulloso.\"",
    "questStoikalmCalamity3Boss": "Reina de Pato de Carámbano",
    "questStoikalmCalamity3DropBlueCottonCandy": "Algodón de azúcar azul (comida)",
    "questStoikalmCalamity3DropShield": "Mammoth Rider's Horn (Off-Hand Item)",
    "questStoikalmCalamity3DropWeapon": "Arpón de jinete de mamut (arma)",
    "questGuineaPigText": "La Pandilla de Cobayas",
    "questGuineaPigNotes": "Paseas casualmente por el famoso mercado de Habit City, cuando @Pandah llama tu atención. \"¡Oye, mira esto!\" Sostienen un huevo marrón y beige que no reconoces.<br><br> Alexander el Mercader frunce el ceño. \"No recuerdo haberlo sacado, me pregunto de dónde ha salido...\" Una pequeña pata salió de él rompiéndolo.<br><br> \"¡Entrégame todo tu oro, comerciante! Gritó una diminuta voz llena de malicia.<br><br> \"¡Oh, no, el huevo era una distracción!\" exclamó @mewrose. \"¡Es la arrogante y codiciosa Pandilla de los Cerdos de Guinea! Nunca hacen sus Tareas Diarias, así que roban oro constantemente para comprar pociones de salud.\" <br><br> \"¿Robando en el Mercado?\" dijo @emmavig. \"¡No en nuestra guardia!\" Sin más dilación, acudes en ayuda de Alexander.",
    "questGuineaPigCompletion": "\"¡Nos rendimos!\" El Cobaya Jefe De La Banda dice misericordia con la mano, la cabeza esponjosa bajando en remordimiento. De bajo de su sombrero se cae una lista, y @snazzyorange lo arranca rápidamente para evidencia. \"Espera por un minuto,\" dices. \"¡No es una sopresa que haya estado lastimándose! Tienes más que demasiadas Diarias. No necesitas pociones de salud -- solo necesitas ayuda con organizar.\"<br><br>\"¿De verdad?\" chilla el Cobaya Jefe De La Banda. \"¡Hemos robado tantas personas a causa de esto! Por favor, llévate nuestros huevos como una disculpa por nuestas maneras fraudulentas.\"",
    "questGuineaPigBoss": "Pandilla de Cobayas",
    "questGuineaPigDropGuineaPigEgg": "Cobaya (Huevo)",
    "questGuineaPigUnlockText": "Desbloquear la compra de huevos de cobayas en el Mercado",
    "questPeacockText": "El Pavo Real del Tira y Afloja",
    "questPeacockNotes": "Caminas a través de Bosquetarea, preguntándose qué nuevos objetivos vas a escoger. A medida que te adentras en el bosque, te percatas de que no estás solo en tu indecisión. \"Podría aprender un nuevo idioma, o ir al gimnasio...\" murmuró @Cecily Perez. \"Podría dormir más\", meditaba @Lilith de Alfheim, \"o pasar tiempo con mis amigos...\" Parece que @PainterProphet, @Pfeffernusse y @Draayder están igualmente abrumados por la multitud de posibilidades.<br><br> Te das cuenta de que estos cada vez más exigentes sentimientos no son realmente tuyos... ¡Has caído directamente en la trampa del Pavo Real Tira-y-Afloja! Antes de que puedas huir, salta de entre los arbustos.  A causa de la indecisión que invade tus pensamientos, comienzas a sentirte terriblemente superado por el estrés. No se puede derrotar a dos enemigos a la vez, por lo que sólo tienes una opción - ¡concentrarte en la tarea más cercana para pelear!",
    "questPeacockCompletion": "El Pavo Real Tira-y-Afloja es sorprendido por tu repentina convicción. Derrotado por tu focalización del esfuerzo en una única tarea, sus cabezas se fusionan de nuevo en una, revelando la criatura más hermosa que has visto jamás. \"Gracias\", dijo el Pavo Real. \"He pasado tanto tiempo dudando qué hacer, que he perdido de vista lo que realmente quería. Por favor, acepta estos huevos como muestra de mi gratitud.\"",
    "questPeacockBoss": "Pavo Real del Tira y Afloja",
    "questPeacockDropPeacockEgg": "Pavo Real (Huevo)",
    "questPeacockUnlockText": "Desbloquear la compra de huevos de pavo real en el Mercado",
    "questButterflyText": "Adiós, Mariposa",
    "questButterflyNotes": "Tu amiga jardinera @Megan te envía una invitación: “Estos cálidos días son perfectos para visitar el jardín de mariposas de Habitica en la campiña Taskan. ¡Ven a verlas emigrar!” Sin embargo, cuando llegas, el jardín está en ruinas -- poco más que hierba quemada y malas hierbas secas. Ha hecho tanto calor que los habiticanos no han salido a regar las flores, y las Tareas Diarias rojo oscuro se han transformado en un seco y quemado al sol peligro de incendio. Solo hay una mariposa allí, y hay algo raro en ella...<br><br>“¡Oh no! Este es el terreno de eclosión perfecto para la Mariposa Ardiente,\" lloró @Leephon.<br><br>“¡Si no la capturamos lo destruirá todo!\" jadeó @Eevachu.<br><br>¡Hora de decir adiós a la Mariposa!",
    "questButterflyCompletion": "Después de una dura batalla, la Mariposa Ardiente fue capturada. \"Gran trabajo atrapando a la culpable del fuego\", dijo @Megan con suspirando con alivio. \"A pesar de todo, es difícil demonizar a esta pobre mariposa. Será mejor que que la liberemos en un lugar seguro... como el desierto.\"<br><br>Uno de los otros jardineros, @Beffymaroo, se acercó a ti, solicitante y sonriente. \"¿Quieres ayudar a criar estas crisálidas que hemos encontrado? Tal vez el año que viene tengamos un jardín mucho más verde para ellas.\"",
    "questButterflyBoss": "Mariposa Ardiente",
    "questButterflyDropButterflyEgg": "Oruga (Huevo)",
    "questButterflyUnlockText": "Desbloquea huevos de Oruga en el Mercado",
    "questGroupMayhemMistiflying": "Caos en Calavuelos",
    "questMayhemMistiflying1Text": "Caos en la Mistificación, Parte 1: En la que la Mistificación Experimenta una Terrible Interrupción",
    "questMayhemMistiflying1Notes": "Aunque los adivinos locales predijeron un clima agradable, la tarde era extremadamente ventosa, por lo que con gratitud aceptaste la oferta de seguir a tu amigo @Kiwibot hasta su casa para cobijaros del viento tempestuoso. <br><br>Ninguno de los dos os esperabais encontrar al Bufón de Abril descansando en la mesa de la cocina.<br><br> \"Oh, hola,\" dijo. \"Qué casualidad verte por aquí. Por favor, deja que te ofrezca un poco de este delicioso té.\"<br><br>\"Esto es...\" comenzó a decir @Kiwibot. \"Esto es MI—\"<br><br> \"Sí, sí, por supuesto\", dijo el Bufón de Abril, ayudándose con unas galletas. \"Sólo que pensé en colarme para refugiarme de todas esas calaveras invoca-tornados.\" dijo dando un despreocupado sorbo a la taza de té. \"Por cierto, la ciudad de Mistivuelo está siendo atacada\". <br><br>Hororrizado, tus amigos y tú corréis hacia los establos y ensilláis vuestras monturas aladas más rápidas. A medida que os acercáis a la ciudad flotante, veis que un enjambre de ruidosas calaveras voladoras está poniendo sitio a la ciudad... ¡y un buen número ponen su atención sobre ti!",
    "questMayhemMistiflying1Completion": "La calavera final cae del cielo con un reluciente conjunto de túnicas color arcoiris en su mandíbula, pero el fuerte viento no ha amainado. Algo más sigue en juego. ¿Y dónde está ese relajado DDía de los Inocentes? Coges las túnicas, y te precipitas hacia la ciudad. ",
    "questMayhemMistiflying1Boss": "Enjambre de Calaveras Aéreas",
    "questMayhemMistiflying1RageTitle": "Reaparición del Enjambre",
    "questMayhemMistiflying1RageDescription": "Reaparición del Enjambre: Esta barra se llena cuando no completas tus Tareas Diarias. Cuando está llena, ¡el Enjambre de Calaveras Aéreas recuperará el 30% de su salud restante!",
    "questMayhemMistiflying1RageEffect": "`El Enjambre de Calaveras Aéreas utiliza REAPARICIÓN DEL ENJAMBRE`\n\n¡Envalentonadas por sus victorias, más calaveras aparecen girando de entre las nubes!",
    "questMayhemMistiflying1DropSkeletonPotion": "Poción de Eclosión Esquelética",
    "questMayhemMistiflying1DropWhitePotion": "Poción de Eclosión Blanca",
    "questMayhemMistiflying1DropArmor": "Túnicas del Mensajero Picaresco Arcoiris (Armadura)",
    "questMayhemMistiflying2Text": "Caos en la Mistificación, Parte 2: En que el Viendo Empeora",
    "questMayhemMistiflying2Notes": "Mitificando las inmersiones y las rocas como las abejas mágicas que lo mantienen a flote son golpeadas por el vendaval. Después de buscar desesperadamente al Bufón de Abril, lo encuentras dentro de una cabaña, jugando alegremente a las cartas con una enojada calavera atada.<br><br> @Katy133 levantó la voz por encima del viento silbante. \"¿Cuál es la causa de esto?¡Derrotábamos a las calaveras, pero la situación está empeorando!\"<br><br>\"Es problemático\", dijo el Bufón de Abril mostrando estar de acuerdo. \"Por favor, sé buena y no se los digas a Lady Glaciar. Siempre amenaza con nuestra corte basándose en que soy 'terriblemente irresponsable', y me temo que podría malinterpretar esta situación.\" dijo barajando las cartas. ¿Tal vez podrías seguir a las Mistiposas? Son inmateriales, por lo que el viento no puede llevárselas, y tienden a amontonarse en torno a amenazas.\"Asintió mirando hacia la ventana, a través de la que se veía un puñado de estas criaturas revoloteando hacia el este. \"Ahora permítanme concentrarme - mi oponente tiene una cara de póker bastante buena.\"",
    "questMayhemMistiflying2Completion": "Sigues a las Mistiposas hasta un tornado, demasiado fuerte para que puedes entrar en él. <br><br> \"Esto debería servir\", dijo una voz directamente en tu oído, y casi te caes de tu montura por la sorpresa. El Bufón de Abril, estaba sentado de alguna forma detrás de ti en la silla de montar. \"He oído que estas capuchas de mensajero emiten un aura que te protegen de las inclemencias del tiempo — muy útil para evitar perder las misivas mientras vuelas por ahí. ¿Por qué no la pruebas?\"",
    "questMayhemMistiflying2CollectRedMistiflies": "Mistiposas Rojas",
    "questMayhemMistiflying2CollectBlueMistiflies": "Mistiposas Azules",
    "questMayhemMistiflying2CollectGreenMistiflies": "Mistiposas Verdes",
    "questMayhemMistiflying2DropHeadgear": "Capucha del Mensajero Picaresco Arcoiris (Casco)",
    "questMayhemMistiflying3Text": "Caos en la Mistificación, Parte 3: En la que un Cartero es Extremadamente Grosero",
    "questMayhemMistiflying3Notes": "Las Mistiposas están girando tan amontonadas en el tornado que es difícil ver. Entrecerrando los ojos, observas la silueta de muchas alas flotando en el centro de la tremenda tormenta.<br><br> \"Oh, querida\", suspiró el Bufón de Abril, casi ahogado por el aullido del clima. -Parece ser que Winny fue y se dejó poseer. Lo cual es bastante comprensible. Podría pasarle a cualquiera.\"<br><br>\"¡Es el Trabajador del Viento! \" te gritó @Beffymaroo. \"El mago mensajero con más talento de Mistiposia, capaz de controlar el clima con su magia. ¡Normalmente es un cartero muy amable!\"<br><br>Como si quisiese desacreditar esta afirmación, el Trabajador del Viento soltó un grito de furia, e incluso con tus ropajes mágicos, la tormenta casi te arrancó de tu montura. <br><br>\"Esa llamativa máscara es nueva,\" destacó el Bufón de Abril. \"¿Quizás deberías librarle de ella?\" <br><br>La idea es buena... pero no creo que el enfurecido mago renuncie a ella sin pelear.",
    "questMayhemMistiflying3Completion": "Justo como pensabas, no puedes resistir el viento más tiempo y te las arreglas para arrebatar la máscara de la cara del Trabajador del Viento. Instantáneamente, el tornado es succionado, dejando únicamente una fragante brisa y los cálidos rayos del sol. El Trabajador del Viento miró de un lado a otro con desconcierto: \"¿Dónde ha ido?\". <br><br>\"¿Quién?\" le preguntó @khdarkwolf.<br><br> \"La dulce mujer que se ofrecía a repartir el paquete por mi. Tzina.\" Cuando vio la ciudad barrida por el viento bajo sus pies, su rostro se ensombreció. \"Quizás no era tan dulce después de todo...\"<br><br>El Bufón de Abril le dio unas palmadas en la espalda, y luego te da dos relucientes sobres. \"Aquí tienes. ¿Por qué no dejas a este afligido compañero descansar y te encargas de repartir el correo por él? He oído que la magia que hay en esos sobres hace que merezcan la pena.\"",
    "questMayhemMistiflying3Boss": "El Trabajado del Viento",
    "questMayhemMistiflying3DropPinkCottonCandy": "Algodón de Azúcar Rosa (Comida)",
    "questMayhemMistiflying3DropShield": "Roguish Rainbow Message (Off-Hand Item)",
    "questMayhemMistiflying3DropWeapon": "Roguish Rainbow Message (Main-Hand Item)",
    "featheredFriendsText": "Lote de Misiones Amigos Plumosos",
    "featheredFriendsNotes": "Contiene '¡Ayuda!¡Harpía!', 'El Búho de la Noche', y 'Los Pájaros de la Presastinación.' Disponible hasta el 31 de Mayo.",
    "questNudibranchText": "Infestación de las HazAhora Nudibranquias",
    "questNudibranchNotes": "Finalmente te decides a comprobar tus Tareas Pendientes en un aburrido día en Habitica. Frente a tus tareas más enrojecidas, hay una graznante manada de babosas marinas azules. ¡No sales de tu asombro! El color zafiro de esas criaturas hacen parecer a tus tareas más intimidantes algo tan fácil de lograr como el mejor de tus hábitos.  Te pones a trabajar con un febril estupor, tachando una tarea tras otra con un incesante frenesí.<br><br>Lo siguiente que descubres es que @LilithofAlfheim te está tirando agua fría por encima. “¡Las HazAhora Nudibranquias te han estado picando por todo el cuerpo! ¡Necesitas tomarte un descanso!”<br><br>Asombrado, te percatas de que tu piel es de un color tan rojo como lo hera tu lista de Tareas Pendientes. \"Ser productivo es una cosa,\" dijo @beffymaroo, \"pero también debes cuidar de ti mismo. ¡Rápido, deshagamonos de ellas!\"",
    "questNudibranchCompletion": "Ves el último de los HazAhora Nudibranquios deslizándose por una pila de tareas completadas mientras que @amadshade las limpia. Deja atrás una bolsa de tela, y la abres encontrando algo de oro, así como varios elipsoides que adivinas que son huevos.",
    "questNudibranchBoss": "HazAhora Nudibranquia",
    "questNudibranchDropNudibranchEgg": "Nudibranquia (Huevo)",
    "questNudibranchUnlockText": "Desbloquea huevos Nudibranquios en el Mercado",
    "splashyPalsText": "Lote de Misiones Compis Chapoteantes",
    "splashyPalsNotes": "Contiene 'El Derbi Dilatorio', 'Guía la Tortuga', y 'El Gemido de la Ballena'. Disponible hasta el 31 de Julio.",
    "questHippoText": "Qué Hipo-Crita",
    "questHippoNotes": "Tú y @awesomekitty se tumban bajo la sombra de una palma, exhaustos. El sol arde sobre Sabana Calmoilento rostizando el suelo. Ha sido un día de lejos muy productivo conquistando tus tareas Diarias y este oasis parece un buen sitio para hacer una pausa y refrescarse. Al inclinarte para beber un poco de agua tropiezas hacia atrás quedas en shock cuando un hipopótamo masivo aparece. \"¿Descansando tan temprano? No seas perezoso, vuelve al trabajo.\" Tú intentas protestar diciendo que has trabajado duro y necesitas una pausa, pero el hipo no está haciendo nada de eso. <br><br> @khdarkwolf te susurra, \"Mira cómo anda descansando todo el día ¿y tiene el coraje de llamarte perezoso? ¡Es el Hipo-Crita!\" <br><br> Tu amigo @jumorales asiente con la cabeza. \"¡Vamos a mostrarle lo que es trabajar duro!\"",
    "questHippoCompletion": "El hipo se inclina para rendirse. \"Te subestimé. Parece que no estabas siendo perezoso. Mis disculpas. La verdad sea dicha, quizá me proyecté un poco. Tal vez deba yo mismo dejar algo de trabajo hecho. Aquí, toma estos huevos como señal de gratitud.\" Los agarras, te instalas al borde del agua, listo para al fin relajarte.",
    "questHippoBoss": "El Hipo-Crita",
    "questHippoDropHippoEgg": "Hipo (Huevo)",
    "questHippoUnlockText": "Desbloquear la compra de huevos de hipo en el Mercado",
    "farmFriendsText": "Farm Friends Quest Bundle",
    "farmFriendsNotes": "Contains 'The Mootant Cow', 'Ride the Night-Mare', and 'The Thunder Ram'. Available until September 30.",
    "witchyFamiliarsText": "Witchy Familiars Quest Bundle",
    "witchyFamiliarsNotes": "Contains 'The Rat King', 'The Icy Arachnid', and 'Swamp of the Clutter Frog'. Available until October 31.",
    "questGroupLostMasterclasser": "Mystery of the Masterclassers",
    "questUnlockLostMasterclasser": "To unlock this quest, complete the final quests of these quest chains: 'Dilatory Distress', 'Mayhem in Mistiflying', 'Stoïkalm Calamity', and 'Terror in the Taskwoods'.",
    "questLostMasterclasser1Text": "The Mystery of the Masterclassers, Part 1: Read Between the Lines",
    "questLostMasterclasser1Notes": "You’re unexpectedly summoned by @beffymaroo and @Lemoness to Habit Hall, where you’re astonished to find all four of Habitica’s Masterclassers awaiting you in the wan light of dawn. Even the Joyful Reaper looks somber.<br><br>“Oho, you’re here,” says the April Fool. “Now, we would not rouse you from your rest without a truly dire—”<br><br>“Help us investigate the recent bout of possessions,” interrupts Lady Glaciate. “All the victims blamed someone named Tzina.”<br><br>The April Fool is clearly affronted by the summary. “What about my speech?” he hisses to her. “With the fog and thunderstorm effects?”<br><br>“We’re in a hurry,” she mutters back. “And my mammoths are still soggy from your incessant practicing.”<br><br>“I’m afraid that the esteemed Master of Warriors is correct,” says King Manta. “Time is of the essence. Will you aid us?”<br><br>When you nod, he waves his hands to open a portal, revealing an underwater room. “Swim down with me to Dilatory, and we will scour my library for any references that might give us a clue.” At your look of confusion, he adds, “Don’t worry, the paper was enchanted long before Dilatory sank. None of the books are the slightest bit damp!” He winks.“Unlike Lady Glaciate’s mammoths.”<br><br>“I heard that, Manta.”<br><br>As you dive into the water after the Master of Mages, your legs magically fuse into fins. Though your body is buoyant, your heart sinks when you see the thousands of bookshelves. Better start reading…",
    "questLostMasterclasser1Completion": "After hours of poring through volumes, you still haven’t found any useful information.<br><br>“It seems impossible that there isn’t even the tiniest reference to anything relevant,” says head librarian @Tuqjoi, and their assistant @stefalupagus nods in frustration.<br><br>King Manta’s eyes narrow. “Not impossible…” he says. “<em>Intentional</em>.” For a moment, the water glows around his hands, and several of the books shudder. “Something is obscuring information,” he says. “Not just a static spell, but something with a will of its own. Something… alive.” He swims up from the table. “The Joyful Reaper needs to hear about this. Let’s pack a meal for the road.”",
    "questLostMasterclasser1CollectAncientTomes": "Ancient Tomes",
    "questLostMasterclasser1CollectForbiddenTomes": "Forbidden Tomes",
    "questLostMasterclasser1CollectHiddenTomes": "Hidden Tomes",
    "questLostMasterclasser2Text": "The Mystery of the Masterclassers, Part 2: Assembling the a'Voidant",
    "questLostMasterclasser2Notes": "The Joyful Reaper drums her bony fingers on some of the books that you brought. “Oh, dear,” the Master of Healers says. “There is a malevolent life essence at work. I might have guessed, considering the attacks by reanimated skulls during each incident.” Her assistant @tricksy.fox brings in a chest, and you are startled to see the contents that @beffymaroo unloads: the very same objects once used by this mysterious Tzina to possess people.<br><br>“I’m going to use resonant healing magic to try to make this creature manifest,” the Joyful Reaper says, reminding you that the skeleton is a somewhat unconventional Healer. “You’ll need to read the revealed information quickly, in case it breaks loose.”<br><br>As she concentrates, a twisting mist begins to siphon from the books and twine around the objects. Quickly, you flip through the pages, trying to read the new lines of text that are writhing into view. You catch only a few snippets: “Sands of the Timewastes” — “the Great Disaster” —“split into four”— “permanently corrupted”— before a single name catches your eye: Zinnya.<br><br>Abruptly, the pages wrench free from your fingers and shred themselves as a howling creature explodes into being, coalescing around the possessed objects.<br><br>“It’s an a’Voidant!” the Joyful Reaper shouts, throwing up a protection spell. “They’re ancient creatures of confusion and obscurity. If this Tzina can control one, she must have a frightening command over life magic. Quickly, attack it before it escapes back into the books!”<br><br>",
    "questLostMasterclasser2Completion": "The a’Voidant succumbs at last, and you share the snippets that you read.<br><br>“None of those references sound familiar, even for someone as old as I,” the Joyful Reaper says. “Except… the Timewastes are a distant desert at the most hostile edge of Habitica. Portals often fail nearby, but swift mounts could get you there in no time. Lady Glaciate will be glad to assist.” Her voice grows amused. “Which means that the enamored Master of Rogues will undoubtedly tag along.” She hands you the glimmering mask. “Perhaps you should try to track the lingering magic in these items to its source. I’ll go harvest some sustenance for your journey.”",
    "questLostMasterclasser2Boss": "The a'Voidant",
    "questLostMasterclasser2DropEyewear": "Aether Mask (Eyewear)",
    "questLostMasterclasser3Text": "The Mystery of the Masterclassers, Part 3: City in the Sands",
    "questLostMasterclasser3Notes": "As night unfurls over the scorching sands of the Timewastes, your guides @AnnDeLune, @Kiwibot, and @Katy133 lead you forward. Some bleached pillars poke from the shadowed dunes, and as you approach them, a strange skittering sound echoes across the seemingly-abandoned expanse.<br><br>“Invisible creatures!” says the April Fool, clearly covetous. “Oho! Just imagine the possibilities. This must be the work of a truly stealthy Rogue.”<br><br>“A Rogue who could be watching us,” says Lady Glaciate, dismounting and raising her spear. “If there’s a head-on attack, try not to irritate our opponent. I don’t want a repeat of the volcano incident.”<br><br>He beams at her. “But it was one of your most resplendent rescues.”<br><br>To your surprise, Lady Glaciate turns very pink at the compliment. She hastily stomps away to examine the ruins.<br><br>“Looks like the wreck of an ancient city,” says @AnnDeLune. “I wonder what…”<br><br>Before she can finish her sentence, a portal roars open in the sky. Wasn’t that magic supposed to be nearly impossible here? The hoofbeats of the invisible animals thunder as they flee in panic, and you steady yourself against the onslaught of shrieking skulls that flood the skies.",
    "questLostMasterclasser3Completion": "The April Fool surprises the final skull with a spray of sand, and it blunders backwards into Lady Glaciate, who smashes it expertly. As you catch your breath and look up, you see a single flash of someone’s silhouette moving on the other side of the closing portal. Thinking quickly, you snatch up the amulet from the chest of previously-possessed items, and sure enough, it’s drawn towards the unseen person. Ignoring the shouts of alarm from Lady Glaciate and the April Fool, you leap through the portal just as it snaps shut, plummeting into an inky swath of nothingness.",
    "questLostMasterclasser3Boss": "Void Skull Swarm",
    "questLostMasterclasser3RageTitle": "Swarm Respawn",
    "questLostMasterclasser3RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Void Skull Swarm will heal 30% of its remaining health!",
    "questLostMasterclasser3RageEffect": "`Void Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls scream down from the heavens, bolstering the swarm!",
    "questLostMasterclasser3DropBodyAccessory": "Aether Amulet (Body Accessory)",
    "questLostMasterclasser3DropBasePotion": "Base Hatching Potion",
    "questLostMasterclasser3DropGoldenPotion": "Golden Hatching Potion",
    "questLostMasterclasser3DropPinkPotion": "Cotton Candy Pink Hatching Potion",
    "questLostMasterclasser3DropShadePotion": "Shade Hatching Potion",
    "questLostMasterclasser3DropZombiePotion": "Zombie Hatching Potion",
    "questLostMasterclasser4Text": "The Mystery of the Masterclassers, Part 4: The Lost Masterclasser",
    "questLostMasterclasser4Notes": "You surface from the portal, but you’re still suspended in a strange, shifting netherworld. “That was bold,” says a cold voice. “I have to admit, I hadn’t planned for a direct confrontation yet.” A woman rises from the churning whirlpool of darkness. “Welcome to the Realm of Void.”<br><br>You try to fight back your rising nausea. “Are you Zinnya?” you ask.<br><br>“That old name for a young idealist,” she says, mouth twisting, and the world writhes beneath you. “No. If anything, you should call me the Anti’zinnya now, given all that I have done and undone.”<br><br>Suddenly, the portal reopens behind you, and as the four Masterclassers burst out, bolting towards you, Anti’zinnya’s eyes flash with hatred. “I see that my pathetic replacements have managed to follow you.”<br><br>You stare. “Replacements?”<br><br>“As the Master Aethermancer, I was the first Masterclasser — the only Masterclasser. These four are a mockery, each possessing only a fragment of what I once had! I commanded every spell and learned every skill. I shaped your very world to my whim — until the traitorous aether itself collapsed under the weight of my talents and my perfectly reasonable expectations. I have been trapped for millennia in this resulting void, recuperating. Imagine my disgust when I learned how my legacy had been corrupted.” She lets out a low, echoing laugh. “My plan was to destroy their domains before destroying them, but I suppose the order is irrelevant.” With a burst of uncanny strength, she charges forward, and the Realm of Void explodes into chaos.",
    "questLostMasterclasser4Completion": "Under the onslaught of your final attack, the Lost Masterclasser screams in frustration, her body flickering into translucence. The thrashing void stills around her as she slumps forward, and for a moment, she seems to change, becoming younger, calmer, with an expression of peace upon her face… but then everything melts away with scarcely a whisper, and you’re kneeling once more in the desert sand.<br><br>“It seems that we have much to learn about our own history,” King Manta says, staring at the broken ruins. “After the Master Aethermancer grew overwhelmed and lost control of her abilities, the outpouring of void must have leached the life from the entire land. Everything probably became deserts like this.”<br><br>“No wonder the ancients who founded Habitica stressed a balance of productivity and wellness,” the Joyful Reaper murmurs. “Rebuilding their world would have been a daunting task requiring considerable hard work, but they would have wanted to prevent such a catastrophe from happening again.”<br><br>“Oho, look at those formerly possessed items!” says the April Fool. Sure enough, all of them shimmer with a pale, glimmering translucence from the final burst of aether released when you laid Anti’zinnya’s spirit to rest. “What a dazzling effect. I must take notes.”<br><br>“The concentrated remnants of aether in this area probably caused these animals to go invisible, too,” says Lady Glaciate, scratching a patch of emptiness behind the ears. You feel an unseen fluffy head nudge your hand, and suspect that you’ll have to do some explaining at the Stables back home. As you look at the ruins one last time, you spot all that remains of the first Masterclasser: her shimmering cloak. Lifting it onto your shoulders, you head back to Habit City, pondering everything that you have learned.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Siphoning Void",
    "questLostMasterclasser4RageDescription": "Siphoning Void: This bar fills when you don't complete your Dailies. When it is full, Anti'zinnya will remove the party's Mana!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya uses SIPHONING VOID!` In a twisted inversion of the Ethereal Surge spell, you feel your magic drain away into the darkness!",
    "questLostMasterclasser4DropBackAccessory": "Aether Cloak (Back Accessory)",
    "questLostMasterclasser4DropWeapon": "Aether Crystals (Two-Handed Weapon)",
    "questLostMasterclasser4DropMount": "Invisible Aether Mount",
    "questYarnText": "A Tangled Yarn",
    "questYarnNotes": "It’s such a pleasant day that you decide to take a walk through the Taskan Countryside. As you pass by its famous yarn shop, a piercing scream startles the birds into flight and scatters the butterflies into hiding. You run towards the source and see @Arcosine running up the path towards you. Behind him, a horrifying creature consisting of yarn, pins, and knitting needles is clicking and clacking ever closer.<br><br>The shopkeepers race after him, and @stefalupagus grabs your arm, out of breath. \"Looks like all of his unfinished projects\" <em>gasp gasp</em> \"have transformed the yarn from our Yarn Shop\" <em>gasp gasp</em> \"into a tangled mass of Yarnghetti!\"<br><br>\"Sometimes, life gets in the way and a project is abandoned, becoming ever more tangled and confused,\" says @khdarkwolf. \"The confusion can even spread to other projects, until there are so many half-finished works running around that no one gets anything done!\"<br><br>It’s time to make a choice: complete your stalled projects… or decide to unravel them for good. Either way, you'll have to increase your productivity quickly before the Dread Yarnghetti spreads confusion and discord to the rest of Habitica!",
    "questYarnCompletion": "With a feeble swipe of a pin-riddled appendage and a weak roar, the Dread Yarnghetti finally unravels into a pile of yarn balls.<br><br>\"Take care of this yarn,\" shopkeeper @JinjooHat says, handing them to you. \"If you feed them and care for them properly, they'll grow into new and exciting projects that just might make your heart take flight…\"",
    "questYarnBoss": "The Dread Yarnghetti",
    "questYarnDropYarnEgg": "Yarn (Egg)",
    "questYarnUnlockText": "Unlocks purchasable Yarn eggs in the Market",
    "winterQuestsText": "Winter Quest Bundle",
    "winterQuestsNotes": "Contains 'Trapper Santa', 'Find the Cub', and 'The Fowl Frost'. Available until December 31.",
    "questPterodactylText": "The Pterror-dactyl",
    "questPterodactylNotes": "You're taking a stroll along the peaceful Stoïkalm Cliffs when an evil screech rends the air. You turn to find a hideous creature flying towards you and are overcome by a powerful terror. As you turn to flee, @Lilith of Alfheim grabs you. \"Don't panic! It's just a Pterror-dactyl.\"<br><br>@Procyon P nods. \"They nest nearby, but they're attracted to the scent of negative Habits and undone Dailies.\"<br><br>\"Don't worry,\" @Katy133 says. \"We just need to be extra productive to defeat it!\" You are filled with a renewed sense of purpose and turn to face your foe.",
    "questPterodactylCompletion": "With one last screech the Pterror-dactyl plummets over the side of the cliff. You run forward to watch it soar away over the distant steppes. \"Phew, I'm glad that's over,\" you say. \"Me too,\" replies @GeraldThePixel. \"But look! It's left some eggs behind for us.\" @Edge passes you three eggs, and you vow to raise them in tranquility, surrounded by positive Habits and blue Dailies.",
    "questPterodactylBoss": "Pterror-dactyl",
    "questPterodactylDropPterodactylEgg": "Pterodactyl (Egg)",
    "questPterodactylUnlockText": "Unlocks purchasable Pterodactyl eggs in the Market"
}