{
    "questEvilSantaText": "Santa Trampero",
    "questEvilSantaNotes": "Escuchas rugidos agonizantes en las profundidades de los campos de hielo. Sigues los gruñidos -interrumpidos por carcajadas- hasta un claro en el bosque, donde ves una osa polar adulta. Está enjaulada y encadenada, luchando por su vida. Bailando encima de la jaula se encuentra un diablillo malicioso vestido como un náufrago. Vence a Santa Trampero ¡y salva a la bestia!",
    "questEvilSantaCompletion": "El Santa Trampero chilla de furia y se escabulle en la noche. La osa, agradecida, trata de decirte algo mediante gruñidos y rugidos. La llevas de vuelta a los establos, donde Matt Boch escucha el relato de la osa con una mueca de horror. ¡Tiene un cachorro! Escapó a los campos de hielo cuando mamá osa fue capturada.",
    "questEvilSantaBoss": "Santa Trampero",
    "questEvilSantaDropBearCubPolarMount": "Oso Polar (Montura)",
    "questEvilSanta2Text": "Encuentra al Cachorro",
    "questEvilSanta2Notes": "Cuando Santa El Trampero capturó la montura oso polar, su cachorro huyó a los campos helados. Puedes oír ruídos de ramas al romperse y el crujir de la nieve al pisarla a través del cristalino sonido del bosque. ¡Huellas de zarpas! Empiezas a correr siguiendo el rastro. ¡Encuentra todas las huellas y ramas rotas, y no te olvides de recuperar al osezno!",
    "questEvilSanta2Completion": "¡Has encontrado al osezno! De ahora en adelante te hará compañía.",
    "questEvilSanta2CollectTracks": "Huellas",
    "questEvilSanta2CollectBranches": "Ramitas Rotas",
    "questEvilSanta2DropBearCubPolarPet": "Oso polar (Mascota)",
    "questGryphonText": "El Grifo Ardiente",
    "questGryphonNotes": "El gran maestro de las bestias, <strong>baconsaur</strong>, ha acudido a tu grupo en busca de ayuda.\n—¡Por favor, aventureros, debéis ayudarme! ¡Mi preciada grifo se ha liberado y está aterrorizando Habit City! Si podéis detenerla, ¡podría recompensaros con algunos de sus huevos!",
    "questGryphonCompletion": "Derrotada, la poderosa bestia escabulle con vergüenza a su amo.\n—¡Oh! ¡Bien hecho, aventureros! —<strong>Baconsaur</strong> exclama—. Por favor, toma un poco de los huevos del Grifo. ¡Estoy seguro de que vas a criar bien a estos jóvenes!",
    "questGryphonBoss": "Grifo Ardiente",
    "questGryphonDropGryphonEgg": "Grifo (huevo)",
    "questGryphonUnlockText": "Desbloquea la compra de huevos de grifo en el Mercado",
    "questHedgehogText": "La Erizobestia",
    "questHedgehogNotes": "Los erizos son un grupo de animales divertido. Son unas de las mascotas más cariñosas que un Habitante podría tener. Pero según los rumores, si les das leche después de medianoche, se pondrán bastante irritables. Y crecerán cincuenta veces su tamaño. Y es exactamente lo que el <strong>Inspector Caracal</strong> hizo. Ups.",
    "questHedgehogCompletion": "¡Tu grupo calmó exitosamente al erizo! Después de encogerse a un tamaño normal, se aleja rengueando hacia sus huevos. Vuelve chillando y acercando algunos de sus huevos hacia tu grupo. Con suerte, ¡a estos erizos les guste más la leche!",
    "questHedgehogBoss": "Erizobestia",
    "questHedgehogDropHedgehogEgg": "Erizo (Huevo)",
    "questHedgehogUnlockText": "Desbloquear la compra de huevos de erizo en el Mercado",
    "questGhostStagText": "El Espíritu de Primavera",
    "questGhostStagNotes": "Ahh, la primavera. La época del año el la que el color, una vez más, empieza a llenar el paisaje. Atrás quedaron las colinas frías y nevadas del invierno. Donde alguna vez hubo escarcha, la vibrante vida vegetal ocupa su lugar. ¡Las sabrosas hojas verdes repletan los árboles, la hierba regresa a su vivo tono anterior, un arco iris de flores se eleva a lo largo de las llanuras, y una niebla mística blanca cubre la tierra! ... Espera. ¿Niebla mística?\n\n—Oh, no —dice el <strong>Inspector Caracal</strong>, aprensivo—, parece que algún tipo de espíritu es la causa de esta niebla. Oh, y está viniendo directamente hacia ti.",
    "questGhostStagCompletion": "El espíritu, aparentemente ileso, baja su nariz hasta el suelo. Una calmante voz os rodea. \n—Pido perdón por mi conducta. Me acabo de despertar de mi letargo, y parece que mi sentido común aún no ha vuelto del todo. Por favor, tomad esto como prueba de mi arrepentimiento—. Un grupo de huevos se materializan en la hierba enfrente del espíritu. Sin mediar palabra, el espíritu corre hacia el bosque mientras las flores fallecen alrededor en su caminar.",
    "questGhostStagBoss": "Ciervo Fantasma",
    "questGhostStagDropDeerEgg": "Ciervo (Huevo)",
    "questGhostStagUnlockText": "Desbloquear la compra de huevos de ciervo en el Mercado",
    "questRatText": "El Rey Rata",
    "questRatNotes": "¡Qué cantidad de Basura! Grandes montones de Tareas Diarias sin completar yacen en toda Habitica. El problema es tan serio que hordas de ratas se ven ahora en todas partes. Te das cuenta de que @Pandah está acariciando cariñosamente a una de las bestias. Te explica que las ratas son criaturas apacibles que se alimentan de Tareas Diarias sin completar. El verdadero problema es que las Tareas Diarias han caído al alcantarillado, creando un peligroso foso que debe ser limpiado. Al descender a las cloacas, una enorme rata te ataca, defendiendo a su horda. ¿Vas a encogerte de miedo o vas a enfrentarte al legendario Rey Rata?",
    "questRatCompletion": "Tu golpe final agota la fuerza de la rata gigantesca, sus ojos se desvanecen a un gris apagado. La bestia se divide en muchas ratas pequeñas que se escabullen con miedo. Notas que @Pandah está de pie detrás de ti, mirando a lo que era una poderosa criatura. Te explica que los ciudadanos de Habitica han sido inspirados por tu valentía y están completando rápidamente todas sus tareas Diarias sin marcar. Te advierte de que hay que estar atentos, porque si bajamos la guardia, el Rey Rata volverá. Como pago, @Pandah te ofrece varios huevos de rata. Al darse cuenta de tu expresión incómoda, sonríe.\n—Son unas mascotas maravillosas.",
    "questRatBoss": "Rey Rata",
    "questRatDropRatEgg": "Rata (Huevo)",
    "questRatUnlockText": "Desbloquear la compra de huevos de rata en el Mercado",
    "questOctopusText": "La llamada de Octothulu",
    "questOctopusNotes": "@Urse, un escribano joven con los ojos desorbitados, ha pedido ayuda para explorar una cueva misteriosa en la orilla del mar. Entre las pozas crepúsculo se alza una enorme puerta de estalactitas y estalagmitas. Cuando te acercas a la puerta, un remolino oscuro comienza a girar en su base. Miras fijamente con asombro como un dragón-calamar se eleva a través de las fauces.\n—La semilla pegajosa de las estrellas ha despertado —ruge @Urse con furia—. ¡Después de vigintilliones de años, el gran Octothulu está suelto otra vez, y devorando por placer!",
    "questOctopusCompletion": "Con un golpe final, la criatura se escapa en el remolino de la que procede. No se puede saber si @Urse es feliz con su victoria o la tristeza de ver la marcha bestia. Sin palabras, su compañero apunta a tres huevos viscosos, gigantescos en una poza cercana, ubicada en un nido de monedas de oro.\n—Probablemente sólo huevos de pulpo —dicen que con nerviosismo. Al regresar a casa, @Urse garabatea frenéticamente en una revista, y sospechas que esta no es la última vez que oirás de la gran Octothulu.",
    "questOctopusBoss": "Pulpodragón",
    "questOctopusDropOctopusEgg": "Pulpo (Huevo)",
    "questOctopusUnlockText": "Desbloquear la compra de huevos de pulpo en el Mercado",
    "questHarpyText": "¡Ayuda! ¡Una arpía!",
    "questHarpyNotes": "El valiente aventurero @UncommonCriminal ha desaparecido en el bosque mientras seguía el rastro de un monstruo alado que fue visto hace varios días. Estás a punto de emprender tu búsqueda cuando un loro herido cae sobre tus brazos con una horrible herida desfigurando su bello plumaje. Atado a su pata, una nota mal escrita explica que mientras defendía a los loros, @UncommonCriminal fue capturado por una cruel Arpía y que necesita de tu ayuda desesperadamente para poder huir. ¿Seguirás al loro, derrotarás a la Arpía y rescatarás a @UncommonCriminal?",
    "questHarpyCompletion": "Un último golpe asestado a la Arpía la hace caer mientras sus plumas vuelan en todas direcciones. Tras una rauda escalada hacia su nido, encuentras a @UncommonCriminal rodeado de huevos de loro. Como un equipo, rápidamente devuelves los huevos a los nidos colindantes. El loro herido que te encontró grazna en voz alta dejando caer varios huevos sobre tus brazos.\n—El ataque de la Arpía ha dejado algunos huevos que necesitan ser cuidados —explica @UncommonCriminal—. Parece que ahora eres un loro honorario.",
    "questHarpyBoss": "Arpía",
    "questHarpyDropParrotEgg": "Loro (Huevo)",
    "questHarpyUnlockText": "Desbloquear la compra de huevos de loro en el Mercado",
    "questRoosterText": "Gallo Alborotador",
    "questRoosterNotes": "Durante años el granjero @extrajordanary ha utilizado los Gallos como reloj despertador. Pero ahora un Gallo gigante ha aparecido, cacareando mas alto que ninguno otro antes, ¡y despertando a todo el mundo en Habítica! Los Habiticanos privados de sueño pelean a través de sus tareas diarias. @Pandoro decide que el momento de parar terminar con esto ha llegado.\n—Por favor, ¿hay alguien que pueda enseñar a ese Gallo a cacarear suavecito?\nComo voluntario, te aproximas a Gallo temprano por la mañana, pero este se vuelve, agitando sus gargantuescas alas y enseñando sus afiladisimas garras, cacareando su grito de guerra.",
    "questRoosterCompletion": "A través de tu astucia y fuerza, has domado a la bestia salvaje. Sus orejas, una vez llenas con plumas y tareas a medio hacer, están limpias como el día. Él te cacarea suavemente, acurrucando su pico contra tu hombro. El siguiente día estas preparados para irte, pero @EmeraldOx corre hacia ti con una cesta cubierta.\n—Espera! Cuando fui al granero esta mañana, Gallo a empujado esto contra la puerta de tu habitación. Creo que quiere que te lo quedes.\nCon cuidado, descubres la cesta para encontrar tres delicados huevos.",
    "questRoosterBoss": "Gallo",
    "questRoosterDropRoosterEgg": "Gallo (huevo)",
    "questRoosterUnlockText": "Desbloquear la compra de huevos de gallo en el Mercado",
    "questSpiderText": "El Arácnido Gélido",
    "questSpiderNotes": "Cuando el tiempo comienza a enfriar, la delicada escarcha empieza a formarse en los cristales de las ventanas de los Habiticans como entretejidas redes... excepto para @Arcosine, cuyas ventanas han sido completamente congeladas por la Araña Escarcha que actualmente mora en su hogar. Vaya por Dios.",
    "questSpiderCompletion": "La Araña Helada se derrumba, dejando tras de sí un pequeño rastro de escarcha y unos pocos de sus sacos de huevos encantados. @Arcosine apresurándose, te las ofrece como recompensa.\n—¿Podrías criar unas arañas inofensivas como mascotas?",
    "questSpiderBoss": "Araña",
    "questSpiderDropSpiderEgg": "Araña (Huevo)",
    "questSpiderUnlockText": "Desbloquear la compra de huevos de araña en el Mercado",
    "questGroupVice": "Vicio, el Gusano de las Sombras",
    "questVice1Text": "Vicio, Parte 1: Libérate de la Influencia del Dragón",
    "questVice1Notes": "<p>Se dice que un terrible diablo descansa en las cavernas del Monte Habitica. ¡Un monstruo cuya presencia retuerce la voluntad de los fuertes héroes de la tierra, volviéndolos hacia los malos hábitos y la pereza!  La bestia es un gran dragón de inmenso poder y compuesto de las mismísimas sombras: Vicio, el traicionero Gusano de las Sombras. Los valientes Habitantes, levantaos y derrotad a esta repugnante bestia de una vez por todas, pero solo si crees que puedes soportar su inmenso poder.</p><h3>Vicio Parte 1: </h3><p>¿Cómo puedes pretender luchar contra la bestia si ya te controla? ¡No caigas víctima de la pereza y el vicio! ¡Trabaja duro para luchar contra la oscura influencia del dragón y desvanece su control sobre ti!</p>",
    "questVice1Boss": "Sombra de Vice",
    "questVice1Completion": "Con la influencia de Vicio sobre ti tras haber sido desencantado, sientes una oleada de fuerza que no sabías que había regresado a ti. ¡Felicidades! Sin embargo, un enemigo más aterrador te espera...",
    "questVice1DropVice2Quest": "Vicio Parte 2 (Pergamino)",
    "questVice2Text": "Vicio, Parte 2: Encuentra la Guarida del Gusano",
    "questVice2Notes": "Seguros de vosotros mismos y de vuestra capacidad para resistir la influencia de Vicio, el Gusano de las Sombras, tu Equipo se abre camino hacia el Monte Habitica. Te acercas a la entrada de las cavernas de la montaña y te detienes. Oleajes de sombras, casi como niebla, brotan de la abertura. Es casi imposible ver algo frente a ti. La luz de vuestras linternas parece terminar abruptamente donde comienzan las sombras. Se dice que solo la luz mágica puede atravesar la neblina infernal del dragón. Si puedes encontrar suficientes cristales de luz, podrías llegar al dragón.",
    "questVice2CollectLightCrystal": "Cristales de Luz",
    "questVice2Completion": "Al levantar el último cristal en alto, las sombras se disipan, y tu camino hacia adelante se limpia. Con el corazón acelerado, te adentras en la caverna.",
    "questVice2DropVice3Quest": "Vicio Parte 3 (Pergamino)",
    "questVice3Text": "Vicio, Parte 3: Vicio se Despierta",
    "questVice3Notes": "Tras mucho esfuerzo, tu grupo a descubierto la guarida de Vicio. El enorme monstruo observa a tu grupo con desaprobación. Una sombra se retuerce a tu alrededor, y una voz susurra en tu interior...\n—¿Más necios de Habitica que intentan pararme? Encantador... Hubiera sido más inteligente no haber venido.\nEl escamado titán alza su cabeza y se prepara para atacar. ¡Es tu oportunidad! ¡Da lo mejor de ti y derrota a Vicio de una vez por todas!",
    "questVice3Completion": "Las sombras se disipan de la caverna y un silencio férreo cae. ¡Vaya, lo habéis conseguido! ¡Habéis derrotado a Vicio! Tú y tu grupo podéis por fin respirar tranquilos. Disfrutad de vuestra victoria, valientes Habitantes, pero recordad las lecciones que habéis aprendido al combatir a Vicio y seguid adelante. ¡Todavía hay Hábitos por hacer y males potencialmente peores que conquistar!",
    "questVice3Boss": "Vicio, el Gusano de las Sombras",
    "questVice3DropWeaponSpecial2": "La vara del Dragón de Stephen Weber",
    "questVice3DropDragonEgg": "Dragón (Huevo)",
    "questVice3DropShadeHatchingPotion": "Poción de Eclosión Sombría",
    "questGroupMoonstone": "Alzamiento de Reincidencia",
    "questMoonstone1Text": "Reincidencia, Parte 1: La Cadena de Piedra Lunar",
    "questMoonstone1Notes": "Una terrible aflicción ha golpeado a los Habiticanos. Malos Hábitos que se creían muertos hace tiempo se han levantado de nuevo en venganza. Los platos se encuentran sin lavar, los libros de texto permanecen sin leer, ¡y la procrastinación corre sin nadie que la detenga!<br><br>Sigues el rastro de algunos de tus propios Malos Hábitos a las Ciénagas del Estancamiento y descubres a la culpable: la fantasmal Necromante, Reincidencia. Te lanzas a atacarla, pero tus armas atraviesan su cuerpo espectral inútilmente.<br><br>\n—No te molestes —susurra con un tono áspero y seco—. Sin una cadena de piedras lunares, nada puede hacerme daño. ¡Y el maestro joyero @aurakami dispersó todas las piedras lunares a través de Habitica hace mucho tiempo!\nJadeante, te retiras... pero sabes qué es lo que debes hacer.",
    "questMoonstone1CollectMoonstone": "Piedras Lunares",
    "questMoonstone1Completion": "Por fin, logras sacar la última piedra lunar del fango pantanoso. ¡Es hora de transformar tu colección en un arma que finalmente pueda derrotar a Recincidencia!",
    "questMoonstone1DropMoonstone2Quest": "Reincidencia, Parte 2: Reincidencia el Nigromante (Pergamino)",
    "questMoonstone2Text": "Reincidencia, Parte 2: Reincidencia el Nigromante",
    "questMoonstone2Notes": "El valiente herrero @InspectorCaracal te ayuda a engarzar las piedras lunares encantadas en una cadena. Por fin estás preparado para enfrentarte a Reincidencia, pero al entrar en el Pantano del Estancamiento, un escalofrío terrible recorre tu cuerpo.<br><br> Un aliento podrido susurra en tu oreja.\n\n—¿Has regresado? Qué deleite...\n\nTe giras y atacas, y bajo la luz de la cadena de piedras lunares, tu arma se hunde en carne sólida. \n\n—Puede que me hayas atado a este mundo una vez más —gruñe Reincidencia—, ¡pero ha llegado la hora de que tú lo abandones!",
    "questMoonstone2Boss": "El nigromante",
    "questMoonstone2Completion": "Reincidencia se tambalea hacia atrás al dar tu golpe final, y, por un momento, tu corazón se ilumina, pero poco después ves que ella echa la cabeza hacia atrás y suelta una risa horrible. ¿Qué ocurre?",
    "questMoonstone2DropMoonstone3Quest": "Reincidencia, Parte 3: Reincidencia Transformada (Pergamino)",
    "questMoonstone3Text": "Reincidencia, Parte 3: Reincidencia Transformada",
    "questMoonstone3Notes": "Riendo maliciosamente, Reincidencia se desploma en el suelo, a lo que la golpeas de nuevo con la cadena de piedra lunar. Para tu horror, Reincidencia se apodera de las gemas, con ojos ardientes por el triunfo.<br><br>—¡Necia criatura de carne!—grita—. Estas piedras lunares me devolverán a una forma física, es cierto, pero no como imaginas. ¡Tal y como la luna llena brota de la oscuridad, así florece mi poder, por lo que desde las sombras invoco el espectro de tu enemigo más temido!<br><br>Una niebla verde enfermizo se eleva desde el pantano, y el cuerpo de Reincidencia se retuerce y se contorsiona en una forma que te llena de terror: el cuerpo no-muerto de Vicio, renacido para tu horror.",
    "questMoonstone3Completion": "Respiras difícilmente y el sudor hace que ardan tus ojos mentras el Guivre colapsa. Los restos de Reincidencia se desvanecen formando una fina bruma gris que desaparece rápidamente bajo la ráfaga de una refrescante brisa, y escuchas en la distancia los gritos de multitudes de Habiticanos derrotando a sus Malos Hábitos de una vez por todas.<br><br>@Baconsaur, el maestro de las bestias, se abalanza montado en un grifo.\n—Vi el final de tu batalla desde el cielo, y fue increíblemente conmovedora. Por favor, toma esta túnica encantada. Tu valentía habla de un noble corazón, y creo que estabas destinado a tenerla.",
    "questMoonstone3Boss": "Necro-Vicio",
    "questMoonstone3DropRottenMeat": "Carne podrida (Comida)",
    "questMoonstone3DropZombiePotion": "Poción de eclosión Zombie",
    "questGroupGoldenknight": "El caballero dorado",
    "questGoldenknight1Text": "El Caballero Dorado, Parte 1: Una Conversación Seria",
    "questGoldenknight1Notes": "La Dama de Oro ha estado molestando a los pobres Habiticanos. ¿No cumpliste todas tus Diarias? ¿Marcaste un Hábito negativo? Ella lo usará como razón para acosarte y decir que tienes que seguir su ejemplo. Ella es el ejemplo brillante de un Habiticano perfecto y tú no eres más que un fracaso. Bueno, ¡eso no es para nada agradable! Todos cometen errores, y no deberían ser tratados con tanta negatividad por ello. ¡Tal vez es hora de reunir unos cuantos testimonios de Habiticanos ofendidos y darle a la Dama de Oro una severa reprimenda!",
    "questGoldenknight1CollectTestimony": "Testimonios",
    "questGoldenknight1Completion": "¡Mira todos estos testimonios! Seguramente esto será suficiente para convencer al Caballero Dorado. Ahora todo lo que necesitas hacer es encontrarlo.",
    "questGoldenknight1DropGoldenknight2Quest": "La Cadena del Caballero Dorado Parte 2: Caballero de Oro (Pergamino)",
    "questGoldenknight2Text": "El Caballero Dorado, Parte 2: Caballero Dorado",
    "questGoldenknight2Notes": "Armado con docenas de testimonios habiticanos, te enfrentas finalmente al Caballero Dorado. Empiezas a recitarle las quejas de los habiticanos una a una.\n—Y @Pfeffernusse siempre dice que alardeas constantemente.\nEl caballero eleva su mano para silenciarte y se burla.\n—Por favor, estas gentes simplemente están celosas de mi éxito. ¡En lugar de quejarse, deberían trabajar tan duro como yo! ¡Quizás debería mostrarte el poder que puedes obtener con una diligencia tan fuerte como la mía! —¡Tras ello, eleva su Lucero del Alba y se prepara para atacarte!",
    "questGoldenknight2Boss": "Caballero de Oro",
    "questGoldenknight2Completion": "El Caballero Dorado baja su Lucero del Alba, consternada.\n\n—Me disculpo por mi súbito arrebato—dice ella—. La verdad es que es doloroso pensar que he hecho daño a otros inadvertidamente, y eso me hizo arremeter en defensa... pero, ¿quizás no es demasiado tarde para disculparme?",
    "questGoldenknight2DropGoldenknight3Quest": "El Caballero Dorado Parte 3: El Caballero de Hierro (Pergamino)",
    "questGoldenknight3Text": "El Caballero Dorado, Parte 3: El Caballero de Hierro",
    "questGoldenknight3Notes": "@Jon Arinbjorn grita para llamar tu atención. Apenas ha acabado la batalla, y una nueva figura ha aparecido. Un caballero revestido de hierro teñido de negro se aproxima a ti lentamente con su espada en mano. La Dama de Oro vocifera hacia la figura:\n—¡Padre, no! —Pero el caballero no parece querer detenerse. Ella se vuelve hacia ti y dice\n—Lo siento. He sido una tonta, con un ego demasiado grande para ver lo cruel que he sido. Pero mi padre es aún más cruel de lo que yo jamás podría ser. Si nadie lo detiene nos destruirá a todos. ¡Toma, usa mi Lucero del Alba y termina con el Caballero de Hierro!",
    "questGoldenknight3Completion": "Con un satisfactorio sonido metálico, el Caballero de Hierro cae de rodillas y se desploma.\n—Eres bastante fuerte —jadea. —Hoy me han humillado.\nLa Dama de Oro se acerca a ti y dice:\n—Gracias. Creo que hemos ganado algo de humildad al enfrentarnos contigo. Hablaré con mi padre y le explicaré las quejas sobre nosotros. Quizás deberíamos empezar por disculparnos ante los otros Habiticanos.\nSe detiene a pensar por un momento antes de volverse nuevamente hacia ti.\n—Ten: como obsequio, quiero que te quedes con mi lucero del alba. Es tuyo ahora.",
    "questGoldenknight3Boss": "El Caballero de Hierro",
    "questGoldenknight3DropHoney": "Miel (Comida)",
    "questGoldenknight3DropGoldenPotion": "Poción de Eclosión Dorado",
    "questGoldenknight3DropWeapon": "Lucero del Alba Machaca Hitos de de Mustaine (Objeto de la Mano de Fuera)",
    "questGroupEarnable": "Misión conseguible",
    "questBasilistText": "El Basi-lista",
    "questBasilistNotes": "Hay una conmoción en el mercado de las que harían que cualquiera huyera desesperadamente. Puesto que eres un aventurero valiente, lo que haces es enfrentarte, y descubre a la @Basi-lista, ¡emergiendo de un grupo de Tareas Pendientes incompletas! Los Habiticans cercanos están paralizados por el miedo al ver la grandiosidad de la @Basi-Lista, son incapaces de empezar a trabajar. Desde algún lugar en las proximidades, se oye el grito de @Arcosine:\n—¡Rápido, completa tus Tareas Pendientes y tus Tareas Diarias antes de que alguien salga herido!\nGolpea rápido aventurero, y marca algo como completado. Pero ¡cuidado! Si dejas alguna Tarea Diaria sin hacer, ¡la Basi-Lista te atacará a ti y a tu grupo!",
    "questBasilistCompletion": "La Basi-Lista se ha diseminado en trozos de papel, que brillan sutilmente con los colores del arcoiris.\n—¡Menos mal! —dice @Arcosine—. ¡Qué bien que estuvierais aquí!\nSintiéndote más experimentado que antes, recoges un poco del oro caído entre los papeles.",
    "questBasilistBoss": "La Basi-lista",
    "questEggHuntText": "Cacería de huevos",
    "questEggHuntNotes": "Por la noche, extraños huevos lisos aparecieron en todas partes: en los establos de Matt, atrás del mostrador en la Taberna, e incluso entre los huevos de mascotas en el Mercado. ¡Qué molestia!\n—Nadie sabe de dónde vinieron, o en qué pueden convertirse —dice Megan—. ¡Pero no podemos dejarlos por ahí sin hacer nada! Trabajad duro y buscad mucho para ayudarme a reunir estos huevos misteriosos. Tal vez, si juntáis los suficientes, haya algunas sobras para vosotros...",
    "questEggHuntCompletion": "¡Lo lograste! En agradecimiento, <strong>Megan</strong> te da diez de los huevos.\n—¡Apuesto a que las pociones de eclosión los teñirán de hermosos colores! Y me pregunto qué pasará cuando se conviertan en monturas...",
    "questEggHuntCollectPlainEgg": "Huevos lisos",
    "questEggHuntDropPlainEgg": "Huevo liso",
    "questDilatoryText": "El Aterrador Drag'on de la Dilación",
    "questDilatoryNotes": "Debimos haberle hecho caso a las advertencias.<br><br>Ojos brillantes oscuros. Escamas prehistóricas. Una mandíbula enorme, y dientes centelleantes. Hemos despertado algo horripilante de la brecha: <strong>¡el Temido Drag'on de Dilatoria!</strong> Los Habiticanos huyeron en todas direcciones gritando cuando se alzó del mar, extendiendo su cuello terriblemente largo cientos de metros fuera del agua mientras destruía ventanas con un rugido abrasador.<br><br>\n—¡Debe ser esto lo que hundió a Dilatoria! —grita Lemoness.\n—No fue el peso de las tareas descuidadas. ¡Las Diarias de color rojo oscuro sólo atrajeron su atención!<br><br>\n—¡Se está llenando de energía mágica! —grita @Baconsaur—. Si vivió durante tanto tiempo, ¡seguramente puede sanarse! ¿Cómo vamos a vencerlo?<br><br>Bueno, de la misma manera que acabamos con todas las bestias - ¡con la productividad! Rápido, Habitica, uníos y atacad a través de sus tareas, todos batallaremos este monstruo juntos. (No tienes que abandonar tus misiones previas: ¡creemos en tu habilidad de atacar al doble!). Él no nos atacará individualmente, pero mientras más Diarias omitimos, más nos acercamos a su Ataque de Negligencia. Y no me gusta la manera en que está mirando la Taberna...",
    "questDilatoryBoss": "El Aterrador Drag'on de la Dilación",
    "questDilatoryBossRageTitle": "Ataque de Negligencia",
    "questDilatoryBossRageDescription": "Cuando esta barra se complete, el Aterrador Drag'on de la Dilación desatará un inmenso castigo sobre las tierras de Habítica",
    "questDilatoryDropMantisShrimpPet": "Mantis marina (mascota)",
    "questDilatoryDropMantisShrimpMount": "Mantis marina (Montura)",
    "questDilatoryBossRageTavern": "`Drag'on Aterrador Lanza GOLPE NEGLIGENCIA!`\n\n¡Oh, no! A pesar de nuestros mejores esfuerzos, hemos dejado a algunas tareas Diarias alejarse de nosotros, y su color rojo oscuro ha atraído la ira del Drag'on! Con su aterrador ataque Golpe Negligencia, ha diezmado la Taberna! Por suerte, nos hemos establecido en una Posada de una ciudad cercana y tienes libertad para seguir charlando en la orilla... pero pobre Daniel el Tabernero, acabamos de ver a su amado edificio desmoronarse a su alrededor!\n\n¡Espero que la bestia no ataque otra vez!",
    "questDilatoryBossRageStables": "`Drag'on Aterrador Lanza GOLPE NEGLICENCIA!`\n\n¡Uff! Una vez más dejamos demasiadas tareas Diarias sin hacer. El Drag'on ha desatado su Golpe Negligencia contra Matt y los establos! Las Mascotas han huido en todas direcciones. ¡Por suerte, parece que todos vosotros estáis a salvo!\n\nPobre Habitica! Espero que esto no vuelva a pasar. ¡Date prisa y haz todas tus tareas!",
    "questDilatoryBossRageMarket": "`Drag'on Aterrador Lanza GOLPE NEGLICENCIA!`\n\n¡¡Ahhh!! ¡La tienda de Alex el Mercader acaba de ser hecha añicos por el Golpe Negrlicencia del Drag'on! Pero parece que en realidad estamos debilitando a esta bestia. Dudo que tenga suficiente energía para otro golpe.\n\n¡Así que no flaquees, Habitica! ¡Conduzcamos esta bestia lejos de nuestras costas!",
    "questDilatoryCompletion": "`La Derrota del Drag'on Aterrador de la Dilación`\n\n¡Lo conseguimos! Con un ultimo rugido, el Drag'on Aterrador colapsa y nada muy, muy lejos. ¡Multitudes de Habiticanos aplauden en la costa! Hemos ayudado a Matt, Daniel, y a Alex reconstruir sus edificios. ¿Pero qué es esto?\n\n`¡Los Habiticanos Vuelven!`\n\nAhora que el Drag'on se ha ido, miles de colores estan ascendiendo por el mar. Es un arcoíris de Gambas Mantis... y con ellos también vienen cientos de tritones.\n\n—¡Somos los ciudadanos perdidos de Dilación! —explica el líder, Manta.\n—Cuando se hundío Dilación, las Gambas Mantis que vivían en estas aguas usaron un hechizo para transformarnos en tritones para que pudiésemos sobrevivir. Pero cegado en su rabia el Drag'on Aterrador nos atrapó en la grieta oscura. Hemos sido prisioneros en la grieta por cientos de años- ¡pero ahora somos libres para reconstruir nuestra ciudad!\n\n—Como recompensa —dice su amigo @Ottl— por favor, acepta esta mascota Gamba Mantis y esta montura Gamba Mantis, así como XP, oro, y nuestra eterna gratitud.\n\n`Recompensa`\n* Mascota Gamba Mantis\n* Montura Gamba Mantis\n* Chocolate, Algodón de Azúcar Azul, Agodón de Azúcar Rosa, Pescado, Miel, Carne, Leche, Patata, Carne Podrida, Fresa",
    "questSeahorseText": "El Derby Dilación",
    "questSeahorseNotes": "¡Es el Día de Derby, y los Habiticans de todo el continente han viajado a Dilación para competir con sus mascotas caballitos de mar! De repente, una gran salpicadura y un gruñido hacen estallar el hipódromo, oyes al Guardián de los caballitos de mar @Kiwibot gritando por encima del rugido de las olas.\n—¡La reunión de los caballitos de mar ha atraído a un feroz Semental Marino! —grita—. ¡Está pasando a través de los establos y destruyendo la antigua pista! ¿Alguien puede calmarlo?",
    "questSeahorseCompletion": "El ahora manso Semental Marino nada dócilmente a tu lado.\n—¡Oh, mira! —dice Kiwibot—. Quiere que nosotros cuidemos a sus hijos.\nTe da entonces tres huevos.\n—Criadlos bien —dice ella—. ¡Eres Bienvenido al Derby Dilación cuando quieras!",
    "questSeahorseBoss": "Semental Marino",
    "questSeahorseDropSeahorseEgg": "Caballito de mar (Huevo)",
    "questSeahorseUnlockText": "Desbloquear la compra de huevos de caballito de mar en el Mercado",
    "questGroupAtom": "Ataque de lo mundano",
    "questAtom1Text": "Ataque de lo Mundano, Parte 1: Desastre de Platos!",
    "questAtom1Notes": "Al fin alcanzas la costa del Lago Lavado en busca de un bien merecido descanso... ¡Pero el lago está contaminado con platos sucios! ¿Cómo ha podido pasar esto? Pues bien, no puedes permitir que el lago quede en este estado. ¡Solo hay una cosa que puedes hacer: lavar los platos y salvar tus vacaciones! Más vale que encuentres algo de jabón para enjabonar este desastre. Una buena cantidad de jabón...",
    "questAtom1CollectSoapBars": "Barra de jabón",
    "questAtom1Drop": "El Monstruo SnackLess (Pergamino)",
    "questAtom1Completion": "Después de un fregado exhaustivo, ¡todos los platos se apilan de forma segura en la orilla! Te echas hacia atrás y examinas con orgullo tu arduo trabajo.",
    "questAtom2Text": "Ataque de lo Mundano, Parte 2: El Monstruo sin Bocadillo",
    "questAtom2Notes": "Bueno, ahora el lago se ve mucho mejor con todos los platos limpios. Es posible que finalmente puedas pasar un buen rato. Vaya... parece que queda un cartón de pizza flotando en el lago. ¿Quedaba algo por limpiar? Por desgracia, ¡no se trata de una simple caja de pizza! Con un movimiento repentino, la caja emerge de la superficie revelando ser la cabeza de un monstruo. ¡No es posible! ¿El legendario Monstruo SnackLess? Se cuenta que ha permanecido escondido en el lago desde tiempos prehistóricos: una criatura fruto de los restos de comida y basura de los antiguos Habiticanos. ¡Vaya asco!",
    "questAtom2Boss": "El Monstruo SnackLess",
    "questAtom2Drop": "El Lavadomante (Pergamino)",
    "questAtom2Completion": "Con un grito ensordecedor y cinco deliciosos tipos de queso saliendo de su boca, El Monstruo Sinchuches se derrumba. ¡Bien hecho, valiente aventurero! Pero, espera... ¿ocurre algo más en el lago?",
    "questAtom3Text": "Ataque de lo Mundano, Parte 3: El Laundromancer",
    "questAtom3Notes": "Cuando ya creías que tus pruebas habían terminado, el Lago Lavado comienza a espumar violentamente.\n\n—¡CÓMO TE ATREVES!—retumba una voz desde debajo de la superficie del agua.\n\nUna figura vestida de azul emerge del agua empuñando una escobilla mágica. La ropa sucia comienza a burbujear por la superficie del lago. \n\n—¡Soy el Limpiomante!—anuncia enfadado — . Tienes agallas: lavas mis platos deliciosamente sucios, destruyes a mi mascota y entras en mi dominio con esa ropa tan limpia. ¡Prepárate para sentir la empapada ira de mi magia anti-lavado!\"",
    "questAtom3Completion": "¡El malvado Lavadomante ha sido derrotado! Ropa limpia cae apilada alrededor tuya. Las cosas se ven mucho mejor ahora por aquí. Mientras empiezas a caminar con tu recién pulida armadura, un destello metálico atrae tu atención y tu mirada recae sobre un resplandeciente yelmo. El propietario original de este brillante objeto puede ser desconocido, pero al ponértelo, sientes la acogedora presencia de un espíritu generoso. Una pena que no le etiquetaran un nombre.",
    "questAtom3Boss": "El Lavadomante",
    "questAtom3DropPotion": "Poción de Eclosión Básica",
    "questOwlText": "La Lechuza",
    "questOwlNotes": "La luz de la Taberna queda encendida hasta el amanecer<br>¡Hasta que una tarde su brillo comienza a desaparecer!<br>¿Cómo podremos ver en la noche oscura?<br>@Twitching grita:\n—¡Necesito guerreros que luchen con premura!<br>¿Ven a ese Búho Nocturno por las estrellas iluminado?<br>¡Peleen con valentía hasta que sea derrotado!<br>A su sombra de nuestra puerta alejaremos,<br>¡y una vez más la noche brillar haremos!",
    "questOwlCompletion": "Junto al amanecer la Lechuza desaparece,<br>\nMas tan solo un bostezo en tu cara acontece.<br>\n¿Quizás sea la hora de un descanso bien merecido?<br>\nPero al llegar a tu cama, ¡vislumbras un nido!<br>\nUna Lechuza bien conoce cómo ser atenta<br>\nPara acabar la tarea y mantenerte alerta,<br>\nPero tus nuevas mascotas piarán suavemente<br>\nY así recordarte cuando en tu catre habrás de meterte.",
    "questOwlBoss": "La Lechuza",
    "questOwlDropOwlEgg": "Búho (Huevo)",
    "questOwlUnlockText": "Desbloquear la compra de huevos de búho en el Mercado",
    "questPenguinText": "El Ave Helada",
    "questPenguinNotes": "Aunque sea un día caluroso de verano, en el extremo sur de Habitica, un frío antinatural ha caído sobre Lively Lake. Fuertes y gélidos vientos pasan en forma de ráfagas mientras la costa empieza a congelarse. Picos de hielo sobresalen del suelo, echando de lado la hierba y suciedad. @Melynnrose Y @Breadstrings corren hacia ti.<br><br>\n—¡Ayuda! —dice @Melynnrose—. Trajimos un pingüino gigante para congelar el lago para que así todos pudiéramos ir a patinar sobre hielo, ¡pero nos quedamos sin peces para darle de comer!<br><br>\n—¡Entonces se enfadó, y está usando su aliento congelador en todo a su paso! —dice @Breadstrings—. ¡Por favor, tienes que someterlo antes de todos acabemos cubiertos en hielo!\nParece que necesitas que este pingüino... <em>entre un poco en calor.</em>",
    "questPenguinCompletion": "Tras la derrota del pingüino, el hielo se derrite. El pingüino gigante se pone a la luz del sol, sorbiendo un cubo extra de pescado del que encontraste. Patina a través del lago, soplando suavemente hacia abajo creando a su paso suave y centelleante hielo. ¡Qué pájaro tan extraño!\n—Parece que dejó atrás unos pocos huevos también— dice @Painter de Cluster.<br><br>@Rattify ríe.\n—Tal vez ahora estos pingüinos estarán un poco más... ¿tranquilos?",
    "questPenguinBoss": "Pingüino Congelado",
    "questPenguinDropPenguinEgg": "Pingüino (Huevo)",
    "questPenguinUnlockText": "Desbloquear la compra de huevos de pingüino en el Mercado",
    "questStressbeastText": "La Abominable Bestia del Estrés de las estepas de Stoïkalm",
    "questStressbeastNotes": "¡Completa tus Treas Diarias y tus Tareas Pendientes para dañar al Jefe del Mundo! Las Tareas Diarias Incompletas llenarán la Barra de Ataque del Estrés. Cuando la Barra de Ataque del Estrés se llene, el jefe del mundo atacará a un PNJ. El Jefe del Mundo nunca dañará jugadores individuales o cuentas. Sólo a las cuentas activas que no están descansando en la posada se les contarán sus Tareas Diarias Incompletas. <br><br>~*~<br><br> Lo primero que oímos son unos pasos, que son más lentos y estruendosos que los de la estampida. Uno por uno, los Habiticans salen a mirar desde las puertas, y nos quedamos sin palabras<br><br> Todos hemos visto a la Bestia del Estrés antes, por supuesto - uno de aquellos seres de los que atacan inesperadamente en los momentos difíciles. ¿Pero esto? Esto es más alto que los edificios, con unas garras que podrían aplastar hasta a un dragón con la mayor de las facilidades. La escarcha se desprende de su piel maloliente, y mientras ruge, una ráfaga helada rasga los techos de nuestras casas. Un monstruo de esta magnitud nunca ha sido mencionado antes, sino en muy lejanas leyendas.<br><br>\n—¡Cuidado, Habiticans! —exclama @SabreCat—. Encerraos en el interior de vuestros hogares. ¡Esta es la auténtica Abominable Bestia del Estrés!<br><br>\n—¡Esa cosa debe estar hecha de siglos y siglos de estrés! —dice @Kiwibot, cerrando la puerta de la taberna con fuerza y bloqueando las ventanas.<br><br>\n—Las Estepas de Stoïkalm —dice @Lemoness, con expresión sombría—. Durante todo este tiempo, creímos que permanecía plácida y sin problemas, pero debe haber estado escondiendo su estrés en algún lugar. A través de las generaciones, se ha ido convirtiendo en esto, ¡y ahora ha escapado y los ha atacado a ellos... ¡y a nosotros!<br><br>Sólo hay una manera de alejar a una Bestia del Estrés, Abominable o no: ¡lo que hay que hacer es atacarla completando Tareas Diarias y Tareas Pendientes! Vamos todos a unirnos y luchar contra este temible enemigo, pero asegúrate de no holgazanear y dejar incompletas tus Tareas Diarias o Pendientes o puede enfurecer tanto que arremeta un gran golpe...",
    "questStressbeastBoss": "La Abominable Bestia del Estrés",
    "questStressbeastBossRageTitle": "Golpe de Estrés",
    "questStressbeastBossRageDescription": "¡Cuando este indicador se llene, la Abominable Bestia del Estrés desatará su Golpe de Estrés en Habitica!",
    "questStressbeastDropMammothPet": "Mamut (Mascota)",
    "questStressbeastDropMammothMount": "Mamut (Montura)",
    "questStressbeastBossRageStables": "`¡La Abominable Bestia del Estrés usó GOLPE DE ESTRÉS!`\n\n¡El aumento repentino de estrés cura a la Abominable Bestia del Estrés!\n\n¡Oh no! A pesar de nuestro errores, hemos dejado algunas Tareas Diarias sin realizar por mucho tiempo, y su color rojo oscuro ¡ha enfurecido la Abominable Bestia del Estrés y le ha hecho recuperar parte de su vida! La horrible criatura arremete contra los establos, pero Matt El Maestro de las Bestias salta heroicamente a la batalla para proteger a las mascotas y monturas. La Bestia del Estrés ha incautado Matt en sus mezquinas garras, pero al menos eso hace que se distraiga por el momento. ¡Date prisa! Vamos a mantener nuestras Tareas Diarias marcadas ¡y derrotemos al monstruo antes de que ataque de nuevo!",
    "questStressbeastBossRageBailey": "`¡La Abominable Bestia del Estrés usó GOLPE DE ESTRÉS!`\n\n¡El aumento repentino de estrés cura a la Abominable Bestia del Estrés!\n\n¡¡Ahhh!! ¡Nuestras Tareas Diarias sin completar han hecho que la Abominable Bestia del Estrés se vuelva más histérica que nunca y recupere parte de su vida! Bailey la Pregonera se puso a avisar a los ciudadanos para que se pusieran a salvo, ¡y ahora la despiadada bestia le ha cogido la mano! Mírala, valientemente informando sobre las noticias mientras la Bestia del Estrés la balancea brutalmente... ¡Seamos dignos de su valentía siendo tan productivos como nos sea posible para salvar a nuestros PNJs!",
    "questStressbeastBossRageGuide": "`¡La Abominable Bestia del Estrés usó GOLPE DE ESTRÉS!`\n\n¡El aumento repentino de estrés cura a la Abominable Bestia del Estrés!\n\n¡Fíjate! ¡El guía Justin está corriendo alrededor de los tobillos de la Abominable Bestia del Estrés mientras grita trucos para ser más productivo y así intentar distraerla! La Abominable Bestia del Estrés está pisoteando fuerte de la rabia, y parece como si se estuviera agotando de verdad. Dudo que tenga energía suficiente para dar otro golpe. ¡No te rindas... estamos a poco de derrotarla!",
    "questStressbeastDesperation": "`¡La Abominable Bestia del Estrés ha llegado a 500k de salud! ¡La Abominable Bestia del Estrés usó Defensa Desesperada!´\n\n¡Casi lo hemos conseguido, Habiticans! ¡Con agilidad y Tareas Diarias, hemos reducido una pizca la salud de la Bestia del Estrés a 500k! La criatura ruge y cae en desesperación, la rabia aumenta más rápido que nunca. Bailey y Matt gritan del terror cuando empieza a moverse alrededor con esa paz aterrorizante, levantando a su paso una tormenta de nieve cegadora que hace que sea más difícil acertar.\n\nTendremos que esforzarnos el doble, pero no te desanimes - esto es señal de que la Bestia del Estrés sabe que va a ser derrotada. ¡No te rindas ahora!",
    "questStressbeastCompletion": "<strong>¡La Abominable Bestia del Estrés ha sido DERROTADA!</strong><br><br>¡Lo logramos! Con un rugido final la Abominable Bestia del Estrés se disipa en una nube de nieve. Las copos de nieve brillan a través del aire mientras los Habiticanos vitorean y abrazan a sus mascotas y monturas. ¡Nuestros animales y nuestros PNJs están a salvo una vez más!<br><br><strong>¡Stoïkalm se ha salvado!</strong><br><br>SabreCat le habla suavemente a un pequeño dientes de sable.\n—Por favor, ve a buscar a los ciudadanos de las Estepas de Stoïkalm y tráelos a nosotros —dice. Varias horas más tarde, el dientes de sable regresa con una manada de jinetes de mamut siguiéndolo lentamente detrás. Reconoces al jinete a la cabeza como Lady Glacial, líder de Stoïkalm.<br><br>\n—Poderosos Habiticanos —dice—. Mis ciudadanos y yo les debemos el más profundo agradecimiento, y las más sinceras disculpas. En un esfuerzo por proteger nuestras Estepas de la agitación, empezamos a desterrar en secreto a todo nuestro estrés hacia las montañas heladas. ¡No teníamos idea de que con las generaciones se convertiría en la Abominable Bestia del Estrés que vieron! Cuando se soltó, nos dejó atrapados en su lugar a todos en las montañas y arrasó con nuestros queridos animales—. Su triste mirada sigue el caer de la nieve—. Pusimos a todos en riesgo con nuestra necedad. Tengan por seguro que en el futuro nos acercaremos a ustedes con nuestros problemas antes de que nuestros problemas se acerquen a ustedes.<br><br>\nElla se vuelve hacia donde @Baconsaur abraza a unos mamuts bebé.\n—Les hemos traído a sus animales una ofrenda de alimentos para disculparnos por asustarlos, y como símbolo de confianza, vamos a dejar algunas de nuestras mascotas y monturas con ustedes. Sabemos que van cuidar bien de ellos.\"",
    "questStressbeastCompletionChat": "`¡La Abominable Bestia del Estrés ha sido DERROTADA!`\n\n¡Lo logramos! Con un rugido final la Abominable Bestia del Estrés se disipa en una nube de nieve. Las copos de nieve brillan a través del aire mientras los Habiticanos vitorean y abrazan a sus mascotas y monturas. ¡Nuestros animales y nuestros PNJs están a salvo una vez más!\n\n`¡Stoïkalma se ha salvado!`\n\nSabreCat le habla suavemente a un pequeño dientes de sable.\n—Por favor, ve a buscar a los ciudadanos de las Estepas de Stoïkalma y tráelos a nosotros —dice. Varias horas más tarde, el dientes de sable regresa con una manada de jinetes de mamut siguiéndolo lentamente detrás. Reconoces al jinete a la cabeza como Lady Glacial, líder de Stoïkalma.\n\n—Poderosos Habiticanos —dice—. Mis ciudadanos y yo os debemos el más profundo agradecimiento, y las más sinceras disculpas. En un esfuerzo por proteger nuestras Estepas de la agitación, empezamos a desterrar en secreto todo nuestro estrés hacia las montañas heladas. ¡No teníamos idea de que con las generaciones se convertiría en la Abominable Bestia del Estrés que vieron! Cuando se soltó, nos dejó atrapados en su lugar a todos en las montañas y arrasó con nuestros queridos animales. —Su triste mirada sigue el caer de la nieve—. Pusimos a todos en riesgo con nuestra necedad. Tened por seguro que en el futuro nos acercaremos a vosotros con nuestros problemas antes de que nuestros problemas se acerquen a vosotros.\n\nSe vuelve hacia donde @Baconsaur abraza a unos mamuts bebé.\n—Les hemos traído a vuestros animales una ofrenda de alimentos para disculparnos por asustarlos, y como símbolo de confianza, vamos a dejar algunas de nuestras mascotas y monturas con vosotros. Sabemos que vais a cuidar bien de ellos.",
    "questTRexText": "Rey de los Dinosaurios",
    "questTRexNotes": "Ahora que las criaturas ancestrales las Estepas de Stoïkalm están vagando a través de toda Habitica, @Urse ha decidido adopotar un Tiranosaurio adulto. ¿Qué podría salir mal?<br><br>Todo.",
    "questTRexCompletion": "El dinosaurio salvaje finalmente para su alboroto y se calma para hacer amigos con los gallos gigantes. @Urse sonríe de oreja a oreja.\n—¡No son mascotas tan terribles, después de todo! Sólo necesitan un poco de disciplina. Aquí, toma unos huevos Tiranosaurio para ti.",
    "questTRexBoss": "Tiranosaurio de Carne",
    "questTRexUndeadText": "El Dinosaurio Desenterrado",
    "questTRexUndeadNotes": "Mientras los antiguos dinosaurios de las Estepas de Stoïkalm vagan a través de Habit City, un grito de terror emana del Gran Museo. @Baconsaur grita:\n—¡El esqueleto de Tiranosaurio del museo se está moviendo! ¡Debe haber sentido a su pariente!\nLa bestia huesuda muestra los dientes y traquetea hacia ti. ¿Cómo se podría derrotar a una criatura que ya está muerta? ¡Vas a tener que golpear rápido antes de que se cure a sí mismo!",
    "questTRexUndeadCompletion": "Los ojos brillantes del Tyrannosaur se oscurecen, y se instala de nuevo en su pedestal familiar. Todo el mundo suspira con alivio. \n—¡Mira! —dice @Baconsaur—. ¡Algunos de los huevos fosilizados están brillantes y nuevos! Tal vez rompan su cascarón para ti.",
    "questTRexUndeadBoss": "Tiranosaurio Esqueleto",
    "questTRexUndeadRageTitle": "Sanación de Esqueleto",
    "questTRexUndeadRageDescription": "Esta barra se llena cuando no completas tus tareas Diarias. Cuando esté completa, ¡el Tiranosaurio Esqueleto va a sanar un 30 por ciento de su salud restante!",
    "questTRexUndeadRageEffect": "`¡Tiranosaurio Esqueleto usa SANACIÓN DE ESQUELETO!`\n\n¡El monstruo deja salir un rugido sobrenatural, y algunos de sus huesos dañados vuelven a unirse!",
    "questTRexDropTRexEgg": "Tiranosaurio (Huevo)",
    "questTRexUnlockText": "Desbloquear la compra de huevos de tiranosaurio en el Mercado",
    "questRockText": "Escapa de la Cueva Viviente",
    "questRockNotes": "Cruzando las Colinas Serpenteantes de Habitica con algunos de tus amigos, acampáis por la noche en una encantadora cueva adornada de brillantes minerales. Pero cuando despertáis por la mañana, la entrada ha desaparecido y el suelo se está desplazando debajo de vosotros.<br><br>\n—¡La montaña está viva! —grita tu compañero @pfeffernusse—. Estos no son cristales... ¡Son dientes! <br><br>\n@Painter de Cluster agarra tu mano.\n—Tenemos que encontrar una forma de salir. ¡No te separes de mí y no te distraigas o podríamos quedarnos aquí atrapados para siempre!",
    "questRockBoss": "Coloso de Cristal",
    "questRockCompletion": "Vuestra diligencia os ha permitido encontrar un camino seguro a través de la montaña viviente. Quietos bajo la luz del sol, tu amigo @intune se percata de algo reluciente en el suelo a la altura de la salida de la cueva. Te inclinas para recogerlo y ves que se trata de una pequeña piedra con un filón de oro desparramándose a través de ella. Junto a ella otras rocas con formas bastante peculiares. Parece que son... ¿huevos?",
    "questRockDropRockEgg": "Roca (Huevo)",
    "questRockUnlockText": "Desbloquear la compra de huevos de roca en el Mercado",
    "questBunnyText": "El Conejo Asesino",
    "questBunnyNotes": "Tras un día lleno de dificultades, alcanzas la cima del Monte Procrastinación y te detienes frente a la imponentes puertas de la Fortaleza de la Negligencia. Lees la inscripción en piedra.\n—Dentro reside la criatura que encarna tus mayores miedos, la razón de tu inanición. ¡Llama a la puerta y encárate a tus demonios! —Te da un escalofrío imaginando la horripilante criatura dentro y te dan ganas de salir corriendo como ya has hecho otras veces. @Draayder te agarra por la espalda.\n—¡Mantente firme amigo! Ha llegado la hora. ¡Es tu deber hacer frente a esto!<br><br>—Golpeas la puerta y ésta oscila hacia adentro. Desde el interior de la penumbra escuchas un rugido ensordecedor y desenvainas tu arma.",
    "questBunnyBoss": "Conejo Asesino",
    "questBunnyCompletion": "Con una última estocada, el conejo asesino cae al suelo. Una neblina centelleante emerge de su cuerpo transformándola en un pequeño conejito... nada parecido a cruel bestia a la que te encaraste hace un momento. Moviendo su nariz desaparece saltando, dejando atrás algunos huevos. @Gully se ríe.\n—El Monte Procrastinación tiene su manera de hacer que los más retos pequeños se vean infranqueables. Recojamos esos huevos y marchémonos a casa.",
    "questBunnyDropBunnyEgg": "Conejo (Huevo)",
    "questBunnyUnlockText": "Desbloquear la compra de huevos de conejo en el Mercado",
    "questSlimeText": "La Jalea Regente",
    "questSlimeNotes": "Mientras te ocupas de tus tareas, te das cuenta de que te estás moviendo más y más lento.\n—Es como caminar a través de melaza —se queja @Leephon.\n—¡No, como atravesar jalea! —dice @starsystemic—. Esa babosa Jalea Regente ha untado su sustancia por toda Habitica. Está arruinando los trabajos. Todo el mundo se está volviendo más lento.\nTú miras alrededor. Las calles se están llenando de a poco con un cieno claro y colorido, y los Habiticanos están luchando para poder terminar algo. Mientras otros huyen del área, ¡tú agarras una fregona y te preparas para la batalla!",
    "questSlimeBoss": "Jalea Regente",
    "questSlimeCompletion": "Con un golpe final, atrapas a la Jalea Regente en una dona demasiado grande que te fue alcanzada por @Overomega, @LordDarkly y @Shaner, los líderes con reflejos rápidos del club de pastelería. Mientras todos te dan palmadas en la espalda, sientes a alguien poner discretamente algo en tu bolsillo. Es la recompensa por tu dulce éxito: tres huevos de Baba de Malvavisco.",
    "questSlimeDropSlimeEgg": "Limo de Malvavisco (Huevo)",
    "questSlimeUnlockText": "Desbloquear la compra de huevos de limo en el Mercado",
    "questSheepText": "Carnero de Trueno",
    "questSheepNotes": "Mientras deambulas por las campiñas de Taskan con tus amigos, tomando un \"rápido descanso\" de tus obligaciones, encuentras una acogedora tienda de estambre. Estás tan sumergido en tu procrastinación que apenas te das cuenta de las siniestras nubes que cubren el cielo.\n—Tengo un ma-a-al presentimiento de este clima —balbucea @Misceo mientras miras hacia arriba. Las tempestuosas nubes se arremolinan y se parecen mucho a un...\n—¡No tenemos tiempo para mirar nubes! —grita @starsystemic—. ¡Está atacando!\n¡El Carnero del Trueno se abalanza, lanzando rayos hacia ti!",
    "questSheepBoss": "Carnero de Trueno",
    "questSheepCompletion": "La furia del Carnero del Trueno merma cuando éste queda impresionado por tu diligencia. La criatura lanza granizo en tu dirección, y luego se desvanece con un retumbo grave. Al inspeccionar más de cerca, descubres que las piedras de granizo son en realidad tres huevos suaves y esponjosos. Los recoges, y luego caminas tranquilamente a casa debajo de un cielo azul.",
    "questSheepDropSheepEgg": "Oveja (Huevo)",
    "questSheepUnlockText": "Desbloquear la compra de huevos de oveja en el Mercado",
    "questKrakenText": "El Kraken del Inkompleto",
    "questKrakenNotes": "Es un día cálido y soleado mientras navegas a través de la Bahía Inkompleta, pero tus pensamientos están llenos de preocupaciones sobre todo lo que aún te queda por hacer. Pareciera que apenas terminas una tarea, otra brota de la nada, y luego otra...<br><br>De pronto el bote da una horrible sacudida, ¡y tentáculos babosos emergen del agua por todas partes!\n—Estamos siendo atacados por el Kraken de Inkompleta! —grita Wolvenhalo.<br><br>\n—¡Rápido! —te llama Lemoness—. ¡Derriba la mayor cantidad de tentáculos que puedas antes de que otros se alzen y tomen su lugar!",
    "questKrakenBoss": "El Kraken del Inkompleto",
    "questKrakenCompletion": "Mientras el Kraken huye, varios huevos flotan hacia la superficie del agua. Lemoness los examina, y su recelo se transforma en placer.\n—¡Huevos de sepia! —dice—. Aquí tienes, tómalos como recompensa por todo lo que has completado.",
    "questKrakenDropCuttlefishEgg": "Sepia (Huevo)",
    "questKrakenUnlockText": "Desbloquear la compra de huevos de calamar en el Mercado",
    "questWhaleText": "El lamento de la Ballena",
    "questWhaleNotes": "Llegas a los Muelles Diligentes, esperando abordar un submarino para ver el Derby de Dilatoria. De pronto, un bramido ensordecedor te obliga a detenerte y tapar tus oídos.\n—¡Por allí resopla! —grita el Capitán @krazjega, señalando a una enorme ballena que se lamenta—. ¡No es seguro enviar a los submarinos mientras ella está dando vueltas!<br><br>\n—Rápido —dice @UncommonCriminal—. ¡Ayúdenme a calmar a esta pobre criatura así podemos averiguar por qué está haciendo todo este ruido!",
    "questWhaleBoss": "Ballena Llorica",
    "questWhaleCompletion": "Después de un arduo trabajo, la ballena finalmente cesa su llanto estruendoso.\n—Parece que estaba ahogándose en olas de hábitos negativos —explica @zoebeagle—. ¡Gracias a tu consistente esfuerzo hemos podido cambiar el curso de la situación!\nMientras entras al submarino, varios huevos de ballena flotan hacia ti, y tú los recoges.",
    "questWhaleDropWhaleEgg": "Ballena (Huevo)",
    "questWhaleUnlockText": "Desbloquear la compra de huevos de ballena en el Mercado",
    "questGroupDilatoryDistress": "Angustia en Dilatoria",
    "questDilatoryDistress1Text": "Peligro en Dilatoria, Parte 1: Mensaje en una Botella",
    "questDilatoryDistress1Notes": "¡Un mensaje en una botella llegó desde la recientemente reconstruida ciudad de Dilatoria! Dice:\n—Queridos Habiticanos, necesitamos su ayuda una vez más. ¡Nuestra princesa ha desaparecido y la ciudad está bajo asedio de unos demonios acuáticos desconocidos! Las mantis marinas están manteniendo a raya a los atacantes. ¡Por favor ayúdennos!\nPara efectuar el largo viaje a la ciudad sumergida, uno debe tener la capacidad de respirar agua. ¡Por suerte, los alquimistas @Benga y @hazel pueden hacerlo todo posible! Sólo tienes que encontrar los ingredientes adecuados.",
    "questDilatoryDistress1Completion": "Te pones la armadura con aletas y nadas a Dilatoria lo más rápido que puedes. Los tritones y sirenas y sus aliadas, las mantis marinas, han logrado mantener a los monstruos fuera de la ciudad por el momento, pero están perdiendo. Acabas de entrar al castillo ¡cuando el espeluznante asedio desciende!",
    "questDilatoryDistress1CollectFireCoral": "Coral de Fuego",
    "questDilatoryDistress1CollectBlueFins": "Aletas Azules",
    "questDilatoryDistress1DropArmor": "Armadura Oceánica con Aletas (Armadura)",
    "questDilatoryDistress2Text": "Peligro en Dilatoria, Parte 2: Criaturas de la Grieta",
    "questDilatoryDistress2Notes": "Los atacantes pueden verse desde kilómetros de distancia: miles de calaveras incorpóreas avanzando rápidamente a través de un portal en las paredes de la grieta y moviéndose hacia Dilatoria.<br><br>Cuando conoces al Rey Manta en su sala de guerra, sus ojos parecen hundidos, y su rostro se ve preocupado.\n—Mi hija Adva desapareció en la Grieta Oscura justo antes de que este asedio comenzara. Por favor, ¡encuéntrala y tráela de vuelta a casa sana y salva! Te prestaré mi Diadema de Coral de Fuego para que te ayude. Si tienes éxito, es tuya.",
    "questDilatoryDistress2Completion": "Vences a la horripilante horda de calaveras, pero no te sientes más cerca de encontrar a Adva. Hablas con @Kiwibot, la rastreadora real, para ver si ella tiene alguna idea.\n—Las mantis marinas que defienden la ciudad deben haber visto a Adva escapar —dice @Kiwibot—. Intenta seguirlas hasta el interior de la Grieta Oscura.",
    "questDilatoryDistress2Boss": "Enjambre de Carabelas Aquaticas",
    "questDilatoryDistress2RageTitle": "Regeneración de Enjambre",
    "questDilatoryDistress2RageDescription": "Regeneración de Enjambre: Esta barra se va llenando cuando no completas tus Diarias. Cuando se llene completamente, ¡el Enjambre de Calaveras Acuáticas sanará el 30% de su salud restante!",
    "questDilatoryDistress2RageEffect": "`¡El Enjambre de Calaveras Acuáticas usa REGENERACIÓN DE ENJAMBRE!`\n\n¡Incentivadas por sus victorias, más calaveras salen de la grieta, fortaleciendo al enjambre!",
    "questDilatoryDistress2DropSkeletonPotion": "Poción de Eclosión Esquelética",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Poción de Eclosión Algodón de Azúcar Azul",
    "questDilatoryDistress2DropHeadgear": "Diadema de coral de fuego (equipo de cabeza)",
    "questDilatoryDistress3Text": "Peligro en Dilatoria, Parte 3: No Sólo una Simple Doncella",
    "questDilatoryDistress3Notes": "Sigues las gambas predicadoras al fondo de la Grieta, y descubres una fortaleza submarina. La Princesa Adva, acompañada por más calaveras aguadas, te espera en el salón principal.\n—Mi padre te ha enviado, ¿verdad? Dile que me niego a volver. Me basta estar aquí y practicar mi hechicería. ¡Sal immediatamente, o sufrirás la cólera de la nueva reina del océano! —Adva parece muy obstinada, pero mientras que habla percibes un pendiente rubí y extraño colgando de su cuello que brilla siniestramente... ¿Quizás sus delirios cesarán al romperlo?",
    "questDilatoryDistress3Completion": "Finalmente, llegas a arrancar el pendiente encantado del cuello de Adva y lo tiras fuera. Adva se coge de la cabeza.\n—¿Donde estoy? ¿Qué ha pasado aquí? —Después de escuchar tu historia, frunce el ceño—. Este pendiente me lo dió una embajadora extraña: una mujer llamada 'Tzina'. ¡No me acuerdo nada después de eso!<br><br>\nDe vuelta a la Dilación, Manta esta lleno de alegría.\n—¡Déjame recompensarte con este tridente y escudo! Los pedí de @aiseant y @starsystemic como regalo para Adva, pero... preferiría no dejarle con armas por ahora.",
    "questDilatoryDistress3Boss": "Adva, la Sirena Usurpadora",
    "questDilatoryDistress3DropFish": "Pescado (Comida)",
    "questDilatoryDistress3DropWeapon": "Tridente de Mareas Tempestuosas (Arma)",
    "questDilatoryDistress3DropShield": "Escudo de Perla Lunar (Objeto de la Mano de Fuera)",
    "questCheetahText": "Como un Guepardo",
    "questCheetahNotes": "Mientras realizas una caminata a través de la Sabana Sloensteadi con tus amigos @PainterProphet, @tivaquinn, @Unruly Hyena, y @Crawford, te sobresaltas al ver a un Guepardo pasar corriendo con un nuevo Habiticano atrapado entre sus mandíbulas. Bajo las patas abrasadoras del Guepardo, las tareas son consumidas por el fuego como si estuvieran completas -- ¡antes de que alguien tenga la chance de realmente terminarlas! El Habiticano te ve y grita:\n—¡Por favor, ayúdenme! Este Guepardo me está haciendo aumentar de nivel demasiado rápido, pero no estoy logrando hacer nada. Quiero disminuir la velocidad y disfrutar el juego. ¡Hagan que se detenga!\nTú recuerdas cariñosamente tus propios días como novato, ¡y estás seguro de que tienes que ayudar al principiante deteniendo al Guepardo!",
    "questCheetahCompletion": "El nuevo Habiticano está respirando con dificultad luego del recorrido desenfrenado, pero te agradece a ti y a tus amigos por su ayuda.\n—Me alegra que el Guepardo no vaya a poder atrapar a nadie más. Pero sí dejó algunos huevos de Guepardo para nosotros, ¡así que quizás podríamos criarlos y convertirlos en mascotas más fiables!",
    "questCheetahBoss": "Guepardo",
    "questCheetahDropCheetahEgg": "Guepardo (Huevo)",
    "questCheetahUnlockText": "Desbloquear la compra de huevos de guepardo en el Mercado",
    "questHorseText": "Monta a la Pesadi-Yegua",
    "questHorseNotes": "Mientras te relajas en la Taberna con @beffymaroo y @JessicaChase, la charla se transforma en un amistoso alarde sobre tus logros en tus aventuras. Orgulloso de tus hazañas, y quizás dejándote llevar un poco, fanfarroneas sobre cómo puedes domar a cualquier tarea que encuentras. Un desconocido próximo a ti se da vuelta a mirarte y sonríe. Uno de sus ojos brilla cuando te invita a probar lo que dices montando a su caballo.\nMientras todos se dirigen hacia los establos, @UncommonCriminal murmura:\n—El que mucho abarca poco aprieta. Eso no es un caballo, ¡es una Pesadi-Yegua! —Viendo cómo sus pezuñas dan pisotones, comienzas a arrepentirte de tus palabras...",
    "questHorseCompletion": "Requiere de todas tus habilidades, pero finalmente el caballo pisotea con algunas de sus pezuñas y te acaricia el hombro con el hocico antes de dejarte montarlo. Tú cabalgas brevemente pero de forma orgullosa alrededor del terreno de la Taberna mientras tus amigos te aclaman. El desconocido te muestra una gran sonrisa.\n—¡Veo que no era un alarde vacío! Tu determinación es realmente impresionante. Toma estos huevos para criar tus propios caballos, y quizás algún día nos encontremos de nuevo.\nTú agarras los huevos, el extraño inclina su sombrero... y desaparece.",
    "questHorseBoss": "Pesadi-Yegua",
    "questHorseDropHorseEgg": "Caballo (Huevo)",
    "questHorseUnlockText": "Desbloquear la compra de huevos de caballo en el Mercado",
    "questBurnoutText": "Burnout y los Espíritus Consumidos",
    "questBurnoutNotes": "Es ya bien pasada la medianoche, tranquila y sofocante, cuando Redphoenix y el capitán scout Kiwibot aparecen súbitamente cruzando las puertas de la ciudad.\n—¡Tenemos que evacuar todos los edificios de madera! —grita Redphoenix—. ¡Rápido!<br><br>\nKiwibot se sujeta de la pared mientras recobra el aliento.\n—¡Está drenando a la gente y conviertiéndola en Espíritus Consumidos! Por eso todo estaba demorado. Allí es adonde la gente desaparecida ha ido. ¡Es él quien ha estado robando su energía!<br><br>\n—¿'Él'? —pregunta Lemoness.<br><br>Y en ese momento el calor toma forma.<br><br>Se alza desde la tierra en una masa nebulosa y serpenteante, y el aire se satura de olor a humo y azufre. Llamas reptan a través del suelo fundido y se contorsionan formando extremidades, retorciéndose hacia alturas espeluznantes. Ojos ardientes se abren repentinamente, y la criatura deja escapar una carcajada profunda y chispeante.<br><br> Kiwibot murmura una única palabra.<br><br>\n—<em>Burnout.</em>",
    "questBurnoutCompletion": "<strong>¡Burnout es DERROTADO!</strong><br><br>Con un gran, suave suspiro, Burnout gradualmente libera la energía ardiente que alimentaba su fuego. Mientras el monstruo silenciosamente se convierte en cenizas, su energía robada centellea en el aire, rejuveneciendo a los Espíritus Consumidos y devolviéndolos a sus formas originales.<br><br>Ian, Daniel y la Hechicera Estacional festejan mientras los Habiticanos se apuran a recibirlos, y todos los ciudadanos desaparecidos de los Campos Florecientes abrazan a sus amigos y a sus familias. ¡El último Espíritu Consumido se transforma en la mismísima Segadora Alegre!<br><br>\n—¡Mirad! —murmura @Baconsaur, al tiempo que las cenizas comienzan a brillar. ¡Lentamente, se convierten en cientos de fénix resplandecientes!<br><br>Una de las aves radiantes se posa sobre el brazo esquelético de la Segadora Alegre, y ella le sonríe.\n—Ha pasado ya bastante tiempo desde que tuve el privilegio exquisito de ver un fénix en los Campos Florecientes —dice—. Aunque dados los hechos recientes, debo decir, ¡esto es extremadamente apropiado!<br><br>—Su tono se vuelve serio, aunque (naturalmente) su sonrisa persiste—. Somos conocidos por ser muy trabajadores aquí, pero también lo somos por nuestros banquetes y festividades. Es bastante irónico, supongo, que mientras nos esforzábamos para planear una fiesta espectacular, nos rehusamos a permitirnos un tiempo de ocio. ¡Desde luego no volveremos a cometer el mismo error dos veces!<br><br>La Segadora Alegre aplaude.\n—Ahora, ¡a celebrar!",
    "questBurnoutCompletionChat": "`¡Burnout es DERROTADO!`\n\nCon un gran, suave suspiro, Burnout gradualmente libera la energía ardiente que alimentaba su fuego. Mientras el monstruo silenciosamente se convierte en cenizas, su energía robada centellea en el aire, rejuveneciendo a los Espíritus Consumidos y devolviéndolos a sus formas originales.\n\nIan, Daniel y la Hechicera Estacional festejan mientras los Habiticanos se apuran a recibirlos, y todos los ciudadanos desaparecidos de los Campos Florecientes abrazan a sus amigos y a sus familias. ¡El último Espíritu Consumido se transforma en la mismísima Segadora Alegre!\n\n—¡Miren! —murmura @Baconsaur, al tiempo que las cenizas comienzan a brillar. ¡Lentamente, se convierten en cientos de fénix resplandecientes!\n\nUna de las aves radiantes se posa sobre el brazo esquelético de la Segadora Alegre, y ella le sonríe.\n—Ha pasado ya bastante tiempo desde que tuve el privilegio exquisito de ver un fénix en los Campos Florecientes —dice—. Aunque dados los hechos recientes, ¡debo decir que esto es extremadamente apropiado\n\nSu tono se vuelve serio, aunque (naturalmente) su sonrisa persiste.\n—Somos conocidos por ser muy trabajadores aquí, pero también lo somos por nuestros banquetes y festividades. Es bastante irónico, supongo, que mientras nos esforzábamos para planear una fiesta espectacular, nos rehusamos a permitirnos un tiempo de ocio. ¡Desde luego no volveremos a cometer el mismo error dos veces!\n\nLa Segadora Alegre aplaude.\n—Ahora, ¡a celebrar!\n\nTodos los Habiticanos reciben:\n\nFénix (Mascota)\nFénix (Montura)\nLogro: Salvador de los Campos Florecientes\nCaramelo Básico\nCaramelo de Vainilla\nCaramelo de Arena\nCaramelo de Canela\nCaramelo de Chocolate\nCaramelo Podrido\nCaramelo Rosa Agrio\nCaramelo Azul Agrio\nCaramelo de Miel",
    "questBurnoutBoss": "Agotamiento",
    "questBurnoutBossRageTitle": "Ataque Consumidor",
    "questBurnoutBossRageDescription": "¡Cuando esta barra se llene, Burnout desatará su Ataque Consumidor sobre Habitica!",
    "questBurnoutDropPhoenixPet": "Fénix (Mascota)",
    "questBurnoutDropPhoenixMount": "Fénix (Montura)",
    "questBurnoutBossRageQuests": "`¡Burnout usa ATAQUE CONSUMIDOR!`\n\n¡Oh, no! A pesar de nuestros mejores esfuerzos, hemos dejado que algunas tareas diarias se nos escapen ¡y ahora Burnout está ardiendo de energía! Con un rugido chispeante, envuelve a Ian, el Maestro de las Misiones, en una explosión de fuego espectral. Mientras los pergaminos de misión caídos arden, el humo se disipa ¡y puedes ver que Ian ha perdido toda su energía y se ha convertido en un espíritu consumido a la deriva!\n\nSolo venciendo a Burnout se puede romper el hechizo y recuperar a nuestro querido Maestro de las Misiones. ¡Mantengamos nuestras tareas diarias bajo control y derrotemos a este monstruo antes de que ataque de nuevo!",
    "questBurnoutBossRageSeasonalShop": "`¡Burnout usa ATAQUE CONSUMIDOR!`\n\n¡¡¡Ahh!!! ¡Nuestras tareas diarias incompletas han alimentado las llamas de Burnout, y ahora tiene suficiente energía para atacar de nuevo! El monstruo deja escapar un chorro de llamas espectrales que chamuscan la tienda de temporada. Te horrorizas al ver que la alegre hechicera de las estaciones se ha transformado en un triste espíritu consumido.\n\n¡Tenemos que rescatar a nuestros NPC! ¡Rápido, habiticanos, completad vuestras tareas y derrotad a Burnout antes de que ataque una tercera vez!",
    "questBurnoutBossRageTavern": "`¡Burnout usa ATAQUE CONSUMIDOR!`\n\nMuchos Habiticanos han estado escondiéndose de Burnout en la Taberna, ¡pero ya no más! Con un aullido chirriante, Burnout rastrilla la Taberna con sus manos blancas y ardientes. Mientras los clientes de la Taberna huyen, ¡Daniel es atrapado por Agotamiento, y se transforma en un Espíritu Consumido justo delante de ti!\n \nEste impetuoso horror se ha extendido demasiado tiempo. No os rindáis... ¡estamos tan cerca de vencer al Agotamiento de una vez por todas!",
    "questFrogText": "Pantano de la Rana de Desorden",
    "questFrogNotes": "Mientras tú y tus amigos se esfuerzan para atravesar las Ciénagas del Estancamiento, @starsystemic señala un gran cartel.\nNo te desvíes del camino.. si puedes.<br><br>\n—¡Seguramente no es difícil! —dice @RosemonkeyCT—. Es ancho y está despejado.<br><br>Pero al continuar, notan que el camino es gradualmente invadido por el lodo de la ciénaga, entremezclado desordenadamente con pedazos azules de desechos, hasta que seguir avanzando se vuelve imposible.<br><br>Mientras miras alrededor, preguntándote cómo se transformó en un desastre, @Jon Arjinborn grita:\n—¡Cuidado! —Una rana furiosa salta desde el lodo, cubierta con ropa sucia y encendida por un fuego azul. ¡Van a tener que derrotar a esta venenosa Rana Desastrosa para continuar!",
    "questFrogCompletion": "La rana se hunde en el lodo, derrotada. Mientras se escabulle, el cieno azul se disipa, despejando el camino.<br><br>Posados en el medio del sendero se encuentran tres huevos inmaculados.\n—¡Se pueden ver incluso los pequeños renacuajos a través de la cubierta transparente! —dice @Breadstrings—. Tomad, deberíais quedároslos.",
    "questFrogBoss": "Rana de Desorden",
    "questFrogDropFrogEgg": "Rana (Huevo)",
    "questFrogUnlockText": "Desbloquear la compra de huevos de rana en el Mercado",
    "questSnakeText": "La Serpiente de Distracción",
    "questSnakeNotes": "Para vivir en las Dunas de la Distracción hay que tener un alma resistente. El árido desierto es difícilmente un lugar productivo, y las dunas centelleantes han hecho que muchos viajeros se perdieran. Sin embargo, algo está asustando incluso a los lugareños. La arena ha estado desplazándose y dando vuelta pueblos enteros. Los residentes dicen que un monstruo con un cuerpo enorme y serpentino se encuentra al acecho debajo de la arena, y ofrecen una recompensa para quienquiera que los ayude a encontrarlo y detenerlo. Los aclamados encantadores de serpientes @EmeraldOx y @PainterProphet han accedido a ayudarte a atraer a la bestia. ¿Puedes detener a la Serpiente de la Distracción?",
    "questSnakeCompletion": "Con ayuda de los encantadores destierras a la Serpiente de la Distracción. Aunque te alegra haber asistido a los habitantes de las Dunas, no puedes evitar sentirte un poco triste por tu enemigo caído. Mientras contemplas la vista, @LordDarkly se dirige a ti.\n—¡Gracias! No es mucho, pero espero que esto pueda expresar nuestra gratitud.\nTe da un poco de Oro y... ¡algunos huevos de Serpiente! Volverás a ver a ese animal majestuoso, después de todo.",
    "questSnakeBoss": "Serpiente de Distracción",
    "questSnakeDropSnakeEgg": "Serpiente (Huevo)",
    "questSnakeUnlockText": "Desbloquear la compra de huevos de serpiente en el Mercado",
    "questUnicornText": "Persuadiendo a la Reina Unicornio",
    "questUnicornNotes": "¡El Arroyo de la Conquista se ha vuelto turbio, destruyendo el suministro de agua potable de Ciudad Hábito! Afortunadamente, @Lukreja conoce una leyenda antigua que asegura que el cuerno de un unicornio puede purificar hasta las aguas más sucias. Acompañado por tu intrépido guía @UncommonCriminal, caminas entre las cumbres heladas de las Montañas Serpenteantes. Finalmente, en la cima congelada del mismísimo Monte Habitica, encuentras a la Reina Unicornio en medio de la nieve brillante.\n—Tus súplicas son convincentes —te dice—. ¡Pero antes debes probar que eres digno de mi ayuda!",
    "questUnicornCompletion": "Impresionada por tu diligencia y tu fuerza, la Reina Unicornio finalmente coincide en que tu causa es noble. Te deja montar sobre su lomo al tiempo que despega hacia la fuente del Arroyo de la Conquista. Mientras baja su cuerno dorado hacia las sucias aguas, una luz azul brillante se eleva desde la superficie de las mismas. Es tan enceguecedora que te obliga a cerrar los ojos. Cuando los abres un momento después, la unicornio se ha ido. Sin embargo, @rosiesully deja escapar un grito de alegría: el agua se ha vuelto clara, y tres huevos relucientes se posan sobre la orilla del arroyo.",
    "questUnicornBoss": "La Reina de Unicornio",
    "questUnicornDropUnicornEgg": "Unicornio (Huevo)",
    "questUnicornUnlockText": "Desbloquear la compra de huevos de unicornio en el Mercado",
    "questSabretoothText": "El Dientes de sable",
    "questSabretoothNotes": "¡Un monstruo está aterrorizando Habitica con sus rugidos! La criatura acecha por campos y bosques, y luego se abalanza para atacar antes de desvanecerse otra vez. Ha estado cazando pandas inocentes y asustando a los cerdos voladores, los cuales huyen de sus corrales y se posan en los árboles. @InspectorCaracal e @icefelis explican que el Dientes de Sable Zombi fue liberado cuando excavaban en los antiguos e intactos campos de hielo de las Estepas de Stoïkalm. \n\n—Al principio era perfectamente amistoso... no sé qué ha ocurrido. Por favor, ¡tienes que ayudarnos a volver a capturarlo! ¡Sólo un campeón de Habitica puede dominar a esta bestia prehistórica!",
    "questSabretoothCompletion": "Luego de una larga y agotadora batalla, logras inmovilizar al Dientes de Sable Zombi. Cuando por fin te puedes acercar, notas una fea caries en uno de sus dientes de sable. Dándote cuenta de la verdadera causa de su furia, consigues que @Fandekasp arregle la caries, y les aconsejas a todos que no le den muchos dulces a su amigo en el futuro. El Dientes de Sable se alza fortalecido, y en agradecimiento, sus domadores te envían una generosa recompensa – ¡algunos huevos de Dientes de Sable!",
    "questSabretoothBoss": "Dientes de sable zombie",
    "questSabretoothDropSabretoothEgg": "Tigre Dientes de Sable (Huevo)",
    "questSabretoothUnlockText": "Desbloquear la compra de huevos de tigres dientes de sable en el Mercado",
    "questMonkeyText": "El Mandril Monstruoso y los Monos Traviesos",
    "questMonkeyNotes": "¡La Sabana Sloensteadi está siendo destruida por el Mandril Monstruoso y sus Monos Maliciosos! Aúllan lo suficientemente fuerte como para ahogar el sonido de las fechas límites que se aproximan, alentando a todos a evadir sus obligaciones y seguir procrastinando. Cielos, mucha gente está imitando esta mala conducta. ¡Si nadie detiene a estos primates, muy pronto las tareas de todo el mundo se volverán tan rojas como la cara del Mandril Monstruoso!<br><br>\n—Sólo un aventurero dedicado podrá resistirse a ellos —dice @yamato—.<br><br>¡Rápido, hagamos que este mono deje de molestar a todos! —grita @Oneironaut, y tú te preparas para la batalla.",
    "questMonkeyCompletion": "¡Lo lograste! Esos diablillos no conseguirán bananas hoy. Agobiados por tu diligencia, los monos huyen llenos de pánico.\n—Miren —dice @Misceo—. Han dejado algunos huevos.\n<br><br>@Leephon sonríe.\n—¡Quizás un mono mascota bien entrenado pueda ayudarte tanto como los salvajes te estorban!",
    "questMonkeyBoss": "Mandril Monstruoso",
    "questMonkeyDropMonkeyEgg": "Mono (Huevo)",
    "questMonkeyUnlockText": "Desbloquea la compra de huevos de mono en el Mercado",
    "questSnailText": "El Caracol del Cieno de Rutinaria",
    "questSnailNotes": "Estás ansioso por empezar una misión en los Calabozos abandonados de Rutinaria, pero apenas entras, sientes que el suelo debajo tuyo comienza a succionar tus botas. Levantas la vista y ves a Habiticanos atrapados en lodo. @Overomega grita:\n—¡Tienen demasiadas tareas y diarias insignificantes, y se están atascando en cosas que no importan! ¡Ayúdalos a salir!<br><br>\n—Tienes que encontrar la fuente del lodo —añade @Pfeffernusse— ¡o las tareas que no puedan completar los hundirán por siempre!<br><br>\nCon tu arma en mano, vadeas a través del barro pegajoso... y te encuentras con el temible Caracol del Cieno de Rutinaria.",
    "questSnailCompletion": "Descargas un golpe sobre la concha del gran Caracol, partiéndola en dos, soltando un montón de agua. El cieno es arrastrado y lavado por la corriente, y los Habiticanos alrededor tuyo se regocijan.\n—¡Mirad! —dice @Misceo—. Hay un pequeño conjunto de huevos de caracol en los restos del lodo.",
    "questSnailBoss": "Caracol del Cieno de Rutinaria",
    "questSnailDropSnailEgg": "Caracol (Huevo)",
    "questSnailUnlockText": "Desbloquea la compra de huevos de Caracol en el Mercado",
    "questBewilderText": "El Obnubilave",
    "questBewilderNotes": "La fiesta comienza como cualquier otra.<br><br>Los aperitivos son excelentes, la música es jovial, e incluso los elefantes danzantes se han vuelto normales. Los Habiticanos ríen y se divierten en medio de los centros de mesa florales desbordantes, felices de poder distraerse lejos de sus tareas más desagradables, y el Santo Inocente da vueltas entre ellos, mostrando con entusiasmo un truco entretenido por aquí y un ingenioso giro por allá.<br><br>Al tiempo que el reloj de la torre de Desconcertaire da la medianoche, el Santo Inocente se sube de un salto al escenario para dar un discurso.<br><br>\n—¡Amigos! ¡Enemigos! ¡Conocidos tolerantes! Escuchad con atención. —La multitud se ríe por lo bajo mientras orejas de animales brotan de sus cabezas, y todos posan con sus nuevos accesorios—.<br><br>Como saben —el Inocente continúa— mis ilusiones confusas generalmente duran sólo un día. Pero estoy feliz de anunciar que he descubierto un atajo que nos garantizará diversión sin fin, sin tener que lidiar con el molesto peso de nuestras responsabilidades. Encantadores Habiticanos, conozcan a mi nuevo y mágico amigo... ¡el Obnubilave!<br><br>\nLemoness palidece repentinamente, dejando caer sus aperitivos.\n—¡Esperad! No confiéis en...<br><br>—Pero de forma súbita una neblina se vierte en la sala, brillante y densa, y se arremolina alrededor del Santo Inocente, fusionándose en forma de plumas nubosas y un cuello estirado. La multitud se queda sin palabras mientras una monstruosa ave aparece frente a ella, sus alas centelleando llenas de ilusiones. El ave deja escapar una horrible risa chirriante.<br><br>\n—¡Ah, han pasado siglos desde que un Habiticano fue lo suficientemente tonto como para convocarme! Qué fabuloso es tener al fin una forma tangible.<br><br>\nZumbando aterrorizadas, las abejas mágicas de Desconcertaire huyen de la ciudad flotante, que se alza en el cielo. Una por una, las radiantes flores primaverales se marchitan y desaparecen en una voluta de humo.<br><br>\n—Mis queridos amigos, ¿por qué estáis tan asustados? —cacarea el Obnubilave, agitando sus alas—. Ya no hay necesidad de trabajar duro para conseguir recompensas. ¡Yo os daré todas las cosas que deseáis!<br><br>\nUna lluvia de monedas cae del cielo, golpeando el suelo con una fuerza brutal, y la muchedumbre grita y corre a buscar refugio.\n—¿Esto es una broma? —aúlla Baconsaur, mientras el oro rompe ventanas y destroza tejados.<br><br>PainterProphet se agacha al mismo tiempo que rayos restallan por encima suyo y una niebla bloquea el sol.\n—¡No! ¡Esta vez, no creo que lo sea!<br><br>Rápido, Habiticanos, ¡no podemos dejar que este Jefe Global nos distraiga de nuestros objetivos! Manteneos enfocados en las tareas que deben completar para que podamos rescatar a Desconcertaire... y, con suerte, a nosotros mismos.",
    "questBewilderCompletion": "<strong>¡El Obnubilave ha sido DERROTADO!</strong><br><br>¡Lo logramos! El Obnubilave deja escapar un aullido mientras se retuerce en el aire, perdiendo plumas que caen como gotas de lluvia. Lenta y gradualmente, se enrolla formando una nube de niebla centelleante. Mientras el sol recién despejado atraviesa la niebla, ésta es consumida por el calor, revelando las formas afortunadamente humanas de Bailey, Matt, Alex... y del mismísimo Santo Inocente.<br><br><strong>¡Desconcertaire ha sido salvada!</strong><br><br>El Santo Inocente tiene el suficiente remordimiento como para mostrarse avergonzado.\n—Ah, eh... —dice—. Tal vez... me dejé llevar un poco.<br><br>\nLa multitud murmura. Flores empapadas son arrastradas a las aceras. A la distancia, en alguna parte, un techo se derrumba con un ruido espectacular.<br><br>\n—Eh, sí —dice el Santo Inocente—. Lo que quise decir es que lo siento terriblemente. —Deja salir un suspiro—. Supongo que no todo en la vida puede ser diversión. No me haría daño enfocarme de vez en cuando. Quizás me adelante para la broma del año que viene.<br><br>—Redphoenix tose exageradamente—.<br><br> Quiero decir, ¡quizás me adelante para la limpieza general! —dice el Santo Inocente—. No hay nada que temer, pronto dejaré a Ciudad Hábito como nueva. Por suerte nadie me supera en el manejo de dos fregonas al mismo tiempo.<br><br>\nAnimada, la banda de música comienza a tocar.<br><br> No pasa mucho tiempo hasta que todo vuelve a la normalidad en Ciudad Hábito. Además, ahora que el Obnubilave se ha evaporado, las abejas mágicas de Desconcertaire vuelven a trabajar con un ritmo ajetreado, y pronto las flores brotan y la ciudad flota una vez más.<br><br>Mientras los Habiticanos abrazan a las peludas abejas mágicas, los ojos del Santo Inocente se iluminan.\n—¡Ajá, se me ha ocurrido algo! ¿Por qué no os quedáis con algunas de estas peluditas abejas como mascotas y monturas? Es un regalo que simboliza perfectamente el equilibrio entre el trabajo duro y las dulces recompensas, si me voy a poner aburrido y alegórico. —El Inocente guiña—. Además, ¡no tienen aguijones! Palabra de Inocente.",
    "questBewilderCompletionChat": "`¡El Obnubilave ha sido DERROTADO!`\n\n¡Lo logramos! El Obnubilave deja escapar un aullido mientras se retuerce en el aire, perdiendo plumas que caen como gotas de lluvia. Lenta y gradualmente, se enrolla formando una nube de niebla centelleante. Mientras el sol recién despejado atraviesa la niebla, ésta es consumida por el calor, revelando las formas afortunadamente humanas de Bailey, Matt, Alex... y del mismísimo Santo Inocente.\n\n`¡Desconcertaire ha sido salvada!`\n\nEl Santo Inocente tiene el suficiente remordimiento como para mostrarse avergonzado.\n—Ah, hm —dice—. Tal vez... me dejé llevar un poco.\n\nLa multitud murmura. Flores empapadas son arrastradas a las aceras. A la distancia, en alguna parte, un techo se derrumba con un ruido espectacular.\n\n—Eh, sí —dice el Santo Inocente—. Lo que quise decir es que lo siento terriblemente. —Deja salir un suspiro—. Supongo que no todo en la vida puede ser diversión. No me haría daño enfocarme de vez en cuando. Quizás me adelante para la broma del año que viene.\n\nRedphoenix tose exageradamente.\n\n—Quiero decir, ¡quizás me adelante para la limpieza general! —dice el Santo Inocente—. No hay nada que temer, pronto dejaré a Ciudad Hábito como nueva. Por suerte nadie me supera en el manejo de dos trapeadores al mismo tiempo.\n\nAnimada, la banda de música comienza a tocar.\n\nNo pasa mucho tiempo hasta que todo vuelve a la normalidad en Ciudad Hábito. Además, ahora que el Obnubilave se ha evaporado, las abejas mágicas de Desconcertaire vuelven a trabajar con un ritmo ajetreado, y pronto las flores brotan y la ciudad flota una vez más.\n\nMientras los Habiticanos abrazan a las peludas abejas mágicas, los ojos del Santo Inocente se iluminan.\n—¡Ajá, se me ha ocurrido algo! ¿Por qué no se quedan con algunas de estas peluditas abejas como mascotas y monturas? Es un regalo que simboliza perfectamente el equilibrio entre el trabajo duro y las dulces recompensas, si me voy a poner aburrido y alegórico. —El Inocente guiña—. Además, ¡no tienen aguijones! Palabra de Inocente.",
    "questBewilderBossRageTitle": "Ataque Engañador",
    "questBewilderBossRageDescription": "Cuando esta barra se llene, ¡El Obnubilave desatará su Ataque Engañador sobre Habitica!",
    "questBewilderDropBumblebeePet": "Abeja mágica (mascota)",
    "questBewilderDropBumblebeeMount": "Abeja Mágica (Montura)",
    "questBewilderBossRageMarket": "`¡El Obnubilave usa ATAQUE ENGAÑADOR!`\n \n¡Oh no! A pesar de nuestros mejores esfuerzos, ¡nos hemos distraído con las cautivadoras ilusiones del Obnubilave y hemos olvidado completar algunas de nuestras Diarias! Con un alarido chirriante, el ave resplandeciente bate sus alas, levantando una nube de neblina alrededor de Alex el Comerciante. Cuando la niebla desaparece, ¡Alex ha sido poseído! \n—¡Llevaos algunas muestras gratis! —grita alegremente, y comienza a arrojar pociones y huevos explosivos a los Habiticanos que huyen. No es la venta más prometedora, eso está claro.\n\n¡Deprisa! Debemos mantenernos enfocados en nuestras Diarias para derrotar a este monstruo antes de que posea a alguien más.",
    "questBewilderBossRageStables": "`¡El Obnubilave usa ATAQUE ENGAÑADOR!`\n\n¡¡¡Ahh!!! Una vez más el Obnubilave nos ha deslumbrado y ha hecho que descuidemos nuestras Diarias, ¡y ahora ha atacado a Matt el Maestro de las Bestias! Con un remolino de niebla, Matt se transforma en una aterradora criatura alada, y todas las mascotas y monturas aúllan tristemente en sus establos. Rápido, ¡mantente enfocado en sus tareas para vencer a esta cruel distracción!",
    "questBewilderBossRageBailey": "`¡El Obnubilave usa ATAQUE ENGAÑADOR!`\n\n¡Cuidado! En medio del informe de las noticias, ¡Bailey la Pregonera ha sido poseída por el Obnubilave! Bailey deja escapar un chillido maligno y poco informativo a medida que asciende en el aire. Ahora, ¿cómo sabremos qué está ocurriendo?\n\nNo os rindáis... ¡estamos tan cerca de derrotar a esta molesta ave de una vez por todas!",
    "questFalconText": "Las Aves de la Procrastinación",
    "questFalconNotes": "El Monte Habitica ha sido ensombrecido por una montaña de pendientes. Solía ser un lugar para ir de picnic y disfrutar de una sensación de logro, hasta que las tareas descuidadas se salieron de control. Ahora es el hogar de las temibles Aves de la Procrastinación, ¡criaturas terribles que no permiten a los Habiticanos completar sus tareas!<br><br>\n—¡Es demasiado difícil! —les graznan a @JonArinbjorn y a @Onheiron—. ¡Llevará mucho tiempo si lo hacéis ahora! ¡No pasa nada si lo dejáis para mañana! ¿Por qué mejor no hacéis algo divertido?<br><br>—No más, juras. ¡Escalarás tu montaña personal de Pendientes y vencerás a las Aves de la Procrastinación!",
    "questFalconCompletion": "Habiendo triunfado finalmente sobre las Aves de la Procrastinación, te sientas para disfrutar la vista y un merecido descanso.<br><br>\n—¡Guau! —dice @Trogdorina—. ¡Ganaste!<br><br>\n—Ten, llévate estos huevos que encontré como recompensa. —añade @Squish",
    "questFalconBoss": "Aves de la Procrastinación",
    "questFalconDropFalconEgg": "Halcón (Huevo)",
    "questFalconUnlockText": "Desbloquea huevos de Halcón adquiribles en el Mercado",
    "questTreelingText": "La Enredadera",
    "questTreelingNotes": "Es la Competición Anual de Jardines, y todo el mundo está hablando del misterioso proyecto que @aurakami ha prometido revelar. Te unes a la muchedumbre el día del gran anuncio, y te maravillas con la presentación de un árbol viviente. @fuzzytrees explica que el árbol ayudará con el cuidado del jardín, mostrando cómo puede cortar el césped, recortar los setos y podar las rosas al mismo tiempo... Hasta que el árbol se vuelve loco, dirigiendo sus podaderas a su creador. El público entra en pánico y todo el mundo intenta escapar, pero tú no tienes miedo... Te acercas de un salto, preparado para luchar.",
    "questTreelingCompletion": "Te sacudes el polvo mientras las últimas hojas caen al suelo. A pesar del revuelo, la Competición de Jardines está a salvo ahora... ¡aunque el árbol que acabas de dejar hecho astillas no parece que vaya a ganar muchos premios!\n—Aún quedan detalles por ultimar —dice @PainterProphet—. Quizás otra persona entrenaría mejor a los pimpollos. ¿Quieres probar?",
    "questTreelingBoss": "Enredadera",
    "questTreelingDropTreelingEgg": "Brote (Huevo)",
    "questTreelingUnlockText": "Desbloquea la compra de huevos de Brote en el Mercado",
    "questAxolotlText": "El Ajolote Mágico",
    "questAxolotlNotes": "De las profundidades del Lago Lavado ves burbujas emerger y ... ¿fuego? Un pequeño ajolote emana de las aguas turbias arrojando rayas de colores. Repentinamente empieza a abrir su boca y @streak grita:\n\n—¡Cuidado!\n\nAl mismo tiempo, el Ajolote Mágico empieza a deglutir tu fuerza de voluntad.<br><br>El Ajolote Mágico se hincha con hechizos y provocándote dice:\n\n—¿Has escuchado de mis poderes regenerativos? Te cansarás antes que yo lo haga.<br><br>\n\n—¡Podremos vencerte con los buenos hábitos que hemos construido! —Grita desafiantemente @PainterProphet . ¡Te preparas para ser productivo, vencer al Ajolote Mágico y recuperar tu fuerza de voluntad robada!",
    "questAxolotlCompletion": "Después de vencer al Ajolote Mágico, te das cuenta de que ha recuperado tu poder de voluntad por ti mismo.<br><br>\n—¿El poder de voluntad? ¿La regeneración? ¿Ha sido todo sólo una ilusión? —pregunta @Kiwibot .<br><br>\n—La mayoría de la magia lo es. —Responde el Ajolote Mágico—. Lamento haberos engañado. Por favor, coged estos huevos como disculpa. ¡Confío en que los criéis bien y uséis su magia para hábitos buenos, no malos!<br><br>\nTú y @hazel40 cogéis los huevos con una mano y saludáis con la otra despidiéndoos al tiempo que el Ajolote Mágico vuelve al lago.",
    "questAxolotlBoss": "Ajolote Mágico",
    "questAxolotlDropAxolotlEgg": "Ajolote (Huevo)",
    "questAxolotlUnlockText": "Desbloquear la compra de huevos de Ajolote en el Mercado",
    "questAxolotlRageTitle": "Regeneración de Ajolote",
    "questAxolotlRageDescription": "Esta barra se llena cuando no completas tus Diarias ¡Cuando esté llena, el Ajolote Mágico recuperará 30% de su salud restante!",
    "questAxolotlRageEffect": "¡El Ajolote Mágico usa REGENERACIÓN AJOLOTE!\n\n¡Una cortina de coloridas burbujas oscurece al monstruo por un momento, y cuando se desvanecen, algunas de sus heridas han desaparecido!",
    "questTurtleText": "Guía a la tortuga",
    "questTurtleNotes": "¡Socorro! Esta tortuga marina gigante no sabe cómo llegar a su playa de anidación. Regresa a ella todos los años para poner sus huevos, pero este año, la Bahía Vagancia está repleta de desechos, como tareas diarias rojas y tareas pendientes sin completar. \"¡Ha entrado en pánico y no deja de dar bandazos!\" —dice @JessicaChase.<br><br>@UncommonCriminal asiente: \"Lo hace porque ha perdido el sentido de la orientación\".<br><br>@Scarabsi te agarra del brazo: \"¿Puedes ayudar a despejar los restos de tareas que bloquean su camino? Puede que sea peligroso, pero ¡tenemos que ayudarla!\"",
    "questTurtleCompletion": "Con tu valentía y tu esfuerzo, has despejado las aguas para que la tortuga marina pueda encontrar la playa. @Bambin, @JaizakAripaik y tú la observáis mientras entierra los huevos bajo la arena, para que crezcan y nazcan cientos de pequeñas tortugas marinas. Y como no podía ser de otra manera, os da tres huevos a cada uno y os pide que los alimentéis y los criéis para que, algún día, lleguen a ser grandes tortugas marinas.",
    "questTurtleBoss": "Restos de tareas",
    "questTurtleDropTurtleEgg": "Tortuga (huevo)",
    "questTurtleUnlockText": "Desbloquea la compra de huevos de tortuga en el Mercado",
    "questArmadilloText": "La Armadillo Indulgente",
    "questArmadilloNotes": "Es hora de salir fuera y empezar tu día. Abres la puerta y te encuentras con lo que parece una hija de roca. \n—¡Solamente te estoy dando el día libre! —dice una voz amortiguada a través de una puerta cerrada—. ¡No seas pelmazo, solo relájate hoy!<br><br> De repente, @Beffymaroo y @PainterProphet llaman a tu ventana.\n—¡Parece que le has gustado a la Armadillo Indulgente! Vamos, ¡te ayudaremos a deshacerte de ella!",
    "questArmadilloCompletion": "Al fin, tras una larga mañana convenciendo a la Armadillo Indulgente de que tú, de hecho, quieres trabajar, ella recula.\n—¡Lo siento! —Se disculpa—. Yo solo quería ayudar. ¡Pensaba que a todo el mundo le gustaban los días ociosos!<br><br>— Tú sonríes, y le haces saber que la próxima vez que te ganes un día libre, la invitarás. Ella te sonríe de vuelta. Los transeúntes @Tipsy y @krajzega te felicitan por el buen trabajo mientras ella se va rodando, dejando unos huevos como disculpa.",
    "questArmadilloBoss": "Armadillo indulgente",
    "questArmadilloDropArmadilloEgg": "Armadillo (Huevo)",
    "questArmadilloUnlockText": "Desbloquear la compra de huevos de Armadillo en el Mercado",
    "questCowText": "La Vaca Muutante",
    "questCowNotes": "Ha sido un largo y cálido día en las Granjas Sparring, y nada te apetece más que un buen trago de agua y dormir un poco. Estás con la cabeza en las nubes cuando, de repente, @Soloana lanza un grito.\n—¡Corred todos! ¡La vaca que iba a ser el premio ha muutado!<br><br>— @eevachu traga saliva—. Nuestras malas costumbres han debido de contagiarla.<br><br>\n—¡Rápido! —Dice @Feralem Tau—. Debemos hacer algo antes de que el resto de vacas muuten.<br><br>\nYa lo has oído. Se acabó lo de dormir despierto. ¡Es hora de poner esas malas costumbres bajo control!",
    "questCowCompletion": "Ordeñas tus buenos hábitos todo lo que puedes mientras que la vaca vuelve a su forma original. La vaca te mira con sus preciosos ojos marrones y acerca de un empujoncito tres huevos.<br><br>@fuzzytrees se ríe y te da los huevos.\n—A lo mejor sigue muutada si hay terneros en esos huevos. ¡Pero confío en que seguirás con tus buenos hábitos cuando los críes!",
    "questCowBoss": "Vaca Muutante",
    "questCowDropCowEgg": "Vaca (Huevo)",
    "questCowUnlockText": "Desbloquear la compra de huevos de Vaca en el Mercado",
    "questBeetleText": "El insecto critico",
    "questBeetleNotes": "Algo en el dominio de Habitica ha ido mal. La forja del Herrero se ha extinguido, y errores extraños están apareciendo por todos sitios. Con un siniestro tremor, un pernicioso adversario sale de la tierra... un BUG CRÍTICO! Te preparas mientras él infecta la tierra y las fallos empiezan a hacerse con los Habiticanos de tu alrededor. @starsystemic grita:\n—¡Tenemos que ayudar al Herrero a poner este Bug bajo control! —Parece que tendrás que hacer de esta plaga para informáticos tu prioridad número uno.",
    "questBeetleCompletion": "Con un ataque final, trituras al BUG CRÍTICO. @starsystemic  y los Herreros se apresiran a tu lado, muy contentos.\n—¡No puedo agradecerte lo suficiente que apalastaras a ese bicho! Toma esto.\nTe regalan tres brillantes huevos de escarabajo. Con suerte estos pequeños bichos crecerán para ayudar a Habitica, no para herirla.",
    "questBeetleBoss": "Insecto critico",
    "questBeetleDropBeetleEgg": "Escarabajo (huevo)",
    "questBeetleUnlockText": "Huevo de escarabajo desbloqueado en el Mercado",
    "questGroupTaskwoodsTerror": "Terror en Bosquetarea",
    "questTaskwoodsTerror1Text": "Terror en Bosquetarea, Parte 1: El Resplandor en Bosquetarea",
    "questTaskwoodsTerror1Notes": "Nunca has visto a la Segadora Alegre tan agitada. La soberana de los Campos Florecientes aterriza su montura de grifo esqueleto en medio de la Plaza Productividad y grita sin haber desmontado.\n—¡Queridos Habiticanos, necesitamos vuestra ayuda! Algo está prendiendo fuegos en Bosquetarea, y nosotros todavía no nos hemos recuperado del todo desde nuestra batalla contra Burnout. ¡Si no es detenido, las llamas podrían engullir todos nuestros bosques y arbustos de bayas! —<br><br>Rápidamente te prestas voluntario, y te apresuras a Bosquetarea. Mientras te arrastras hacia el bosque con más frutas de Habitica, súbitamente oyes ruidos y voces rasgadas desde muy lejos, y alcanzas a oler un leve olor a humo. Pronto, una horda de chasqueantes criaturas con forma de calavera en llamas vuela hacia tu, ¡arrancando ramas de un mordisco y prendiendo  las copas de los árboles!",
    "questTaskwoodsTerror1Completion": "Con la ayuda de la Segadora Alegre y el nuevo pirómano @Beffymaroo, te las arreglas para hacer retroceder al enjambre. En un gesto de solidaridad,  Beffymaroo te ofrece su Turbante de Pirómano mientras te adentras en el bosque.",
    "questTaskwoodsTerror1Boss": "Enjambre de Calaveras de Fuego",
    "questTaskwoodsTerror1RageTitle": "Reaparición del Enjambre",
    "questTaskwoodsTerror1RageDescription": "Reaparición del Enjambre: Esta barra se llena cuando no completas tus Tareas Diarias. Cuando está llena, ¡el Enjambre de Calaveras de Fuego curará el 30% de su salud restante!",
    "questTaskwoodsTerror1RageEffect": "¡El Enjambre de Calaveras de Fuego usa REAPARICIÓN DEL ENJAMBRE!\n\nAlentadas por sus victorias, ¡más calaveras se arremolinan a tu alrededor en una llamarada!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Poción Eclosión Esqueleto",
    "questTaskwoodsTerror1DropRedPotion": "Poción Eclosión Roja",
    "questTaskwoodsTerror1DropHeadgear": "Turbante de Pirómano (Casco)",
    "questTaskwoodsTerror2Text": "Terror en Bosquetarea, Parte 2: Encontrando las Hadas Florecientes",
    "questTaskwoodsTerror2Notes": "Habiendo luchado contra el enjambre de calaveras en llamas, llegas a un gran grupo de grangeros refugiados al filo del bosque.\n—Su pueblo fue quemado por un renegado espíritu del otoño —dice una voz familiar. Es @Kiwibot, ¡el legendario rastreador!— Me las he arreglado para reunir a los supervivietes, pero no hay señal de las Hadas Florecientes que ayudan a que la fruta de Bosquetarea crezca. ¡Por favor, ayúdame a rescatarlas!",
    "questTaskwoodsTerror2Completion": "Te las arreglas para localizar a la última dríade y llevarla lejos de los monstruos. Cuando regresas al refugio de granjeros, eres acogido por las agradecidas hadas, quienes te dan un vestido tejido con magia brillante y seda. De pronto, un estruendo resuena entre los árboles, haciendo vibrar la mismísima tierra.\n—Eso debe ser el espíritu renegado —dice la Segadora Alegre—. ¡Deprisa!",
    "questTaskwoodsTerror2CollectPixies": "Duendes",
    "questTaskwoodsTerror2CollectBrownies": "Brownies",
    "questTaskwoodsTerror2CollectDryads": "Dríadas",
    "questTaskwoodsTerror2DropArmor": "Ropajes de Pirómano (Armadura)",
    "questTaskwoodsTerror3Text": "Terror en Bosquetarea, Parte 3: Jacko de la Linterna",
    "questTaskwoodsTerror3Notes": "Preparado para la batalla, tu grupo marcha hacia el corazón del bosque, donde el espíritu renegado está intentando destruir un manzano ancestral rodeado de arbustos de bayas. Su cabeza de calabaza irradia una terrible luz dondequiera que se gire, y en un mano izquierda sujeta una larga vara, con una linterna colgando de su punta. En vez de fuego o llama, no obstante, la linterna tiene un oscuro cristal que te hace estremecer todos los huesos.<br><br>La Segadora Alegre alza una huesuda mano a su boca.\n—Ese... Ese es Jacko, ¡el Espíritu Linterna! Pero es un fantasma recolector útil que guía a nuestros granjeros. ¿Qué ha podido conducir a su entrañable alma a actuar de esta forma?\n<br><br>—No lo sé —dice @bridgetteempress—. ¡Pero parece que esa 'entrañable alma' está a punto de atacarnos!",
    "questTaskwoodsTerror3Completion": "Tras una larga batalla, consigues disparar una flecha a la linterna que Jacko lleva, y el cristal se hace pedazos. Jacko de pronto vuelve bruscamente a sus sentidos y estalla en resplandecientes lágrimas.\n—Oh, ¡mi precioso bosque! ¡¿Qué he hecho?! —llora. Sus lágrimas extinguen los fuegos que quedan, y el manzano y las bayas silvestres están salvados.<br><br>Después de que le ayudes a relajarse, te explica:\n—Conocí a una encantadora señora llamada Tzina, y me dio este resplandesciente cristal como regalo. Siguiendo su recomendación, lo puse en mi linterna... pero es lo último que recuerdo. —Se vuelve hacia ti con una sonrisa dorada—. A lo mejor deberías cogerlo para tenerlo a salvo mientras ayudo a los huertos a que vuelvan a crecer.",
    "questTaskwoodsTerror3Boss": "Jacko de la Linterna",
    "questTaskwoodsTerror3DropStrawberry": "Fresa (alimento)",
    "questTaskwoodsTerror3DropWeapon": "Linterna del Bosquetarea (Arma de Segunda Mano)",
    "questFerretText": "El Hurón Malvado",
    "questFerretNotes": "Caminando por Ciudad Hábito, ves una quejumbrosa muchedumbre rodeando a Hurón rojo. <br><br> \n—¡La poción de Productividad que me vendiste es inútil! —se queja @Beffymaroo—. ¡Estuve viendo la televisión anoche durante tres horas en lugar de realizar mis tareas!<br><br>\n—¡Cierto! —grita @Pandah—. ¡Y hoy he malgastado una hora reordenando mis libros en lugar de leerlos!<br><br>\nEl Vil Hurón levanta las manos inocentemente.\n—Eso es un mayor tiempo de ver la televisión y organizar libros de los que hacéis normalmente, ¿no es así?<br><br>\nLa multitud estalla de ira.<br><br>\n—¡No se admiten devoluciones! —grita El Vil Hurón. Entonces dispara un rayo mágico al gentío, preparándose para escapar entre el humo. <br><br>\n—¡Por favor, habiticano! —dice @Faye agarrándote del brazo—. ¡Vence al Vil Hurón para obligarle a devolver sus deshonestas ganancias!",
    "questFerretCompletion": "Has derrotado al estafador de pelo suave y @UncommonCriminal devuelve a la multitud su dinero. Incluso queda un poco de oro para ti. Además, ¡Parece que el Hurón Malvado ha dejado caer algunos huevos en su prisa por huir!",
    "questFerretBoss": "Hurón Malvado",
    "questFerretDropFerretEgg": "Hurón (Huevo)",
    "questFerretUnlockText": "Desbloquea huevos de hurón comprables en el Mercado",
    "questDustBunniesText": "Los salvajes conejos de la suciedad",
    "questDustBunniesNotes": "Ha pasado ya un tiempo desde que pasaste el polvo por aquí, pero tampoco estás demasiado preocupado: un poco de polvo nunca hace daño a nadie, ¿verdad? No es hasta que introduces la mano en uno de los rincones más polvorientos y sientes que algo te muerde que recuerdas la advertencia de @InspectorCaracal: ¡dejar que el polvo inofensivo se acumule demasiado tiempo hace que se convierta en malvados conejos de la suciedad! ¡Será mejor que los derrotes antes de que cubran todo Habitica en finas partículas de polvo!",
    "questDustBunniesCompletion": "Los conejos del polvo se esfuman convirtiéndose en una nube de... polvo, cómo no. Cuando se desvanece, miras a tu alrededor. Se te había olvidado lo bonito que es este lugar cuando está limpio. Descubres que, en el sitio donde estaba el polvo, hay ahora un pequeño montón de oro. ¡Tanto tiempo preguntándote dónde estaría!",
    "questDustBunniesBoss": "Salvajes conejos de la suciedad",
    "questGroupMoon": "Batalla lunar",
    "questMoon1Text": "Batalla Lunar, Parte 1: Encuentra los Fragmentos Misteriosos",
    "questMoon1Notes": "Los Habiticanos se han distraído de sus tareas por algo extraño: están apareciendo fragmentos retorcidos de piedra por todo el país. Preocupada, @Starsystemic la Pura te convoca a su torre, y te dice:\n—He leído alarmantes augurios sobre estos fragmentos, que han arruinado la tierra y han distraído a los laboriosos Habiticanos. Puedo rastrear la fuente, pero antes necesito examinar los fragmentos. ¿Me puedes traer algunos?",
    "questMoon1Completion": "@Starststemic desaparece en su torre para examinar los fragmentos que reuniste.\n—Puede que esto sea más complicado de lo que temíamos —dice @Beffymaroo, su fiel asistente—. Nos llevará algún tiempo descubrir la causa. Permanece atento, y cuando sepamos más, te enviaremos el próximo pergamino de búsqueda.",
    "questMoon1CollectShards": "Fragmentos Lunares",
    "questMoon1DropHeadgear": "Yelmo del Guerrero Lunar (Yelmo)",
    "questMoon2Text": "Batalla Lunar, Parte 2: Detén el Estrés Eclipsante",
    "questMoon2Notes": "Después de analizar los fragmentos, @Starsystemic la Vidente tiene malas noticias.\n—Un antiguo monstruo se está acercando a Habítica, y está causando un estrés terrible a los ciudadanos. Puedo retirar la sombra de los corazones de la gente y meterla en la torre, donde tomará forma física, pero tendrás que derrotarla antes de que escape y se propague de nuevo.\nAsientes, y ella comienza un cántico. Sombras danzantes llenan la habitación, apretándose juntas con fuerza. El viento frío se arremolina, la oscuridad aumenta. El Estrés Ensombrecedor emerge desde el suelo, sonríe como una pesadilla hecha realidad... ¡y ataca!",
    "questMoon2Completion": "La sombra explota en un soplo de aire oscuro, dejando la habitación más brillante y vuestros corazones más claros. El estrés que cubre Habitica disminuye, y podéis suspirar con alivio. Sin embargo, al mirar hacia el cielo, sientes que esto no ha terminado: el monstruo sabe que alguien destruyó su sombra.\n—Vamos a permanecer vigilantes las próximas semanas —dice @Starsystemic— y os enviaré un pergamino de misión cuando se manifieste.",
    "questMoon2Boss": "Estrés Eclipsante",
    "questMoon2DropArmor": "Armadura del Guerrero Lunar (Armadura)",
    "questMoon3Text": "Batalla Lunar, Parte 3: La Luna Monstruosa",
    "questMoon3Notes": "Recibes el pergamino urgente de @Starsystemic al filo de la medianoche y galopas hacia su torre.\n—El monstruo está aprovechando la luna llena para intentar llegar hasta nuestro reino —dice—. ¡Si tiene éxito, la onda de choque de estrés será abrumadora!<br><br>\nMuy a tu pesar, ves que ciertamente el monstruo está usando la luna para manifestarse. Un ojo resplandeciente se abre en la superficie rocosa, y una larga lengua rueda desde una boca abierta repleta de colmillos. ¡De ninguna manera permitirás que termine de salir!",
    "questMoon3Completion": "El emergente monstruo explota en sombras, y la luna se vuelve plateada a medida que el peligro pasa. Los dragones vuelven a cantar de nuevo, y las estrellas brillan con una luz relajante. @Starsystemic la Vidente se inclina y recoge un fragmento lunar. Brilla como plata en su mano, antes de convertirse en una magnífica guadaña de cristal.",
    "questMoon3Boss": "Luna Monstruosa",
    "questMoon3DropWeapon": "Guadaña Lunar (Arma de dos manos)",
    "questSlothText": "El Perezoso Somnoliento",
    "questSlothNotes": "A medida que tu y tu grupo os aventuráis a través del Bosque de Nieve Somnoliento, os sentís aliviados al ver un resplandor verde entre los blancos ventisqueros... hasta que un enorme perezoso emerge de los árboles helados! Esmeraldas verdes brillan de forma hipnótica en su espalda.<br><br>\n—Hola, aventureros... ¿Por qué no os lo tomáis con tranquilidad? Habéis estado caminando mucho tiempo... así que ¿por qué no... parar? Tumbarse y descansar...<br><br>\nSientes que tus párpados se vuelven más pesados, y te das cuenta: ¡Es el Perezoso Somnoliento! De acuerdo a @JaizakAripaik, obtuvo su nombre de las esmeraldas en su espalda, que se rumorea que... envían a la gente a... dormir...<br><br>Te sacudes para despertarte, luchando contra la somnolencia. Justo a tiempo, @awakebyjava y @PainterProphet empiezan a gritar hechizos, forzando a tu grupo a mantenerse despierto. ¡Esta es nuestra oportunidad! grita @Kiwibot.",
    "questSlothCompletion": "¡Lo lograste! Al derrotar al Perezoso Somnoliento, sus esmeraldas se rompen.\n—Gracias por liberarme de mi maldición —dice el perezoso—. Por fin puedo dormir bien, sin esas pesadas esmeraldas en mi espalda. Quedaos estos huevos como agradecimiento, y también podéis quedaros con las esmeraldas.\nEl perezoso os da tres huevos de perezoso y parte hacia climas más cálidos.",
    "questSlothBoss": "Perezoso Somnoliento",
    "questSlothDropSlothEgg": "Perezoso (Huevo)",
    "questSlothUnlockText": "Desbloquea la compra de huevos de Perezoso en el Mercado",
    "questTriceratopsText": "El aplastante triceratops",
    "questTriceratopsNotes": "Los volcanes Stoïkalm cubiertos de nieve siempre están llenos de excursionistas y espectadores. Un turista, @plumilla, llama a una multitud:\n—¡Mira! He encantado el suelo para que brille y podamos jugar juegos de campo con él para nuestras Actividades Diarias al aire libre!Efectivamente, el suelo está girando con brillantes patrones rojos. Incluso algunos de los animales prehistóricos de la zona vienen a jugar. <br> <br> De repente, hay un ruido fuerte: ¡un curioso Triceratops ha pisado en la varita de @plumilla! Está envuelto en una explosión de energía mágica, y la tierra empieza a temblar y calentarse. ¡Los ojos del Triceratops brillan rojos, y ruge y comienza a estallar! <br> <br> \n—Eso no es bueno\", dice @McCoyly, apuntando en la distancia. ¡Cada pisada alimentada con magia está causando los volcanes a erupción, y la tierra que brilla intensamente está volviéndose lava debajo de los pies del dinosaurio! ¡Rápido! ¡Debes contener al Aplastante Triceratops hasta que alguien pueda revertir el hechizo!",
    "questTriceratopsCompletion": "Pensando rápido, atraes a la criatura a las calmantes estepas de Stoïcalma para que @*~Seraphina~* y @PainterProphet puedan deshacer el hechizo de lava sin distracciones. La atmósfera tranquila de las Estepas hace efecto, y el Triceratops se acurruca mientras los volcanes vuelven a quedar inactivos. @PainterProphet te pasa algunos huevos que rescató de la lava.\n—Sin ti, no habríamos podido parar las erupciones. Dales un buen hogar a estas mascotas.",
    "questTriceratopsBoss": "Aplastante triceratops",
    "questTriceratopsDropTriceratopsEgg": "Triceratops (huevo)",
    "questTriceratopsUnlockText": "Desbloquea la compra de huevos de triceratops en el Mercado",
    "questGroupStoikalmCalamity": "Calamidad de Stoïkalm",
    "questStoikalmCalamity1Text": "Calamidad de Stoïkalm, Parte 1: Enemigos de tierra",
    "questStoikalmCalamity1Notes": "Llega una concisa misiva de @Kiwibot, y el frasco helado como la escarcha provoca escalofríos tanto a tu corazón como a la yema de tus dedos.\n—Visitando las Estepas Stoïkalm -- monstruos surgiendo de la tierra - enviar ayuda!\" Coges tu equipo y cabalgas al norte, pero tan pronto como te aventuras por las montañas, la nieve bajo tus pies salta por los aires y te rodea un montón de horribles calaveras sonrientes! <br><br>De repente, una lanza pasa volando a tu lado, hundiéndose en una calavera que salía de entre la nieve con la intención de pillarte desprevenido. Una mujer alta de armadura finamente forjada se metió en el combate en la parte cabalgando un mastodonte. Su larga trenza se balanceó mientras recuperaba su lanza de la espachurrada calavera. ¡Es hora de luchar contra estos enemigos con la ayuda de Lady Glaciar, la líder de los Jinetes de Mamut!",
    "questStoikalmCalamity1Completion": "En el momento que le das el impacto final a las calaveras, se disipan como magia.\n—El hechizo se podrá haber disipado —expresa Lady Glaciate— pero tenemos problemas más grandes. Sígueme.\nRecibes en ese momento una capa para protegerte de el aire frío, y la acompañas a donde te lleva.",
    "questStoikalmCalamity1Boss": "Enjambre de Calaveras Terrestres",
    "questStoikalmCalamity1RageTitle": "Reaparición del Enjambre",
    "questStoikalmCalamity1RageDescription": "Regeneración de Enjambre: Esta barra se va llenando cuando no completas tus Diarias. Cuando se llene completamente, ¡el Enjambre de Calaveras Terrestres sanará el 30% o de su salud restante!",
    "questStoikalmCalamity1RageEffect": "`¡El Enjambre de Calaveras de Tierra usa REGENERACIÓN DE ENJAMBRE!`\n\n¡Más calaveras salen de la tierra, chasqueando sus dientes en el frío!",
    "questStoikalmCalamity1DropSkeletonPotion": "Poción de eclosión de esqueleto",
    "questStoikalmCalamity1DropDesertPotion": "Poción de eclosión del desierto",
    "questStoikalmCalamity1DropArmor": "Armadura de jinete de mamut",
    "questStoikalmCalamity2Text": "Calamidad de Stoïkalm, 2ª Parte: Busca las Cavernas de Témpano",
    "questStoikalmCalamity2Notes": "La majestuosa sala de los Jinetes de Mamut es una austera obra maestra de arquitectura, pero también está completamente vacía. No hay muebles, ni un solo arma y hasta faltan los ornamentos a sus columnas.<br><br>\n—Esas calaveras lo desvalijaron todo —dice Lady Glaciar con tono frío—. Humillante. Nadie debe mencionar esto al Bufón de Abril, o me lo restregará eternamente.<br><br>\n—¡Qué misterioso!  —dice @Beffymaroo—. Pero, ¿dónde se lo han llev..?<br><br>\n—A las Cavernas Carámbano —interrumpe Lady Glaciar señalando unas cuantas monedas desparramadas fuera sobre la nieve—. Un robo poco riguroso.<br><br>\n—¿Pero no suelen ser criaturas extremadamente cuidadosas con sus botines? —pregunta @Beffymaroo—. ¿Cómo es que...?<br><br>\n—Control mental —continúa Lady Glaciar con gran frialdad—. O algo igualmente melodramático e inconveniente.\nComienza a recorrer el pasillo a grandes zancadas.\n—¿Por qué sigues ahí de pie?<br><br>\n¡Rápido, sigue el rastro de monedas!",
    "questStoikalmCalamity2Completion": "Las Monedas Gélidas te conducen directamente a una entrada bajo tierra de una cueva cuidadosamente escondida. Aunque el tiempo fuera de la cueva es agradable, con los rayos de sol brillando sobre la inmensidad de la nieve, un feroz aullido invernal emana desde el interior. Lady Glaciate frunce el ceño y te entrega un casco de los Jinetes de Mamuts.\n—Ponte esto —dice—. Lo vas a necesitar.",
    "questStoikalmCalamity2CollectIcicleCoins": "Monedas de Hielo",
    "questStoikalmCalamity2DropHeadgear": "Casco de jinete de mamut (equipamiento para la cabeza)",
    "questStoikalmCalamity3Text": "Calamidad de Stoïkalm, 3ª Parte: Terremoto del Dragón de Hielo",
    "questStoikalmCalamity3Notes": "Los enrevesados túneles de las Cuevas de Los Patos Gélidos resplandecen por la escarcha de sus paredes... y por sus riquezas incalculables. Tú las admiras, pero Lady Glaciate camina firme sin tan siquiera tornar su mirada.\n—Demasiado llamativo —dice— aunque conseguidos admirablemente, mediante duro trabajo de mercenarios respetables e inversiones bancarias prudentes. Mira allí.\nA lo lejos, observas una torre de objetos robados, apilados ocultos en las sombras.<br><br> Una voz aguda susurra conforme te acercas al botín.\n—¡Mi preciado tesoro! ¡No me lo arrebatarás! —Un cuerpo sinuoso se desliza por el montón de riquezas: ¡La Reina de los Patos Gélidos en persona! Tienes el tiempo justo para atisbar unos extraños brazaletes brillantes en sus muñecas y su llameante mirada salvaje antes de que emita un aullido que hace temblar al suelo a tu alrededor.",
    "questStoikalmCalamity3Completion": "Te sometes ante la Reina de los Carámbanos, dando tiempo a Lady Glaciar para romper las pulseras brillantes. La Reina se petrifica, aparentemente mortificada, y luego la tapa rápidamente con pose altiva.\n—Siéntete libre de destruir estos extraños objetos —dice—. Me temo que no van bien con nuestra decoración.<br><br>\n—Además, los robaste —dice @Beffymaroo—. Invocando monstruos que salieron del suelo. <br><br>\nLa Reina de los Carámbanos parece molesta.\n—Llévaselo a esa desgraciada vendedora de pulseras —dice—. Es a Tzina a quien quieres, yo básicamente soy neutral. <br><br>\nLady Glaciar te da un golpe en el brazo. \n—Has estado bien hoy —te dice entregándote una lanza y un cuerno de la pila—. Puedes estar orgulloso.",
    "questStoikalmCalamity3Boss": "Reina de Pato de Carámbano",
    "questStoikalmCalamity3DropBlueCottonCandy": "Algodón de azúcar azul (comida)",
    "questStoikalmCalamity3DropShield": "Cuerno de Jinete de Mamut (Objeto de Fuera de Mano)",
    "questStoikalmCalamity3DropWeapon": "Arpón de jinete de mamut (arma)",
    "questGuineaPigText": "La Pandilla de Cobayas",
    "questGuineaPigNotes": "Estás paseando casualmente por el famoso mercado de Ciudad de los Hábitos, cuando @Pandah llama tu atención.\n—¡Oye, mira esto! —Sostiene un huevo marrón y beige que no reconoces.<br><br> Alexander el Mercader frunce el ceño.\n—No recuerdo haberlo sacado, me pregunto de dónde ha salido... —Una pequeña pata sale de él rompiéndolo.<br><br> \n—¡Entrégame todo tu oro, comerciante! Gritó una diminuta voz llena de malicia.<br><br> \n—¡Oh, no, el huevo era una distracción! —exclama @mewrose—. ¡Es la arrogante y codiciosa Pandilla de los Cerdos de Guinea! Nunca hacen sus Tareas Diarias, así que roban oro constantemente para comprar pociones de salud. <br><br> \n—¿Robando en el Mercado? —dice @emmavig—. ¡No durante nuestra guardia!\nSin más dilación, acudes en ayuda de Alexander.",
    "questGuineaPigCompletion": "—¡Nos rendimos! —El Jefe De La Banda Cobaya agita sus patas ante ti, la cabeza esponjosa baja en remordimiento. De debajo de su sombrero se cae una lista, y @snazzyorange lo arranca rápidamente para evidencia.\n—Espera un minuto —dices—. ¡No es una sopresa que hayas estado haciéndote daño! Tienes demasiadas Diarias. No necesitas pociones de salud... solo necesitas ayuda para organizarte.<br><br>\n—¿De verdad? —chilla el Cobaya Jefe De La Banda—. ¡Hemos robado tantas personas a causa de esto! Por favor, llévate nuestros huevos como una disculpa por nuestas maneras fraudulentas.",
    "questGuineaPigBoss": "Pandilla de Cobayas",
    "questGuineaPigDropGuineaPigEgg": "Cobaya (Huevo)",
    "questGuineaPigUnlockText": "Desbloquear la compra de huevos de cobayas en el Mercado",
    "questPeacockText": "El Pavo Real del Tira y Afloja",
    "questPeacockNotes": "Caminas a través de Bosquetarea, preguntándote qué nuevos objetivos vas a escoger. A medida que te adentras en el bosque, te percatas de que no estás solo en tu indecisión. \n—Podría aprender un nuevo idioma, o ir al gimnasio... —murmura @Cecily Perez.\n—Podría dormir más —medita @Lilith de Alfheim— o pasar tiempo con mis amigos...\nParece que @PainterProphet, @Pfeffernusse y @Draayder están igualmente abrumados por la multitud de posibilidades.<br><br> Te das cuenta de que estos cada vez más exigentes sentimientos no son realmente tuyos... ¡Has caído directamente en la trampa del Pavo Real Tira-y-Afloja! Antes de que puedas huir, salta de entre los arbustos.  A causa de la indecisión que invade tus pensamientos, comienzas a sentirte terriblemente superado por el estrés. No se puede derrotar a dos enemigos a la vez, por lo que sólo tienes una opción: ¡concentrarte en la tarea más cercana para pelear!",
    "questPeacockCompletion": "El Pavo Real Tira-y-Afloja es sorprendido por tu repentina convicción. Derrotado por tu determinación en una única tarea, sus cabezas se fusionan de nuevo en una, revelando la criatura más hermosa que has visto jamás.\n—Gracias —dice el Pavo Real—. He pasado tanto tiempo dudando qué hacer, que he perdido de vista lo que realmente quería. Por favor, acepta estos huevos como muestra de mi gratitud.",
    "questPeacockBoss": "Pavo Real del Tira y Afloja",
    "questPeacockDropPeacockEgg": "Pavo Real (Huevo)",
    "questPeacockUnlockText": "Desbloquear la compra de huevos de pavo real en el Mercado",
    "questButterflyText": "Adiós, Mariposa",
    "questButterflyNotes": "Tu amiga jardinera @Megan te envía una invitación:\n—Estos cálidos días son perfectos para visitar el jardín de mariposas de Habitica en la campiña Taskan. ¡Ven a verlas emigrar!\nSin embargo, cuando llegas, el jardín está en ruinas... poco más que hierba quemada y malas hierbas secas. Ha hecho tanto calor que los habiticanos no han salido a regar las flores, y las Tareas Diarias rojo oscuro se han transformado en un seco y quemado peligro de incendio. Solo hay una mariposa allí, y hay algo raro en ella...<br><br>\n—¡Oh no! Este es el terreno de eclosión perfecto para la Mariposa Ardiente —grita @Leephon.<br><br>\n—¡Si no la capturamos lo destruirá todo! —jadea @Eevachu.<br><br>¡Hora de decir adiós a la Mariposa!",
    "questButterflyCompletion": "Después de una dura batalla, la Mariposa Ardiente es capturada.\n—Gran trabajo atrapando a la culpable del fuego —dice @Megan suspirando con alivio—. A pesar de todo, es difícil demonizar a esta pobre mariposa. Será mejor que que la liberemos en un lugar seguro... como el desierto.<br><br>\nUno de los otros jardineros, @Beffymaroo, se acerca a ti, chamuscado y sonriente.\n—¿Quieres ayudar a criar estas crisálidas que hemos encontrado? Tal vez el año que viene tengamos un jardín mucho más verde para ellas.",
    "questButterflyBoss": "Mariposa Ardiente",
    "questButterflyDropButterflyEgg": "Oruga (Huevo)",
    "questButterflyUnlockText": "Desbloquea huevos de Oruga en el Mercado",
    "questGroupMayhemMistiflying": "Caos en Calavuelos",
    "questMayhemMistiflying1Text": "Caos en la Mistificación, Parte 1: En la que la Mistificación Experimenta una Terrible Interrupción",
    "questMayhemMistiflying1Notes": "Aunque los adivinos locales predijeron un clima agradable, la tarde es extremadamente ventosa, por lo que aceptar con gratitud la oferta de seguir a tu amigo @Kiwibot hasta su casa para cobijaros del viento tempestuoso. <br><br>Ninguno de los dos os esperáis encontrar al Bufón de Abril descansando en la mesa de la cocina.<br><br>\n—Oh, hola —dice—. Qué casualidad verte por aquí. Por favor, deja que te ofrezca un poco de este delicioso té.<br><br>\n—Esto es... —comienza a decir @Kiwibot—. Esto es MI...<br><br>\n—Sí, sí, por supuesto —dice el Bufón de Abril, sirviéndose unas galletas—. Solo que pensé en colarme para refugiarme de todas esas calaveras invoca-tornados. —Da un despreocupado sorbo a la taza de té—. Por cierto, la ciudad de Mistivuelo está siendo atacada. <br><br>\nHororrizados, tus amigos y tú corréis hacia los establos y ensilláis vuestras monturas aladas más rápidas. A medida que os acercáis a la ciudad flotante, veis que un enjambre de ruidosas calaveras voladoras está poniendo sitio a la ciudad... ¡y un buen número ponen su atención sobre ti!",
    "questMayhemMistiflying1Completion": "La calavera final cae del cielo con un reluciente conjunto de túnicas color arcoiris en su mandíbula, pero el fuerte viento no ha amainado. Algo más sigue en juego. ¿Y dónde está ese relajado DDía de los Inocentes? Coges las túnicas, y te precipitas hacia la ciudad.",
    "questMayhemMistiflying1Boss": "Enjambre de Calaveras Aéreas",
    "questMayhemMistiflying1RageTitle": "Reaparición del Enjambre",
    "questMayhemMistiflying1RageDescription": "Reaparición del Enjambre: Esta barra se llena cuando no completas tus Tareas Diarias. Cuando está llena, ¡el Enjambre de Calaveras Aéreas recuperará el 30% de su salud restante!",
    "questMayhemMistiflying1RageEffect": "`El Enjambre de Calaveras Aéreas utiliza REAPARICIÓN DEL ENJAMBRE`\n\n¡Envalentonadas por sus victorias, más calaveras aparecen girando de entre las nubes!",
    "questMayhemMistiflying1DropSkeletonPotion": "Poción de Eclosión Esquelética",
    "questMayhemMistiflying1DropWhitePotion": "Poción de Eclosión Blanca",
    "questMayhemMistiflying1DropArmor": "Túnicas del Mensajero Picaresco Arcoiris (Armadura)",
    "questMayhemMistiflying2Text": "Caos en la Mistificación, Parte 2: En que el Viendo Empeora",
    "questMayhemMistiflying2Notes": "Misticolando se hunde a medida que las abejas que la mantienen a flote son golpeadas por el vendaval. Después de buscar desesperadamente al Santo Inocente, lo encuentras dentro de una cabaña, jugando alegremente a las cartas con una enojada calavera atada.<br><br> @Katy133 levanta la voz por encima del viento silbante.\n—¿Cuál es la causa de esto? ¡Derrotamos a las calaveras, pero la situación está empeorando!<br><br>\n—Es problemático —dice el Santo Inocente mostrando estar de acuerdo—. Por favor, sé buena y no se lo digas a Lady Glaciar. Siempre amenaza a nuestra corte diciendo que soy \"terriblemente irresponsable\" y me temo que podría malinterpretar esta situación —dice, barajando las cartas—. ¿Tal vez podrías seguir a las Mistiposas? Son inmateriales, por lo que el viento no puede llevárselas, y tienden a amontonarse en torno a amenazas.\nAsiente, mirando hacia la ventana, a través de la que se ve un puñado de estas criaturas revoloteando hacia el este.\n—Ahora permíteme concentrarme... mi oponente tiene una cara de póker bastante buena.",
    "questMayhemMistiflying2Completion": "Sigues a las Mistiposas hasta un tornado, demasiado fuerte para que puedes entrar en él. <br><br> \n—Esto debería servir —dice una voz directamente en tu oído, y casi te caes de tu montura por la sorpresa. El Santo Inocente está sentado de alguna forma detrás de ti en la silla de montar—. He oído que estas capuchas de mensajero emiten un aura que te protege de las inclemencias del tiempo. Muy útil para evitar perder las misivas mientras vuelas por ahí. ¿Por qué no la pruebas?",
    "questMayhemMistiflying2CollectRedMistiflies": "Mistiposas Rojas",
    "questMayhemMistiflying2CollectBlueMistiflies": "Mistiposas Azules",
    "questMayhemMistiflying2CollectGreenMistiflies": "Mistiposas Verdes",
    "questMayhemMistiflying2DropHeadgear": "Capucha del Mensajero Picaresco Arcoiris (Casco)",
    "questMayhemMistiflying3Text": "Caos en la Mistificación, Parte 3: En la que un Cartero es Extremadamente Grosero",
    "questMayhemMistiflying3Notes": "Las Mistiposas están girando tan amontonadas en el tornado que es difícil ver. Entrecerrando los ojos, observas la silueta de muchas alas flotando en el centro de la tremenda tormenta.<br><br>\n—Oh, querida —suspira el Bufón de Abril, casi ahogado por el aullido del clima—. Parece ser que Winny fue y se dejó poseer. Lo cual es bastante comprensible. Podría pasarle a cualquiera.<br><br>\n—¡Es el Trabajador del Viento! —te grita @Beffymaroo—. El mago mensajero con más talento de Mistivuelo, capaz de controlar el clima con su magia. ¡Normalmente es un cartero muy amable!<br><br>\nComo si quisiese desacreditar esta afirmación, el Trabajador del Viento suelta un grito de furia, e incluso con tus ropajes mágicos, la tormenta casi te arranca de tu montura. <br><br>\n—Esa llamativa máscara es nueva —destaca el Santo Inocente—. ¿Quizás deberías librarle de ella? <br><br>\nLa idea es buena... pero no parece que el enfurecido mago renuncie a ella sin pelear.",
    "questMayhemMistiflying3Completion": "Justo como pensabas, no puedes resistir el viento más tiempo y te las arreglas para arrebatar la máscara de la cara del Trabajador del Viento. Instantáneamente, el tornado es succionado, dejando únicamente una fragante brisa y los cálidos rayos del sol. El Trabajador del Viento mira de un lado a otro con desconcierto:\n—¿Dónde ha ido? <br><br>\n—¿Quién? —le pregunta @khdarkwolf.<br><br>\n—La dulce mujer que se ofrecía a repartir el paquete por mí. Tzina.\nCuando ve la ciudad barrida por el viento bajo sus pies, su rostro se ensombrece.\n—Quizás no era tan dulce después de todo...<br><br>\nEl Santo Inocente le da unas palmadas en la espalda, y luego te entrega dos relucientes sobres.\n—Aquí tienes. ¿Por qué no dejas a este afligido compañero descansar y te encargas de repartir el correo por él? He oído que la magia que hay en esos sobres hace que merezcan la pena.",
    "questMayhemMistiflying3Boss": "El Trabajado del Viento",
    "questMayhemMistiflying3DropPinkCottonCandy": "Algodón de Azúcar Rosa (Comida)",
    "questMayhemMistiflying3DropShield": "Mensaje Arcoíris del Pícaro (Objeto de la Mano de Fuera)",
    "questMayhemMistiflying3DropWeapon": "Mensaje Arcoíris del Pícaro (Objeto de la Mano Principal)",
    "featheredFriendsText": "Lote de Misiones Amigos Plumosos",
    "featheredFriendsNotes": "Contiene '¡Ayuda! ¡Harpía!', 'El Búho de la Noche', y 'Los Pájaros de la Presastinación.' Disponible hasta el 31 de Mayo.",
    "questNudibranchText": "Infestación de las HazAhora Nudibranquias",
    "questNudibranchNotes": "Finalmente te decides a comprobar tus Tareas Pendientes en un aburrido día en Habitica. Frente a tus tareas más enrojecidas, hay una manada de babosas marinas azules grazando. ¡No sales de tu asombro! El color zafiro de esas criaturas hace que tus tareas más intimidantes parezcan algo tan fácil de lograr como el mejor de tus hábitos.  Te pones a trabajar con un febril estupor, tachando una tarea tras otra con un incesante frenesí.<br><br>Lo siguiente que descubres es que @LilithofAlfheim te está tirando agua fría por encima. \n—¡Las HazAhora Nudibranquias te han estado picando por todo el cuerpo! ¡Necesitas tomarte un descanso!<br><br>—Asombrado, te percatas de que tu piel es de un color tan rojo como lo era tu lista de Tareas Pendientes.\n—Ser productivo es una cosa —dice @beffymaroo— pero también debes cuidar de ti mismo. ¡Rápido, deshagámonos de ellas!",
    "questNudibranchCompletion": "Ves el último de los HazAhora Nudibranquios deslizándose por una pila de tareas completadas mientras que @amadshade las limpia. Deja atrás una bolsa de tela, y la abres encontrando algo de oro, así como varios elipsoides que adivinas que son huevos.",
    "questNudibranchBoss": "HazAhora Nudibranquia",
    "questNudibranchDropNudibranchEgg": "Nudibranquia (Huevo)",
    "questNudibranchUnlockText": "Desbloquea huevos Nudibranquios en el Mercado",
    "splashyPalsText": "Lote de Misiones Compis Chapoteantes",
    "splashyPalsNotes": "Contiene 'El Derbi Dilatorio', 'Guía la Tortuga', y 'El Gemido de la Ballena'. Disponible hasta el 31 de Julio.",
    "questHippoText": "Qué Hipo-Crita",
    "questHippoNotes": "Tú y @awesomekitty se tumban bajo la sombra de una palmera, exhaustos. El sol arde sobre Sabana Calmoilento, quemando el suelo. Ha sido un día muy productivo hasta ahora conquistando tus tareas Diarias y este oasis parece un buen sitio para hacer una pausa y refrescarse. Al inclinarte para beber un poco de agua tropiezas hacia atrás y quedas en shock cuando un hipopótamo masivo aparece.\n—¿Descansando tan temprano? No seas perezoso, vuelve al trabajo. —Tú intentas protestar diciendo que has trabajado duro y necesitas una pausa, pero el hipo no está haciendo nada de eso. <br><br> @khdarkwolf te susurra:\n—Mira cómo anda descansando todo el día. ¿Y tiene el coraje de llamarte perezoso? ¡Es el Hipo-Crita! <br><br> \nTu amigo @jumorales asiente con la cabeza.\n—¡Vamos a mostrarle lo que es trabajar duro!\"",
    "questHippoCompletion": "El hipo se inclina para rendirse.\n—Te subestimé. Parece que no estabas siendo perezoso. Mis disculpas. La verdad sea dicha, quizá me proyecté un poco. Tal vez deba yo mismo dejar algo de trabajo hecho. Aquí, toma estos huevos como señal de gratitud.\nLos agarras y te instalas al borde del agua, listo para al fin relajarte.",
    "questHippoBoss": "El Hipo-Crita",
    "questHippoDropHippoEgg": "Hipo (Huevo)",
    "questHippoUnlockText": "Desbloquear la compra de huevos de hipo en el Mercado",
    "farmFriendsText": "Lote de Misiones de Amigos Granjeros",
    "farmFriendsNotes": "Contiene 'La Vaca Muutante', `'Cabalga el Potro de Pesadilla', y 'El Carnero Trueno'. Disponible hasta el 30 de septiembre.",
    "witchyFamiliarsText": "Lote de Misiones de Familiares Brujos",
    "witchyFamiliarsNotes": "Contiene 'El Rey Rata', 'El Arácnido Helado', y 'Pantano de la Rana Desastrosa'. Disponible hasta el 31 de octubre.",
    "questGroupLostMasterclasser": "Misterio de los Maestros de Clase",
    "questUnlockLostMasterclasser": "Para desbloquear esta misión, completa las misiones finales de estas cadenas de misiones: 'Angustia Dilatoria', 'Caos en Calavuelos', 'Calamidad en Stoïkalm', y 'Terror en Bosquetarea'.",
    "questLostMasterclasser1Text": "El Misterio de los Maestros de Clase, Parte 1: Lee Entre Líneas",
    "questLostMasterclasser1Notes": "@beffymaroo y @Lemoness te invocan inesperadamente al Salón de los Hábitos, donde quedas impactado al encontrar a los cuatro Maestros de Clase esperándote a la pálida luz del alba. Incluso la Segadora Alegre parece sombría.<br><br>\n—Oho, ya has llegado —dice el Día de los Inocentes—. No te sacaríamos de tu descanso si no tuviésemos una verdadera...<br><br>\n—Ayúdanos a investigar las posesiones que han estado ocurriendo últimamente —interrumpe Lady Glacial—. Todas las víctimas han culpado a alguien llamado Tzina.<br><br>\nEl Día de los Inocentes queda claramente ofendido por el resumen.\n—¿Y qué pasa con mi discurso? —Refunfuña—. Con la niebla, y los efectos de truenos...<br><br>\n—Tenemos prisa —murmura ella—. Y mis Mamuts siguen espesos por culpa de tus interminables ensayos.<br><br>\n—Me temo que nuestra querida Maestra de los Guerreros tiene razón —dice el Rey Manta—. El tiempo es esencial. ¿Nos ayudarás?<br><br>\nCuando asientes, él mueve las manos para abrir un portal, revelando una habitación submarina.\n—Nada conmigo hasta Dilatoria, y buscaremos en mi biblioteca alguna referencia que nos dé una pista. —Al ver tu confusión, añade— No te preocupes, que el papel fue encantado antes de que Dilatoria se hundiera. ¡Ningún libro tiene la más mínima humedad! —Guiña un ojo—. A diferencia de los mamuts de Lady Glacial.<br><br>\n—Te he oído, Manta. <br><br>\nA medida que te sumerges en el agua, detrás de Maestro de los Magos, tus piernas se convierten por arte de magia en aletas. Aunque tu cuerpo flota, te hundes mentalmente un poco ante las miles de estanterías. Mejor que empieces a leer…",
    "questLostMasterclasser1Completion": "Después de estar durante horas leyendo libros y libros, aún no has encontrado ninguna información útil.<br><br>\n—Parece imposible que no exista ni la más mínima referencia a algo relevante —dice el librero jefe, @Tuqjoi. su asistente, @stefalupagus, asiente con frustración.<br> <br>El Rey Manta entrecierra los ojos.\n—No, imposible... —dice—. <em>Intencionadamente</em>.\nDurante un instante, el agua brilla alrededor de sus manos, y varios libros tiemblan.\n—Algo está oscureciendo la información —dice—. No solo un hechizo estático, sino algo con voluntad propia. Algo... Vivo.\nEl Rey Manta se levanta de la mesa.\n—La Segadora Alegre tiene que oír esto. Vamos a preparar algo de comer para el viaje.",
    "questLostMasterclasser1CollectAncientTomes": "Volúmenes Antiguos",
    "questLostMasterclasser1CollectForbiddenTomes": "Volúmenes Prohibidos",
    "questLostMasterclasser1CollectHiddenTomes": "Volúmenes Ocultos",
    "questLostMasterclasser2Text": "El MIsterio de los Maestros de Clase, Parte 2: Montando al e'Vitador",
    "questLostMasterclasser2Notes": "La Segadora Alegre tamborilea con sus dedos huesudos sobre algunos de los libros que has traído.\n—Oh, Dios mío —dice la Maestra de los Sanadores—. Hay una esencia de vida malvada envuelta en esto. Podría haberlo adivinado, teniendo en cuenta los ataques de las calaveras reanimadas en cada incidente.\nSu asistente, @tricksy.fox trae un cofre, y a ti te fascinan los objetos que @beffymaroo saca: los mismos objetos que una vez la misteriosa Tzina utilizó para poseer personas. <br><br>\n—Voy a utilizar magia sanadora resonante para intentar que esta criatura se manifieste —dice la Segadora Alegre, recordándote que el esqueleto es un sanador poco convencional de alguna manera—. Necesitarás leer la información revelada rápidamente, por si se suelta. <br><br>\nMientras se concentra, una niebla en volutas comienza a salir de los libros y a rodear los objetos. Pasas las páginas rápidamente, intentando leer las nuevas líneas de texto que aparecen ante tus ojos. Solo coges algunos fragmentos. \"Arenas de la Pérdida de Tiempo\", \"El Gran Desastre\", \"Dividir en Cuatro\", \"Permanentemente Corrupto\"... Antes de que un solo nombre te llame la atención: Zinnya. <br><br>Abruptamente, las páginas se desprenden de tus dedos y se rasgan, mientras una criatura aullante aparece en una explosión.<br><br>\n—¡Es un e'Vitador! —grita la Segadora Alegre, lanzando un hechizo de protección—.\nSon criaturas antiguas, de confusión y oscuridad. Si la tal Tzina puede controlar uno, debe tener un control impresionante sobre la magia de la vida. ¡Rápido, atácalo antes de que escape de nuevo a los libros!<br><br>",
    "questLostMasterclasser2Completion": "El e'Vitador sucumbe por fin, y compartes los fragmentos que lees.<br><br>—Ninguna de esas referencias resultan familiares, ni siquiera para alguien tan viejo como yo—la Segadora Alegre dice—. Salvo que... La Pérdida de tiempo es un desierto distante situado en el borde más hostil de Habitica. Los portales fallan por los alrededores frecuentemente, aunque veloces montañas podrían llevarte en menos de lo que canta un gallo. Lady Glacial estará encantada de asistirte—su voz aumenta, entusiasmada—. Lo que significa que el enamoradizo Maestro de los Pícaros se unirá sin dudarlo—te tiende la máscara brillante—. A lo mejor deberías intentar rastrear la magia persistente de estos objetos hasta su origen. Iré a cosechar algunos alimentos para tu viaje.",
    "questLostMasterclasser2Boss": "El e'Vitador",
    "questLostMasterclasser2DropEyewear": "Máscara Etérea (Gafas)",
    "questLostMasterclasser3Text": "El Misterio de los Maestros de Clase, Parte 3: La ciudad en la Arena",
    "questLostMasterclasser3Notes": "A medida que la noche se despliega sobre las abrasadoras arenas de la Pérdida de Tiempo, tus guías @AnnDeLune, @Kiwibot y @ Katy133 te llevan hacia delante. Algunos pilares blanqueados sobresalen de las dunas oscurecidas, y cuando te acercas a ellos, un extraño sonido resonante cruza la extensión aparentemente abandonada.\n<br><br>—¡Criaturas invisibles!—dice el Día de los Inocentes, claramente codicioso—. ¡Jo, jo! Tan solo tenéis que imaginar las posibilidades. Este debe ser el trabajo de un Pícaro realmente sigiloso.<br><br>—Un granuja que podría estar observándonos—dice Lady Glacial, desmontando y levantando su lanza—. Si hay un ataque frontal, intenta no irritar a nuestro oponente. No quiero repetir el incidente del volcán.<br><br>Él la sonríe.\n\n—Pero si fue uno de tus rescates más resplandecientes<br><br>—para su sorpresa, Lady Glacial se sonroja mucho por el cumplido. Ella se apresura a alejarse para examinar las ruinas.—Parece el naufragio de una ciudad antigua —<br><br>dice @AnnDeLune—. Me pregunto qué... <br><br>\nAntes de que pueda terminar su frase, un portal se abre con un rugido en el cielo. ¿No se suponía que esa magia era casi imposible de ver aquí? Los cascos de los animales invisibles retumban al huir presas del pánico, mientras que tú te mantienes firme frente a la avalancha de calaveras chillonas que inundan los cielos.",
    "questLostMasterclasser3Completion": "El Día de los Inocentes sorprende al cráneo final con una lluvia de arena, pero mete la pata y se cierne sobre Lady Glacial, quien lo rompe con destreza. Cuando recuperas el aliento y miras hacia arriba, ves un solo destello de la silueta de alguien que se mueve al otro lado del portal mientras se cierra. Pensando rápidamente, tomas el amuleto del cofre de objetos previamente poseídos que, de hecho, se siente atraído hacia la persona invisible. Ignorando los gritos de alarma de Lady Glacial y el Día de los Inocentes, saltas por el portal justo cuando se cierra de golpe, cayendo en picado en una oscura franja de nada.",
    "questLostMasterclasser3Boss": "Enjambre de Calaveras del Vacío",
    "questLostMasterclasser3RageTitle": "Reaparición del Enjambre",
    "questLostMasterclasser3RageDescription": "Reaparición del Enjambre: Esta barra se llena cuando no completas tus Tareas Diarias. Cuando está llena, ¡el Enjambre de Calaveras del Vacío recuperará el 30% de su salud restante!",
    "questLostMasterclasser3RageEffect": "¡El Enjambre de Calaveras del Vacío usa REGENERACIÓN DE ENJAMBRE!\n\n¡Incentivadas por sus victorias, más calaveras salen de la grieta, fortaleciendo al enjambre!",
    "questLostMasterclasser3DropBodyAccessory": "Amuleto de Éter (Accesorio del cuerpo)",
    "questLostMasterclasser3DropBasePotion": "Poción de Eclosión Básica",
    "questLostMasterclasser3DropGoldenPotion": "Poción de Eclosión de Oro",
    "questLostMasterclasser3DropPinkPotion": "Poción de Eclosión de Algodón de Azúcar Rosa",
    "questLostMasterclasser3DropShadePotion": "Poción de Eclosión de Sombra",
    "questLostMasterclasser3DropZombiePotion": "Poción de Eclosión Zombie",
    "questLostMasterclasser4Text": "El Misterio de los Maestros de Clase, Parte 4: La Maestra de Clase Perdida",
    "questLostMasterclasser4Notes": "Sales del portal, pero sigues suspendido en un extraño mundo cambiante.\n\n—Eso fue osado—dice una voz fría—. Debo admitir que aún no había planeado una confrontación directa—una mujer se levanta del remolino de la oscuridad—. Bienvenido al Reino del Vacío.<br><br>Tratas de luchar contra tus náuseas.\n\n—¿Eres Zinnya?—preguntas.<br><br>Ese es un nombre muy viejo para un joven idealista—dice ella torciendo la boca, a lo que el mundo se retuerce debajo de ti—. No. En cualquier caso, deberías llamarme Anti'zinnya ahora, dado todo lo que he hecho y deshecho.<br><br>De repente, el portal se abre de nuevo detrás de ti, y cuando los cuatro Maestros de Clase salen disparados hacia ti, los ojos de Anti'zinnya brillan con odio.\n\n—Veo que mis patéticos reemplazos han logrado seguirte.<br><br>Le sostienes la mirada.\n\n—¿Reemplazos?<br><br>—Como Maestra Étermante, fui la primera Maestra de Clases, la única Maestra de Clases. ¡Estos cuatro son una burla, cada uno posee tan solo un fragmento de lo que una vez fui! Comandé cada hechizo y aprendí todas las habilidades. Yo configuré tu propio mundo a mi antojo, hasta que el traidor del éter colapsó bajo el peso de mi talento y mis expectativas perfectamente razonadas. He estado atrapada durante milenios en este vacío resultante, recuperándome. Imagina mi disgusto cuando supe cómo se había corrompido mi legado—suelta una risa grave y resonante—. Mi plan era destruir sus dominios antes de destruirles a ellos, pero supongo que el orden es irrelevante—con un estallido de fuerza extraña, se lanza hacia delante, y el Reino del Vacío explota en el caos.",
    "questLostMasterclasser4Completion": "Bajo la embestida de tu ataque final, la Maestra de Clase Perdida grita de frustración al tiempo que su cuerpo parpadea en translucidez. El vacío palpitante se queda quieto a su alrededor mientras se desploma, y por un momento, parece cambiar, volverse más joven, más tranquila, con una expresión de paz en su rostro... pero todo se desvanece en apenas un susurro, y te encuentras arrodillado una vez más en la arena del desierto.<br><br>—Parece que tenemos mucho que aprender sobre nuestra propia historia—dice el Rey Manta, sin despegar la mirada de las ruinas quebradas—. Después de que la Maestra Étermante se sintiera abrumada y perdiera el control de sus habilidades, el derramamiento del vacío debió erosionar la vida de toda la tierra. Probablemente todo se convirtió en un desierto como este.<br><br>—No es de extrañar que los antiguos fundadores de Habitica hicieran hincapié en un equilibrio de productividad y bienestar—murmura la Segadora Alegre—. Reconstruir su mundo debió de ser una tarea desalentadora que requería un trabajo arduo y considerable, pero seguro que habrían querido evitar que volviera a ocurrir una catástrofe de ese tipo.<br><br>—¡Jo, jo, mirad los objetos que antes poseía!—dice el Día de los Inocentes.\n\nEfectivamente, todos ellos brillan con una translucidez pálida y resplandeciente del estallido final de éter liberado cuando pusiste a descansar el espíritu de Anti'zinnya.\n\n—Qué efecto tan deslumbrante. Debo tomar nota.<br><br>—Los restos concentrados de éter en esta área probablemente causaron que los animales se volvieran invisibles también—dice Lady Glacial, rascando un trozo de vacío detrás de la oreja.\n\nSientes que una cabeza esponjosa e invisible empuja tu mano, y sospechas que tendrás que dar una explicación en los establos a tu vuelta. Cuando miras las ruinas por última vez, ves todo lo que queda de la primera Maestra: su capa resplandeciente. Al llevarla sobre tus hombros, te diriges a la Ciudad de los Hábitos, reflexionando sobre todo lo que has aprendido.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Vacío Sifónico",
    "questLostMasterclasser4RageDescription": "Vacío Sifónico: Esta barra se llena cuando no completas tus Tareas Diarias. ¡Cuando esté llena, Anti'zinnya eliminará el Maná del Equipo!",
    "questLostMasterclasser4RageEffect": "'Anti'zinnya usa VACÍO SIFÓNICO! ¡En una inversión del hechizo Oleada Etérea, sientes que tu magia se escurre entre la oscuridad!",
    "questLostMasterclasser4DropBackAccessory": "Capa de Éter (Accesorio en la Espalda)",
    "questLostMasterclasser4DropWeapon": "Cristales de Éter (Arma de dos manos)",
    "questLostMasterclasser4DropMount": "Montura Invisible de Éter",
    "questYarnText": "Un Hilo Enredado",
    "questYarnNotes": "Es un día tan agradable que decides dar un paseo por el Campo de Taskan. Cuando pasas por su famosa tienda de lana, un grito penetrante asusta a las aves que huyen dispersando a las mariposas. Corres en dirección al grito donde ves a @Arcosine corriendo por el camino hacia ti. Detrás de él, una criatura espeluznante que consiste en hilos, alfileres y agujas de tejer hace clic y chasquea, cada vez más cerca.<br><br>Los tenderos corren tras él, y @stefalupagus toma tu brazo, sin aliento.\n\n—¡Parece que todos sus proyectos inacabados—<em>resopla</em>—se han transformado el hilo de nuestra Tienda de Hilos—<em>jadea</em>—en una masa enredada de Hilogetti!<br><br>—A veces, cuando la vida se interpone y un proyecto se abandona, se enreda cada vez más y se vuelve confuso—dice @khdarkwolf—. ¡La confusión puede incluso extenderse a otros proyectos, hasta que hay tantas obras a medio acabar corriendo que nadie llega a terminar nada!<br><br>Es hora de hacer una elección: completar sus proyectos estancados... o desenmarañarlos para siempre. De cualquier manera, ¡tendrás que aumentar tu productividad rápidamente antes de que el Terrible Hilogetti propague la confusión y la discordia al resto de Habitica!",
    "questYarnCompletion": "Con un golpe débil de un alfiler acribillado y un rugido débil, el Terrible Hilogetti finalmente se desenreda en una pila de bolas de hilo.<br><br>\n—Cuida de este hilo—dice el comerciante @JinjooHat, entregándotelos—. Si les das de comer y los cuidas adecuadamente, se convertirán en proyectos nuevos y emocionantes que podrían hacer que tu corazón despegue...",
    "questYarnBoss": "El Terrible Hilogetti",
    "questYarnDropYarnEgg": "Hilo (Huevo)",
    "questYarnUnlockText": "Desbloquea la compra de Huevos de Hilo en el Mercado",
    "winterQuestsText": "Lote de Misiones Invernales",
    "winterQuestsNotes": "Contiene \"Santa Trampero\", \"Encuentra el Cachorro\", y \"El Ave Helada\". Disponible hasta el 31 de diciembre.",
    "questPterodactylText": "El Terror-dáctilo",
    "questPterodactylNotes": "Das un paseo a lo largo de los pacíficos Acantilados de Stoikalm cuando un chillido maléfico rasga el aire. Te das la vuelta para encontrar una horrible criatura que vuela hacia ti, a lo que te invade un poderoso terror. Cuando te das a la fuga, @Lilith de Alfheim te atrapa.\n\n—¡No entres en pánico! Es solo un Terror-dáctilo.<br><br>@Procyon P asiente.\n\n—Anidan cerca, pero se sienten atraídos por el olor de los Hábitos negativos y las Tareas Diarias sin acabar.<br><br>—No te preocupes—dice @Katy133—. ¡Solo necesitamos ser extra productivos para vencerlo!\n\nTe sientes lleno de un renovado sentido de propósito y te das la vuelta para enfrentar a tu enemigo.",
    "questPterodactylCompletion": "Con un último chillido, el Terror-dáctilo se desploma sobre el lado del acantilado. Corres hacia delante para ver cómo remonta el vuelo sobre las lejanas estepas.\n\n—Uf, me alegro de que haya terminado—dices.\n\n—Yo también—responde @GeraldThePixel—. ¡Pero mira! Nos ha dejado algunos huevos.\n\n@Edge te entrega tres huevos, y prometes criarlos en tranquilidad, rodeado de Hábitos positivos y Tareas Diarias azules.",
    "questPterodactylBoss": "Terror-dáctilo",
    "questPterodactylDropPterodactylEgg": "Pterodáctilo (Huevo)",
    "questPterodactylUnlockText": "Desbloquea la compra de huevos de Pterodáctilo en el Mercado",
    "questBadgerText": "¡Deja de molestarme!",
    "questBadgerNotes": "Ah, es invierno en el Bosquetarea. La nieve cae suavemente, las ramas brillan por la escarcha, las Hadas Florecientes... ¿todavía no dormitan?<br><br>—¿Por qué están despiertas aún?—grita @LilithofAlfheim—. Si no hibernan pronto, nunca recuperarán suficiente energía para la temporada de siembra.<br><br>Mientras tú y @Willow the Witty os apresuráis a investigar, una cabeza peluda emerge del suelo. Antes de que puedas gritar: \"¡Es el Tedioso Tejón!\", ya ha regresado a su madriguera, ¡pero no sin antes de arrebatar a las Hadas las Tareas Pendientes de \"Hibernar\"y dejar caer una lista gigante de molestas Tareas Diarias en su lugar!<br><br>—No es de extrañar que las hadas no estén descansando, ¡si son acosadas constantemente así!—dice @plumilla.\n\n¿Puedes perseguir a esta bestia y salvar la cosecha del Bosquetarea de este año?",
    "questBadgerCompletion": "Finalmente consigues alejar al Tedioso Tejón y te apresuras a entrar en su madriguera. Al final de un túnel, encuentras el tesoro de las hadas, las Tareas Pendientes de \"Hibernar\". Por lo demás, la guarida está abandonada, a excepción de tres huevos que parecen a punto de eclosionar.",
    "questBadgerBoss": "El Tedioso Tejón",
    "questBadgerDropBadgerEgg": "Tejón (Huevo)",
    "questBadgerUnlockText": "Desbloquea la compra de huevos de Tejón en el Mercado",
    "questDysheartenerText": "El Descorazonador",
    "questDysheartenerNotes": "El sol sale en el día de San Valentín cuando un choque impactante astilla el aire. Un resplandor de livianas lanzas de color rosa enfermizo a través de todos los edificios, haciendo que los ladrillos se desmoronen con profundas grietas que rasgan de arriba abajo la calle principal de la Ciudad de los Hábitos. Un grito sobrenatural se eleva por el aire, rompiendo ventanas mientras una forma descomunal se desliza entre la tierra abierta.<br><br>Las herramientas se rompen y el caparazón reluce; patas sobre patas se despliegan en el aire. La multitud comienza a gritar cuando la criatura insectoide se pone de pie y se revela como la criatura más cruel: el temible Descorazonador Chilla con anticipación y se lanza hacia delante, con hambre de roer las esperanzas de los Habiticanos que trabajan arduamente. Con cada roce áspero de sus espinosas patas delanteras, sientes una presión de desesperación en tu pecho.<br><br>\n—¡Todos, sed valientes!—grita Lemoness—. Probablemente se piense que somos objetivos fáciles porque muchos de nosotros tenemos muchas Resoluciones de Año Nuevo, ¡pero está a punto de descubrir que los Habiticanos sabemos cómo cumplir nuestros objetivos!<br>\n<br>AnnDeLune reúne su personal.\n\n—¡Hagamos nuestras tareas y derribemos a este monstruo!",
    "questDysheartenerCompletion": "<strong>¡El Descorazonador ha sido DERROTADO!</strong><br><br>Juntos, todos en Habitica dan un golpe final a sus tareas, y el Descorazonador retrocede, chillando de consternación.\n\n—¿Qué pasa, Descorazonador?—llama AnnDeLune, con los ojos brillantes—. ¿Te sientes desanimado?<br><br>Brillantes fracturas rosadas rasgan el caparazón del Descorazonador y se quiebra en una bocanada de humo rosado. A medida que una renovada sensación de vigor y determinación recorre la tierra, una ráfaga de deliciosos dulces cae sobre todos.<br><br>La multitud aplaude frenéticamente, abrazándose unos a otros mientras sus mascotas muerden felizmente los tardíos manjares de San Valentín. De repente, un alegre coro de canciones cae en cascada por el aire y unas siluetas relucientes se elevan por el cielo. <br><br>¡Nuestro optimismo recién fortalecido ha atraído a una bandada de Hipogrifos Esperanzados! Las graciosas criaturas se posan en el suelo, mientras revuelven sus plumas con interés y haciendo cabriolas.\n\n—Parece que hemos hecho nuevos amigos que ayudarán a mantener el espíritu en alto, incluso cuando nuestras tareas resulten desalentadoras—dice Lemoness.<br><br>Beffymaroo tiene los brazos llenos de bolas de pelusa emplumadas.\n\n—¡Tal vez nos ayuden a reconstruir las áreas dañadas de Habitica!<br><br>Canturreando y cantando, los Hipogrifos lideran el camino mientras todos los Habitcanos trabajamos juntos para restaurar nuestro amado hogar.",
    "questDysheartenerCompletionChat": "¡El Descorazonador ha sido DERROTADO!\n\nJuntos, todos en Habitica dan un golpe final a sus tareas, y el Descorazonador retrocede, chillando de consternación.\n\n—¿Qué pasa, Descorazonador?—llama AnnDeLune, con los ojos brillantes—. ¿Te sientes desanimado?\n\nBrillantes fracturas rosadas rasgan el caparazón del Descorazonador y se quiebra en una bocanada de humo rosado. A medida que una renovada sensación de vigor y determinación recorre la tierra, una ráfaga de deliciosos dulces cae sobre todos.\n\nLa multitud aplaude frenéticamente, abrazándose unos a otros mientras sus mascotas muerden felizmente los tardíos manjares de San Valentín. De repente, un alegre coro de canciones cae en cascada por el aire y unas siluetas relucientes se elevan por el cielo.\n\n¡Nuestro optimismo recién fortalecido ha atraído a una bandada de Hipogrifos Optimistas! Las graciosas criaturas se posan en el suelo, mientras revuelven sus plumas con interés y haciendo cabriolas.\n\n—Parece que hemos hecho nuevos amigos que ayudarán a mantener el espíritu en alto, incluso cuando nuestras tareas resulten desalentadoras—dice Lemoness.\n\nBeffymaroo tiene los brazos llenos de bolas de pelusa emplumadas.\n\n—¡Tal vez nos ayuden a reconstruir las áreas dañadas de Habitica!\n\nCanturreando y cantando, los Hipogrifos lideran el camino mientras todos los Habitcanos trabajamos juntos para restaurar nuestro amado hogar.",
    "questDysheartenerBossRageTitle": "Congoja Desoladora",
    "questDysheartenerBossRageDescription": "El medidor de Ataque de Rabia se llena cuando los Habiticanos no cumplen con sus Tareas Diarias. Si se llena, el Descorazonador desatará su ataque Congoja Desoladora sobre uno de los tenderos de Habitica, ¡así que asegúrate de tener al día tus tareas!",
    "questDysheartenerBossRageSeasonal": "¡El Descorazonador usa CONGOJA DESOLADORA!\n\n¡Oh, no! Después de darse una comilona con nuestras Tareas Diarias sin hacer, el Descorazonador ha conseguido la fuerza suficiente para desatar su ataque Congoja Desoladora. ¡Con un chillido estridente, lleva sus patas delanteras al pabellón que alberga la Tienda de Temporada! ¡La sacudida que da la explosión de magia rompe en pedazos el bosque, y la Hechicera de Temporada es vencida por la pena ante esa imagen!\n\n¡Rápido, continuemos realizando nuestras Tareas Diarias para que la bestia no vuelva a atacar!",
    "seasonalShopRageStrikeHeader": "¡La Tienda de Temporada ha sido atacada!",
    "seasonalShopRageStrikeLead": "¡A Leslie se le ha partido el corazón!",
    "seasonalShopRageStrikeRecap": "El 21 de febrero, nuestra querida Leslie la Hechicera de Temporada se horrorizó cuando el Descorazonador hizo añicos la Tienda de Temporada. ¡Rápido, afronta tus tareas para derrotar al monstruo y ayudar a la reconstrucción!",
    "marketRageStrikeHeader": "¡El Mercado ha sido atacado!",
    "marketRageStrikeLead": "¡A Alex se le ha partido el corazón!",
    "marketRageStrikeRecap": "El 28 de febrero, nuestro maravilloso Alex el Mercader se horrorizó cuando el Descorazonador hizo añicos el Mercado. ¡Rápido, afronta tus tareas para derrotar al monstruo y ayudar a la reconstrucción!",
    "questsRageStrikeHeader": "¡La Tienda de Misiones ha sido atacada!",
    "questsRageStrikeLead": "¡A Ian se le ha roto el corazón!",
    "questsRageStrikeRecap": "El 6 de marzo, nuestro maravilloso Ian el Guía de Misiones fue profundamente perturbado cuando el Descorazonador hizo añicos la tierra alrededor de la Tienda de Misiones. ¡Rápido, afronta tus tareas para derrotar al monstruo y ayudar a la reconstrucción!",
    "questDysheartenerBossRageMarket": "¡El Descorazonador usa CONGOJA DESOLADORA!\n\n¡Ayuda! Después de darse una comilona con nuestras Tareas Diarias sin hacer, ¡el Descorazonador ataca nuevamente con otra Congoja Desoladora, destrozando las paredes y el suelo del Mercado! Mientras la piedra se desprende, Alex el Mercader solloza ante su mercancía aplastada, afectado por la destrucción.\n\n¡No podemos dejar que esto ocurra de nuevo! Asegúrate de realizar todas tus Tareas Diarias para prevenir que el Descorazonador utilice su ataque final.",
    "questDysheartenerBossRageQuests": "¡El Descorazonador usa CONGOJA DESOLADORA!\n\n¡Aaaah! Hemos vuelto a dejar nuestras Tareas Diarias sin hacer, y el Descorazonador ha reunido la energía para desatar un último golpe contra nuestros queridos tenderos. El campo alrededor de Ian el Maestro de Misiones es desgarrado por el ataque Congoja Desoladora, a lo que Ian se ve profundamente afectado ante una imagen tan horrible. Estamos muy cerca de derrotar a este monstruo... ¡Deprisa! ¡A por todas!",
    "questDysheartenerDropHippogriffPet": "Hipogrifo Esperanzado (Mascota)",
    "questDysheartenerDropHippogriffMount": "Hipogrifo Esperanzado (Montura)",
    "dysheartenerArtCredit": "Material gráfico hecho por @AnnDeLune",
    "hugabugText": "Abraza un Lote de Misiones de Insectos",
    "hugabugNotes": "Contiene \"El Insecto Crítico\", \"El Caracol del Cieno de Rutinaria\" y \"Adiós, Mariposa\". Disponible hasta el 31 de marzo.",
    "questSquirrelText": "La Ardilla Escurridiza",
    "questSquirrelNotes": "¡Te levantas y te das cuenta de que te has quedado dormido! ¿Por qué no ha sonado la alarma...? ¿Cómo es que hay una bellota en el timbre? <br><br>Cuando intentas hacer el desayuno, la tostadora está llena de bellotas. Cuando intentas coger tu montura, @Shtut está ahí, intentando abrir su establo sin resultado. Mira en el agujero de la llave.\n—¿Eso es una bellota?<br><br>\n@randomdaisy grita:\n—¡Oh, no! ¡Sabía que mis ardillas se habían escapado, pero nunca pensé que causarían tantos problemas! ¿Puedes ayudarme a reunirlas antes de que la líen todavía más?<br><br>\nSiguiendo la huella de bellotas colocadas con malicia, rastreas y encuentras a las caprichosas ardillas, con @Cantras ayudando a llevar a todas ellas a casa a salvo. Pero justo cuando piensas que tu tarea está a punto de completarse, ¡una bellota cae sobre tu cabeza! Miras hacia arriba y encuentras una ardilla bestial, apostada detrás de una prodigiosa pila de semillas. <br><br>\n—Ay, madre —murmura @randomdaisy—. Ella siempre ha sido algo así como una guardiana de recursos. ¡Tendremos que proceder con mucho cuidado!\n¡Te reúnes con tu equipo, preparado para afrontar el problema!",
    "questSquirrelCompletion": "Acercándote con suavidad, con ofertas de intercambio y algún hechizo tranquilizante, eres capaz de convencer a la ardilla para que se aparte de sus provisiones y vuelva a los establos, que @Shtut acaba de terminar de desbellotizar. Ha dejado algunas bellotas aparte en una mesa de trabajo.\n—¡Esto son huevos de ardilla! A lo mejor puedes criar algunas que no jueguen tanto con la comida.",
    "questSquirrelBoss": "Ardilla Escurridiza",
    "questSquirrelDropSquirrelEgg": "Ardilla (huevo)",
    "questSquirrelUnlockText": "Desbloquea huevos de Ardilla que puedas comprar en el Mercado",
    "cuddleBuddiesText": "Lote de Misiones Compañeros Abrazados",
    "cuddleBuddiesNotes": "Contiene \"El Conejito Asesino\", \"El Hurón Malvado\", y \"La Pandilla de Cobayas\". Disponible hasta el 31 de mayo.",
    "aquaticAmigosText": "Lote de Misiones de Amigos Acuáticos",
    "aquaticAmigosNotes": "Contiene 'El ajolote mágico', 'El Kraken del Inkompleto' y 'La llamada de Octothulu'. Disponible hasta el 30 de junio.",
    "questSeaSerpentText": "Peligro en las profundidades: ¡Ataque de la serpiente marina!",
    "questSeaSerpentNotes": "Tus manchas te hacen sentir afortunado: es el momento perfecto para un viaje a la pista de carreras de caballitos de mar. Abordas el submarino en Muelles Diligentes y te acomodas para el viaje a Dilatoria, pero apenas te has sumergido cuando un impacto sacude el submarino, haciendo que sus ocupantes caigan.\n– ¿Qué está pasando?  –grita @AriesFaries. <br><br>Miras a través de un ojo de buey cercano y te sorprende la pared de escamas brillantes que pasan por allí.\n–¡Serpiente de mar! –aclama el capitán @Witticaster a través del intercomunicador–. ¡Preparaos, viene otra vez!\nMientras agarras los brazos de tu asiento, tus tareas inconclusas parpadean ante tus ojos. \"Quizás si trabajamos juntos y los completamos\", piensas, \"¡podemos alejar a este monstruo!\"",
    "questSeaSerpentCompletion": "Maltrecha por tu compromiso, la serpiente marina huye, desapareciendo en las profundidades. Cuando llegas a Dilatoria, sueltas un suspiro de alivio antes de ver que @*~Seraphina~ se acerca con tres huevos translúcidos acunados en sus brazos. \n– Aquí, debes quedarte con esto –dice ella–. ¡Sabes cómo manejar una serpiente marina!\nAl aceptar los huevos, prometes nuevamente mantenerte firme al completar tus tareas para asegurarte de que no vuelva a ocurrir.",
    "questSeaSerpentBoss": "La poderosa serpiente marina",
    "questSeaSerpentDropSeaSerpentEgg": "Serpiente marina (huevo)",
    "questSeaSerpentUnlockText": "Desbloquear la compra de huevos de serpiente de agua en el Mercado",
    "questKangarooText": "Catástrofe del Canguro",
    "questKangarooNotes": "A lo mejor deberías haber terminado la última tarea... Ya sabes, la que sigues evitando aunque siempre vuelve. ¡Pero @Mewrose y @LilithofAlfheim os han invitado a ti y a @stefalupagus a ver una extraña manada de canguros saltando por Sabana Calmoilento! ¿Cómo negarte? Cuando la manada aparece, ¡algo te golpea por detrás de la cabeza con un poderoso <em>golpe!</em><br><br> Todavía viendo las estrellas, coges el objeto responsable: un boomerang rojo oscuro, con esa tarea que estás todo el rato intentando ignorar. Una mirada rápida confirma que el resto de tu equipo se ha encontrado con un destino similar. ¡Una canguro más grande que el resto te mira con una sonrisilla sucia, como si te estuviera retando a enfrentarte a ella y a la tarea, de una vez y para siempre!",
    "questKangarooCompletion": "—¡Ahora!\n\nHaces una señal a tu equipo para lanzar los boomerang de vuelta al canguro. La bestia salta más lejos con cada golpe hasta que huye, dejando nada más que una polvareda roja, unos pocos huevos y algunas monedas.<br><br> @Mewrose avanza hacia donde estaba el canguro.\n\n—Hey, ¿a dónde han ido los boomerangs?\n\n<br><br>—Seguramente se han disuelto en polvo, creando esa nube roja, cuando terminamos nuestras tareas especula @stefalupagus.\n\n<br><br>@LilithofAlfheim escudriña el horizonte.\n\n—¿Eso es otra manada de canguros viniendo hacia nosotros?\n\n<br><br>Todos vosotros echáis a correr de vuelta a Ciudad de los Hábitos. ¡Mejor enfrentaros a vuestras tareas difíciles que aguantar más golpes en la cabeza!",
    "questKangarooBoss": "Canguro Catastrófico",
    "questKangarooDropKangarooEgg": "Canguro (Huevo)",
    "questKangarooUnlockText": "Desbloquea la posibilidad de compra de huevos de Canguro en el Mercado",
    "forestFriendsText": "Lote de Misiones de Amigos del Bosque",
    "forestFriendsNotes": "Contiene \"El espíritu de la primavera\", \"El erizobestia\", y \"La enredadera\". Disponible hasta el 30 de septiembre.",
    "questAlligatorText": "El Insta-Drilo",
    "questAlligatorNotes": "— ¡Caramba! —exclama @gully— ¡Un Insta-Drilo en su hábitat natural! Cuidado, distrae a sus presas con cosas que parecen urgentes EN ESTE INSTANTE, y se alimenta de las Tareas Diarias que como consecuencia de eso quedan sin marcar.\nGuardas silencio para evitar llamar su atención, pero es inútil. ¡El Insta-Drilo te ve y carga contra tí! Unas sugestivas voces surgen del Pantano del Estancamiento, atrapando tu atención:\n— ¡Lee este post! ¡Mira esta foto! ¡Préstame atención EN ESTE INSTANTE!\nTe esfuerzas para preparar un contra-ataque, completando tus Tareas Diarias y reafirmando tus buenos Hábitos para defenderte del temible Insta-Drilo.",
    "questAlligatorCompletion": "Con tu atención enfocada en lo que es más importante y no en las distracciones del Insta-Drilo, consigues que éste huya. ¡Victoria!\n— ¿Eso son huevos? — pregunta @mfonda.\n— Si los cuidamos correctamente, se convertirán en mascotas leales o en fieles monturas. — responde @UncommonCriminal, dándote tres de ellos para que los cuides. \nEsperemos que sea así, porque si no podríamos enfrentarnos otra vez al Insta-Drilo…",
    "questAlligatorBoss": "Insta-Drilo",
    "questAlligatorDropAlligatorEgg": "Caimán (Huevo)",
    "questAlligatorUnlockText": "Desbloquear la compra de huevos de Caimán en el Mercado",
    "oddballsText": "Lote de Misiones Bichos Raros",
    "oddballsNotes": "Contiene \"La Jalea Regente\", \"Escapa de la Cueva Viviente\" y \"Un HIlo Enredado\". Disponible hasta el 3 de diciembre.",
    "birdBuddiesText": "Lote de Misiones Aves Amigables",
    "birdBuddiesNotes": "Contiene “El Ave Helada”, “Gallo Alborotador” y “El Pavo Real del Tira y Afloja”. Disponible hasta el 31 de diciembre.",
    "questVelociraptorText": "El Veloci-Rapeador",
    "questVelociraptorNotes": "Estás compartiendo pastas de miel con @*~Seraphina~*, @Procyon P, y @Lilith of Alfheim cerca de un lago en las Estepas de Stoïkalmada. De repente, una voz que se lamenta interrumpe vuestro picnic.<br><br><em>My Habits Han golpeado mis Hábitos, y he perdido mis Tareas Diarias,<br>Me estoy perdiendo, hundiéndome en las dudas y en los \"y si\",<br>Solía estar al día con todo,<br>Pero ahora simplemente dejo que las fechas límite pasen.</em><br><br>@*~Seraphina~* se asoma detrás de unos arbustos.\n\n—Es el Veloci-Rapeador. Parece… ¿Desolado? —<br><br>Cierras un puño, determinado.\n—Solo se puede hacer una cosa. ¡Hora de las batallas de rap!",
    "questVelociraptorCompletion": "Apareces de entre la hierba y te enfrentas al Veloci-Rapeador.<br><br><em>Tú eres rapeador, no un perdedor,<br>El que golpea con más fuerza los hábitos de más dureza!<br>Tacha tus tareas como una marea,<br>¡No llores la pérdida de un día!</em><br><br>Con renovada confianza, vuelve a improvisar rimas, dejando atrás los tres huevos en los que estaba sentado.",
    "questVelociraptorBoss": "Veloci-Rapeador",
    "questVelociraptorDropVelociraptorEgg": "Velociraptor (Huevo)",
    "questVelociraptorUnlockText": "Desbloquea huevos de Velociraptor que puedes comprar en el Mercado",
    "mythicalMarvelsText": "Pergamino de Misión de Maravillas Míticas",
    "mythicalMarvelsNotes": "Contiene 'Convenciendo a la Reina Unicornio', 'El Hipogrifo Fiero', y 'Peligro en las Profundidaes: ¡Ataque de la Serpiente Marina!' Disponible hasta el 28 de febrero."
}
