{
    "rebirthNew": "Renacimiento: ¡Nueva aventura disponible!",
    "rebirthUnlock": "¡Has desbloqueado el Renacimiento! Este objeto especial en el Mercado te permite empezar un juego nuevo en nivel 1, manteniendo tus tareas, logros, mascotas, y más. Úsalo para comenzar una nueva vida en Habitica por si sientes que ya lo lograste todo, o para tener la experiencia de nuevas funciones con la perspectiva de un personaje nuevo.",
    "rebirthBegin": "Renacimiento: Empieza Una Nueva Aventura",
    "rebirthStartOver": "Con el renacimiento, tu personaje vuelve al nivel 1.",
    "rebirthAdvList1": "Restauras completamente tu salud.",
    "rebirthAdvList2": "No tienes experiencia ni oro.",
    "rebirthAdvList3": "Tus hábitos, tareas diarias y tareas pendientes vuelven a ser amarillos y las rachas se restablecen, excepto las tareas de los desafíos.",
    "rebirthAdvList4": "Al principio tienes la clase de Guerrero hasta que consigues una clase nueva.",
    "rebirthInherit": "Tu nuevo personaje hereda unas pocas cosas de su predecesor:",
    "rebirthInList1": "Las tareas, el historial, el equipamiento y la configuración se conservan.",
    "rebirthInList2": "Los Desafíos, Gremios, y Grupos permanecen.",
    "rebirthInList3": "Las gemas, los niveles de patrocinador y los niveles de colaborador permanecen.",
    "rebirthInList4": "Objetos obtenidos de Gemas o botines (como mascotas y monturas), permanecen.",
    "rebirthEarnAchievement": "¡También recibirás un Logro por haber empezado una nueva aventura!",
    "beReborn": "Renacer",
    "rebirthAchievement": "¡Has comenzado una nueva aventura! Este es Renacimiento <%= number %> para ti, y el Nivel más alto que has conseguido es <%= level %>. Para apilar este Logro, ¡empieza tu aventura siguiente después de haber conseguido un  nivel más alto!",
    "rebirthAchievement100": "¡Has comenzado una nueva aventura! Este es Renacimiento <%= number %> para ti, y el Nivel más alto que has conseguido es 100 o mas alto. Para apilar este Logro, ¡empieza tu aventura siguiente después de haber conseguido a lo menos el nivel 100!",
    "rebirthBegan": "Comienza una nueva aventura",
    "rebirthText": "Comenzó <%= rebirths %>  nuevas aventuras",
    "rebirthOrb": "Usó una Esfera de Renacimiento para comenzar de nuevo después de alcanzar el Nivel <%= level %>.",
    "rebirthOrb100": "Usó una Esfera de Renacimiento para comenzar de nuevo después de alcanzar el Nivel 100 o superior.",
    "rebirthOrbNoLevel": "Usó una Esfera de Renacimiento para comenzar de nuevo.",
    "rebirthPop": "Reinicia instantáneamente tu personaje al Nivel 1 manteniendo logros, objetos coleccionables, equipación y tareas con historial. Tendrá efecto inmediato.",
    "rebirthName": "Esfera de Renacimiento",
    "reborn": "Renacido, nivel máximo <%= reLevel %>",
    "confirmReborn": "¿Está seguro?",
    "rebirthComplete": "¡Has vuelto a nacer!"
}