{
    "settings": "Ajustes",
    "language": "Idioma",
    "americanEnglishGovern": "En caso de que hubiese alguna discrepancia en las traducciones, prima la versión en inglés estadounidense.",
    "helpWithTranslation": "¿Te gustaría ayudar con la traducción de Habitica? ¡Genial! ¡Entonces visita <a href=\"/groups/guild/7732f64c-33ee-4cce-873c-fc28f147a6f7\">el Aspiring Linguists Guild</a>!",
    "stickyHeader": "Cabecera fija",
    "newTaskEdit": "Abrir nuevas tareas en el modo de edición",
    "dailyDueDefaultView": "Marcar Tareas Diarias como 'Por hacer' por defecto",
    "dailyDueDefaultViewPop": "Si esta opción está activada, las Tareas Diarias por defecto aparecerán en 'Por hacer' en lugar de 'Todas'",
    "reverseChatOrder": "Mostrar mensajes del chat en orden inverso",
    "startAdvCollapsed": "Los ajustes avanzados en las tareas no se muestran automáticamente",
    "startAdvCollapsedPop": "Con esta opción marcada, los ajustes avanzados estarán escondidos al abrir la tarea para editarla.",
    "dontShowAgain": "No volver a mostrar esto",
    "suppressLevelUpModal": "No mostrar mensaje emergente al subir de nivel",
    "suppressHatchPetModal": "No mostrar mensaje emergente al nacer una mascota",
    "suppressRaisePetModal": "No mostrar mensaje emergente al convertir mascotas en monturas",
    "suppressStreakModal": "No mostrar mensaje emergente al lograr una racha",
    "showTour": "Empezar el Rour",
    "showBailey": "Mostrar a Bailey",
    "showBaileyPop": "Sacar a Bailey el Pregonero de su escondite para poder ver las noticias antiguas.",
    "fixVal": "Ajustar valores de personaje",
    "fixValPop": "Permite cambiar manualmente valores como tu Salud, Nivel y el Oro.",
    "invalidLevel": "Valor erróneo: El Nivel debe ser 1 o mayor.",
    "enableClass": "Activar Sistema de Clases",
    "enableClassPop": "Inicialmente renunciaste a usar el sistema de clases. ¿Quieres usarlo ahora?",
    "resetAccPop": "Empezar de nuevo, eliminando todo el oro, niveles, equipo, historial, y tareas.",
    "deleteAccount": "Eliminar cuenta",
    "deleteAccPop": "Cancelar y quitar esta cuenta de Habitica.",
    "feedback": "Si quieres hacernos algún comentario, por favor, introdúcelo a continuación - ¡nos encantaría saber qué es lo que te ha gustado y lo que no de Habitica! ¿No sabes mucho inglés? ¡Sin problema! Utiliza el idioma que prefieras.",
    "qrCode": "Código QR",
    "dataExport": "Exportar Datos",
    "saveData": "Aquí tienes varias opciones para guardar tus datos.",
    "habitHistory": "Historial de Hábitos",
    "exportHistory": "Exportar Historial:",
    "csv": "(CSV)",
    "userData": "Datos de usuario",
    "exportUserData": "Exportar datos de usario:",
    "export": "Exportar",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Comienzo de Día Personalizado",
    "sureChangeCustomDayStartTime": "¿Estás seguro de que quieres cambiar tu inicio de día personalizado? Tus tareas se reiniciarán la primera vez que uses Habitica después de las <%= time %>. ¡Asegúrate de completar tu Tareas Diarias antes de entonces!",
    "customDayStartHasChanged": "Ha cambiado tu inicio de día personalizado.",
    "nextCron": "Tus tareas diarias se restablecerán la próxima vez que uses Habitica a partir del <%= time %>. ¡No te olvides de completar las tareas diarias antes de esa hora!",
    "customDayStartInfo1": "Habitica comprueba y restablece tus tareas diarias a medianoche, de acuerdo con tu zona horaria. Puedes ajustar cuándo ocurre más allá del momento por defecto aquí.",
    "misc": "Varios",
    "showHeader": "Mostrar encabezamiento",
    "changePass": "Cambiar contraseña",
    "changeUsername": "Cambiar Nombre de Usuario",
    "changeEmail": "Cambiar Correo Electrónico",
    "newEmail": "Nuevo Correo Electrónico",
    "oldPass": "Contraseña antigua",
    "newPass": "Contraseña nueva",
    "confirmPass": "Confirmar la nueva contraseña",
    "newUsername": "Nuevo Nombre de Usuario",
    "dangerZone": "Zona Peligrosa",
    "resetText1": "¡PELIGRO! Eso resetea muchas partes de tu cuenta. Esto es altamente desalentador, pero algunas personas lo encuentran útil al principio después de jugar durante un tiempo.",
    "resetText2": "Perderás todos tus niveles, Oro y puntos de Experiencia. Todas tus tareas (excepto las de los desafíos) serán eliminadas permanentemente y perderás toda su historia. Perderás todo tu equipamiento excepto los objetos Misterio de suscriptor y los artículos gratis conmemorativos. Podrás comprar los artículos eliminados de nuevo, incluyendo todo el equipamiento de edición limitada (necesitarás estar en la clase correcta para comprar de nuevo equipo específico de esa clase). Mantendrás tu actual clase, logros y tus mascotas y monturas. Quizá prefieras utilizar un Orbe de Renacimiento en su lugar, que es una opción mucho más segura que mantendrá tus tareas y equipamiento.",
    "deleteLocalAccountText": "¿Seguro? Tu cuenta se eliminará para siempre y nunca podrá recuperarse. Si más tarde quieres volver a usar Habitica, tendrás que crear una nueva cuenta. No se te reembolsarán las gemas que tengas ni las que hayas gastado. Si estás totalmente seguro, escribe tu contraseña en el siguiente cuadro de texto.",
    "deleteSocialAccountText": "¿Estás seguro? ¡Esto eliminará tu cuenta para siempre, y nunca podrá ser restaurada! Necesitarás crear una nueva cuenta para usar Habitica de nuevo. Las Gemas depositadas o gastadas no serán reembolsadas. Si estás absolutamente seguro, escriba \"<%= magicWord %>\" en el cuadro de texto de abajo.",
    "API": "API",
    "APIv3": "API v. 3",
    "APIText": "Copie esto para usarlo en aplicaciones de terceros. Sin embargo, pensa en tu API Token como una contraseña, no la compartas en público. En ocasiones se te solicitará tu ID de Usuario, pero nunca publiques tu API Token donde otros puedan verla, incluyendo Github.",
    "APIToken": "API Token (esto es una contraseña - mira la advertencia de arriba!)",
    "showAPIToken": "Enseñar la ficha API",
    "hideAPIToken": "Esconder la ficha API",
    "APITokenWarning": "Si necesitas un nuevo API Token (e.g. si accidentalmente has compartido el tuyo), envía un email a <%= hrefTechAssistanceEmail %> con tu Número de Usuario y API Token actual. Una vez sea restablecido tu nuevo API Token, tendrás que volver a autorizar cualquier dispositivo cerrando la sesión pasada en la web y la aplicación móvil e ingresando el nuevo Token en cualquier dispositivo en el que uses Habitica.",
    "thirdPartyApps": "Aplicaciones de terceros",
    "dataToolDesc": "Una página que te muestra determinada información de tu cuenta de Habitica, como estadísticas sobre tus tareas, tu equipo o tus habilidades.",
    "beeminder": "Recordatorio",
    "beeminderDesc": "Deja que Beeminder haga un seguimiento de tus tareas pendientes. Tú puedes comprometerte a mantener un número de quehaceres completados por día o por semana, o puedes comprometerte a reducir gradualmente tu número de quehaceres sin completar. (Por \"comprometerte\" Beeminder quiere decir bajo amenaza de pagar dinero real, aunque puede que tan solo te gusten los gráficos sofisticados de Beeminder.)",
    "chromeChatExtension": "Extensión de chat para Chrome",
    "chromeChatExtensionDesc": "La Extensión de chat para Chrome de Habitica añade una caja de diálogo a todas las páginas de habitica.com. Permite a los usuarios chatear en la Taberna, su equipo y cualquier gremio al que pertenezcan.",
    "otherExtensions": "<a target='blank' href='https://habitica.fandom.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Otras extensiones</a>",
    "otherDesc": "Encuentra más aplicaciones, extensiones y herramientas en la wiki de Habitica.",
    "resetDo": "¡Adelante! ¡Reinicia mi cuenta!",
    "resetComplete": "¡Reseteo completado!",
    "fixValues": "Ajustar valores",
    "fixValuesText1": "Si has encontrado o cometido un error que injustamente cambió tu personaje (daño que no merecias, oro que no ganaste, etc.), puedes ajustar tus números correctos aquí. Si, puedes hacer trampa: usa esta función con discreción, o arruinarás la creación de tus hábitos!",
    "fixValuesText2": "Ten en cuenta que aquí no puedes restaurar rachas de tareas individuales. Para hacer eso, entra en el menú de edición de la Tarea Diaria y ve a ajustes avanzados, allí encontraras el campo para Restaurar Rachas.",
    "fix21Streaks": "Rachas de 21 días",
    "discardChanges": "Cancelar Cambios",
    "deleteDo": "¡Hazlo, elimina mi cuenta!",
    "invalidPasswordResetCode": "El código proporcionado para restablecer la contraseña no es válido o ha expirado.",
    "passwordChangeSuccess": "Tu contraseña se ha cambiado con éxito a la que has elegido. Ya puedes usarla para acceder a tu cuenta.",
    "displayNameSuccess": "Nombre Público cambiado con éxito",
    "emailSuccess": "Correo electrónico cambiado con éxito",
    "detachSocial": "Cancelar registro <%= network %>",
    "detachedSocial": "Se eliminó correctamente la <%= network %> identificación de su cuenta",
    "addedLocalAuth": "La autenticación local se ha añadido correctamente",
    "data": "Datos",
    "email": "Correo Electrónico",
    "registerWithSocial": "Registrarte con <%= network %>",
    "registeredWithSocial": "Registrado con <%= network %>",
    "emailNotifications": "Notificaciones por Correo Electrónico",
    "wonChallenge": "¡Has ganado un desafío!",
    "newPM": "Mensaje Privado Recibido",
    "newPMInfo": "Nuevo Mensaje de <%= name %>: <%= message %>",
    "giftedGems": "Gemas Regaladas",
    "giftedGemsInfo": "<%= name %> te ha regalado <%= amount %> Gemas",
    "giftedGemsFull": "¡Hola <%= username %>, <%= sender %> te ha enviado <%= gemAmount %> gemas!",
    "giftedSubscription": "Suscripción Regalada",
    "giftedSubscriptionInfo": "<%= name %> te ha regalado una suscripción de <%= months %> meses",
    "giftedSubscriptionFull": "¡Hola <%= username %>, <%= sender %> te ha enviado <%= monthCount %> meses de suscripción!",
    "invitedParty": "Has sido invitado a un Equipo",
    "invitedGuild": "Has sido invitado a un Gremio",
    "importantAnnouncements": "Recordatorios para entrar en Habitica, completar tareas y recibir premios",
    "weeklyRecaps": "Resumen de la actividad de tu cuenta durante la última semana. (Nota: Esta función está deshabilitada en estos momentos por problemas de rendimiento, pero esperamos poder restablecerla y enviar correos de nuevo muy pronto)",
    "onboarding": "Pautas para configurar tu cuenta de Habitica",
    "majorUpdates": "Anuncios Importantes",
    "questStarted": "Tu Misión ha Comenzado",
    "invitedQuest": "Invitado a Misión",
    "kickedGroup": "Expulsado del grupo",
    "remindersToLogin": "Recordatorios para revisar Habitica",
    "unsubscribedSuccessfully": "¡Desuscrito con éxito!",
    "unsubscribedTextUsers": "Te has dado de baja satisfactoriamente de todos los emails de Habitica. Puedes seleccionar los mensajes que quieras recibir en <a href=\"/user/settings/notifications\">Opciones > &gt; Notificaciones</a> (requiere iniciar sesión).",
    "unsubscribedTextOthers": "No volverá a recibir ningún mail de Habitica.",
    "unsubscribeAllEmails": "Marca para Desuscribirte de Notificaciones de Correo Electrónico",
    "unsubscribeAllEmailsText": "Al marcar esta casilla, certifico que entiendo que al desuscribirme de todos las notificaciones por correo electrónico, Habitica no va a poder nunca notificarme vía email sobre cambios importantes en el sitio o mi cuenta.",
    "unsubscribeAllPush": "Selecciona para desuscribirte de todas las Notificaciones Push",
    "correctlyUnsubscribedEmailType": "Suscripción denegada correctamente desde el email \"<%= emailType %>\".",
    "subscriptionRateText": "<strong>$<%= price %> USD recurrentes </strong>cada <strong><%= months %> meses</strong>",
    "benefits": "Beneficios",
    "coupon": "Cupón",
    "couponText": "A veces organizamos eventos y regalamos códigos promocionales para equipamiento especial (p.ej., los que se pasan por nuestro stand en Wondercon)",
    "apply": "Aplicar",
    "promoCode": "Código Promocional",
    "promoCodeApplied": "¡Código Promocional Aplicado! Mira tu inventario",
    "promoPlaceholder": "Introducir Código Promocional",
    "displayInviteToPartyWhenPartyIs1": "Mostrar el botón \"Invitar al equipo\" cuando el equipo tiene 1 miembro.",
    "saveCustomDayStart": "Guardar inicio de día personalizado",
    "registration": "Registro",
    "addLocalAuth": "Añadir acceso con un correo electrónico y contraseña",
    "generateCodes": "Generar códigos",
    "generate": "Generar",
    "getCodes": "Obtener Códigos",
    "webhooks": "Webhooks",
    "webhooksInfo": "Habitica provee webhooks para que cuando sucedan cierta acciones en tu cuenta se envíe información a un script en otra web. Puedes especificar esos scripts aquí. Sé cuidadoso con esta característica porque especificar una URL incorrecta puede causar errores en Habitica o hacer que funcione más lenta. Para más información, consulta la página <a target=\"_blank\" href=\"https://habitica.fandom.com/wiki/Webhooks\">Webhooks</a> en la wiki.",
    "enabled": "Habilitado",
    "webhookURL": "URL del Webhook",
    "invalidUrl": "Url no válida",
    "invalidWebhookId": "El parámetro \"id\" debería ser un UUID.",
    "webhookBooleanOption": "\"<%= option %>\" debe ser un valor booleano.",
    "webhookIdAlreadyTaken": "Ya existe un webhook con la id <%= id %>.",
    "noWebhookWithId": "No existe ningún webhook con la id <%= id %>.",
    "regIdRequired": "RegId es obligatorio",
    "pushDeviceAdded": "Dispositivo push añadido correctamente",
    "pushDeviceNotFound": "El usuario no tiene dispositivo push con este id.",
    "pushDeviceRemoved": "Dispositivo Push quitado satisfactoriamente.",
    "buyGemsGoldCap": "Límite de Gemas aumentado a <%= amount %>",
    "mysticHourglass": "<%= amount %> Reloj de Arena Místico",
    "purchasedPlanExtraMonths": "Tienes <strong><%= months %> meses</strong> de crédito de subscripción extra.",
    "consecutiveSubscription": "Suscripción consecutiva",
    "consecutiveMonths": "Meses consecutivos:",
    "gemCapExtra": "Extra del límite de Gemas",
    "mysticHourglasses": "Relojes de Arena Místicos:",
    "mysticHourglassesTooltip": "Relojes de Arena Místicos",
    "paypal": "PayPal",
    "amazonPayments": "Pagos con Amazon",
    "amazonPaymentsRecurring": "Marcar la siguiente casilla es necesario para crear tu suscripción. Permite usar tu cuenta de Amazon para pagos continuados para <strong>esta</strong> suscripción. No provocará que se use tu cuenta de Amazon automáticamente para ninguna compra futura.",
    "timezone": "Zona horaria",
    "timezoneUTC": "Tu zona horaria está establecida por tu PC, que es: <strong><%= utc %></strong>",
    "timezoneInfo": "Si esa zona horaria es incorrecta, antes que nada, vuelve a cargar esta página con el botón de actualizar del navegador para asegurarte de que Habitica disponga de la información más reciente. Si sigue siendo errónea, configura la zona horaria en tu PC y, luego, vuelve a cargar esta página una vez más.<br><br> <strong>Si usas Habitica en otros ordenadores o dispositivos móviles, la zona horaria debe ser la misma en todos ellos.</strong> Si tus tareas diarias se restablecen a una hora incorrecta, vuelve a comprobar esto en todos los demás ordenadores y en un navegador de tus dispositivos móviles.",
    "push": "Push",
    "about": "Sobre Habitica",
    "setUsernameNotificationTitle": "¡Confirma tu nombre de usuario!",
    "setUsernameNotificationBody": "Pronto estaremos haciendo el cambio de nombres de inicio de sesión a nombres de usuario públicos únicos. Este nombre de usuario se usará para invitaciones, @menciones en los chats, y mensajes.",
    "usernameIssueSlur": "Los nombres de usuario no pueden incluir lenguaje inapropiado.",
    "usernameIssueForbidden": "Los nombres de usuario no pueden incluir palabras restringidas.",
    "usernameIssueLength": "Los nombre de usuario deben tener una longitud de entre 1 y 20 caracteres.",
    "usernameIssueInvalidCharacters": "Los nombres de usuario solamente pueden incluir las letras de la a a la z, los números del 0 al 9, guiones y barras bajas.",
    "currentUsername": "Nombre de usuario actual:",
    "displaynameIssueLength": "Los Nombres Públicos deben tener una longitud de entre 1 y 30 caracteres.",
    "displaynameIssueSlur": "Los Nombres Públicos no pueden incluir lenguaje inapropiado.",
    "goToSettings": "Ir a Ajustes",
    "usernameVerifiedConfirmation": "¡Tu nombre de usuario, <%= username %>, está confirmado!",
    "usernameNotVerified": "Por favor, confirma tu nombre de usuario.",
    "changeUsernameDisclaimer": "Tu nombre de usuario es usado para invitaciones, @menciones en el chat y mensajería. Debe tener de 1 a 20 caracteres, conteniendo únicamente letras de la \"a\" a la \"z\", guiones medios o altos, y no puede incluir ningún término inapropiado.",
    "verifyUsernameVeteranPet": "¡Una de estas Mascotas Veteranas te estará esperando cuando hayas terminado de confirmar!",
    "subscriptionReminders": "Recordatorios de Suscripciones",
    "newPMNotificationTitle": "Nuevo mensaje de <%= name %>",
    "chatExtensionDesc": "La Extensión de Chat para Habitica añade un intuitivo cuadro de chat a habitica.com. Permite a los usuarios conversar en la Taberna, su equipo, y cualquier gremio en el que estén.",
    "chatExtension": "<a target='blank' href='https://chrome.google.com/webstore/detail/habitrpg-chat-client/hidkdfgonpoaiannijofifhjidbnilbb'>Extensión de Chat para Chrome</a> and <a target='blank' href='https://addons.mozilla.org/en-US/firefox/addon/habitica-chat-client-2/'>Extension de Chat para Firefox</a>",
    "displaynameIssueNewline": "Los Nombres Públicos no pueden contener barras invertidas seguidas por la letra N.",
    "resetAccount": "Reiniciar cuenta",
    "giftedSubscriptionWinterPromo": "Hola, <%= username %>. ¡Has recibido <%= monthCount %> meses de suscripción como parte de nuestra promoción de regalos Navideños!",
    "bannedWordUsedInProfile": "Tu nombre de usuario o descripción contenían lenguaje inapropiado.",
    "bannedSlurUsedInProfile": "Tu nombre de usuario o descripción contenían un insulto, y tus privilegios de chat han sido revocados.",
    "everywhere": "En todos lados",
    "mentioning": "Mencionando",
    "onlyPrivateSpaces": "Sólo en espacios privados",
    "suggestMyUsername": "Sugerir mi nombre de usuario",
    "transactions": "Transacciones",
    "gemTransactions": "Transacciones de Gemas",
    "noGemTransactions": "No tienes ninguna transacción de gemas todavía.",
    "noHourglassTransactions": "No tienes ninguna transacción de relojes de arena todavía.",
    "transaction_buy_money": "<b>Comprado</b> con dinero",
    "transaction_buy_gold": "<b>Comprado</b> con oro",
    "transaction_gift_send": "<b>Regalado</b> a",
    "transaction_create_challenge": "Desafío <b>creado</b>",
    "transaction_create_guild": "Gremio <b>creado</b>",
    "transaction_change_class": "Cambio de <b>Clase</b>",
    "transaction_rebirth": "Orbe de Renacimiento usado",
    "transaction_release_pets": "Mascotas soltadas",
    "transaction_reroll": "Poción de Fortalecimiento usada",
    "hourglassTransactions": "Transacciones de Relojes de Arena",
    "transaction_gift_receive": "<b>Recibido</b> de",
    "transaction_debug": "Depuración",
    "transaction_contribution": "Cambio de <b>Rango</b>",
    "transaction_spend": "<b>Gastado</b> en",
    "transaction_release_mounts": "Monturas sueltas",
    "transaction_subscription_perks": "Beneficio de la <b>suscripción</b>",
    "addPasswordAuth": "Añadir contraseña",
    "gemCap": "Límite de Gemas",
    "nextHourglass": "Siguiente Reloj de Arena",
    "dayStartAdjustment": "Ajuste de inicio de día",
    "adjustment": "Ajuste",
    "nextHourglassDescription": "Los suscriptores reciben gafas \"Mystic Hour\" dentro de\nlos tres primeros días del mes.",
    "passwordSuccess": "Contraseña cambiada con éxito",
    "giftSubscriptionRateText": "<strong>$<%= price %> USD</strong> por <strong><%= months %> meses</strong>",
    "transaction_admin_update_hourglasses": "<b>Administración</b> actualizada",
    "transaction_admin_update_balance": "<b>Administración</b> dada",
    "passwordIssueLength": "Las contraseñas deben tener una longitud entre 8 y 64 caracteres.",
    "amount": "Cantidad",
    "action": "Acción",
    "note": "Nota",
    "timestamp": "Registro de hora",
    "remainingBalance": "Saldo Restante"
}
