{
    "defaultHabit1Text": "Attività produttiva (Fai click sulla matita per modificare)",
    "defaultHabit1Notes": "Esempi di buone abitudini: + Mangia della verdura + 15 minuti di attività produttiva",
    "defaultHabit2Text": "Mangia cibo spazzatura (Fai click sulla matita per modificare)",
    "defaultHabit2Notes": "Esempi di cattive abitudini: - Fumare - Procrastinare",
    "defaultHabit3Text": "Usa le scale/l'ascensore (Fai click sulla matita per modificare)",
    "defaultHabit3Notes": "Esempi di buone/cattive abitudini: +/- Ho usato le scale/ascensore ; +/- Bevuto acqua/bibita",
    "defaultDaily1Text": "1h Progetto personale",
    "defaultDaily1Notes": "Le attività appena create sono inizialmente di colore giallo. Questo significa che subirai pochi danni se le trascuri e guadagnerai una ricompensa normale quando le completi.",
    "defaultDaily2Text": "Pulisci casa",
    "defaultDaily2Notes": "Le Daily che completi con costanza passeranno dal colore giallo al verde, per poi diventare blu, aiutandoti a tenere traccia dei tuoi progressi. Maggiore sarà il tuo impegno, minore sarà il danno ricevuto dal non completamento e la ricompensa ricevuta.",
    "defaultDaily3Text": "45m Lettura",
    "defaultDaily3Notes": "Se trascuri spesso una Daily, essa diventerà di colore sempre più scuro fino a diventare arancione e poi rossa. Più le attività tendono al rosso e più esperienza e oro valgono in caso di successo, ma infliggono più danni in caso di fallimento. Questo ti incoraggia a concentrarti sulle tue carenze, quelle rosse.",
    "defaultDaily4Text": "Esercizi",
    "defaultDaily4Notes": "Puoi aggiungere le checklist alle Daily e ai To-Do. A seconda dei tuoi progressi nella checklist, riceverai un'adeguata ricompensa.",
    "defaultDaily4Checklist1": "Stretching",
    "defaultDaily4Checklist2": "Addominali",
    "defaultDaily4Checklist3": "Flessioni",
    "defaultTodoNotes": "Puoi completare questo To-Do, modificarlo oppure cancellarlo.",
    "defaultTodo1Text": "Unisciti ad Habitica (Spuntami!)",
    "defaultTodo2Text": "Imposta una Habit",
    "defaultTodo2Checklist1": "crea una Habit",
    "defaultTodo2Checklist2": "impostalo come solo \"+\", solo \"-\" oppure \"+/-\" da: Modifica",
    "defaultTodo2Checklist3": "imposta la difficoltà nelle opzioni Avanzate",
    "defaultTodo3Text": "Imposta una Daily",
    "defaultTodo3Checklist1": "decidi se usare le Daily (ti danneggiano se non le completi ogni giorno)",
    "defaultTodo3Checklist2": "se sì, aggiungi una Daily (non aggiungerne troppe all'inizio!)",
    "defaultTodo3Checklist3": "imposta i giorni in cui va completata cliccando su Modifica",
    "defaultTodo4Text": "Imposta un To-Do (può essere spuntato anche senza prima spuntare tutti i checkbox!)",
    "defaultTodo4Checklist1": "crea un To-Do",
    "defaultTodo4Checklist2": "imposta la difficoltà nelle opzioni Avanzate",
    "defaultTodo4Checklist3": "facoltativo: imposta una data di scadenza",
    "defaultTodo5Text": "Crea una Squadra (gruppo privato) con i tuoi amici (Social > Squadra)",
    "defaultReward1Text": "15 minuti di pausa",
    "defaultReward1Notes": "Le ricompense personalizzate possono essere di diversi tipi. Alcuni potrebbero voler guardare la televisione finchè hanno abbastanza oro per poterselo permettere.",
    "defaultReward2Text": "Torta",
    "defaultReward2Notes": "Altre persone si accontentano di un gustoso pezzo di torta. Prova a creare delle ricompense che ti spingano a dare il meglio di te.",
    "defaultTag1": "mattino",
    "defaultTag2": "pomeriggio",
    "defaultTag3": "sera"
}
