{
    "frequentlyAskedQuestions": "Domande frequenti",
    "faqQuestion0": "Sono confuso. Come funziona Habitica?",
    "iosFaqAnswer0": "Per prima cosa, imposterai un'attività che vuoi completare nella vita di tutti i giorni, quindi, completando le tue attività nella vita vera e spuntandole, riceverai esperienza ed oro. L'oro è usato per comprare equipaggiamento e alcuni item, insieme ad dei premi personalizzati. L'esperienza serve a far salire di livello il tuo personaggio e sbloccare contenuti come animali domestici, abilità, e missioni! Puoi personalizzare il tuo personaggio in Menu > Personalizza Avatar.\n\nAlcuni metodi basilari per interagire: cliccare il (+) nell'angolo in alto a destra per aggiungere una nuova attività. Cliccare su un'attività già presente per modificarla e strisciare verso sinistra per eliminarla. Puoi organizare le attività usando le etichette nell'angolo in alto a sinistra, espandi e contrai checklist cliccando nella bolla vicine alle suddette.",
    "webFaqAnswer0": "Per prima cosa, imposterai un'attività che vuoi completare nella vita di tutti i giorni, quindi, completando le tue attività nella vita vera e spuntandole, riceverai esperienza ed oro. L'oro è usato per comprare equipaggiamento e alcuni item, insieme ad dei premi personalizzati. L'esperienza serve a far salire di livello il tuo personaggio e sbloccare contenuti come animali domestici, abilità, e missioni! Consulta il quadro generale passo per passo della Wiki per maggiori informazioni! [Clicca qui](http://habitica.wikia.com/wiki/Habitica_Wiki).",
    "faqQuestion1": "Come imposto le mie attività?",
    "iosFaqAnswer1": "Le Buone Abitudini (quelle con il +) sono attività che puoi fare più volte al giorno, come \"Mangiare verdure, \"Fare sport\" ecc. Le Cattive Abitudini (quelle con il -) sono attività che dovresti evitare, come \"Mordersi le unghie\", \"Mangiare fritto\" ecc. Le Abitudini con un + ed un - hanno una scelta buona ed una cattiva, come prendere le scale al posto di usare l'ascensore. Le Buone Abitudini garantiscono punti esperienza ed oro.Lle Cattive Abitudini tolgono punti vita.\n\nLe Dailies sono attività che compi ogni giorno, come \"Lavare i denti\" o \"Controllare la mail\". Puoi semplicemente assegnare una Daily ai giorni in cui vuoi impostarla cliccando su Modifica. Se salti una Daily assegnata, il tuo Avatar subirà danno durante la notte. Fai attenzione a non aggiungere troppe Daily in una sola volta!\n\nI To-Do si trovano nella tua lista To-Do. Completando una To-Do guadagni oro e punti esperienza. Non perderai mai punti vita dalle To-Do. Puoi aggiungere una data di scadenza alle To-Do cliccando su Modifica.",
    "webFaqAnswer1": "Le Buone Abitudini (quelle con il <span class='glyphicon glyphicon-plus'></span>) sono attività che puoi fare più volte al giorno, come \"Mangiare verdure, \"Fare sport\" ecc. Le Cattive Abitudini quelle con il <span class='glyphicon glyphicon-minus'></span>) sono attività che dovresti evitare, come \"Mordersi le unghie\", \"Mangiare fritto\" ecc. Le Abitudini con un <span class='glyphicon glyphicon-plus'></span> ed un <span class='glyphicon glyphicon-minus'></span> hanno una scelta buona ed una cattiva, come prendere le scale al posto di usare l'ascensore. Le Buone Abitudini garantiscono punti esperienza ed oro. Le Cattive Abitudini tolgono punti vita.\n<br><br>\nLe Dailies sono attività che compi ogni giorno, come \"Lavare i denti\" o \"Controllare la mail\". Puoi semplicemente assegnare una Daily ai giorni in cui vuoi impostarla cliccando su Modifica. Se salti una Daily assegnata, il tuo Avatar subirà danno durante la notte. Fai attenzione a non aggiungere troppe Daily in una sola volta!\n<br><br>\nI To-Do si trovano nella tua lista To-Do. Completando una To-Do guadagni oro e punti esperienza.Non perderai mai punti vita dalle To-Do. Puoi aggiungere una data di scadenza alle To-Do cliccando su Modifica.",
    "faqQuestion2": "Quali sono alcuni attività d'esempio?",
    "iosFaqAnswer2": "La Wiki ha 4 liste di attività d'esempio per prendere ispirazione:\n<br><br>\n* [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "La Wiki ha 4 liste di attività d'esempio per prendere ispirazione:\n* [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Perchè le mie attività cambiano colore?",
    "iosFaqAnswer3": "Le tue attività cambiano colore in base alla serie di successi che compi su di esse! Ogni nuova attività è gialla all'inizio, ed ogni volta che riuscirai a svolgere una Daily o una Habits positiva diventeranno blu.\nDimenticando una Daily o compiendo un Bad Habit le attività diventeranno rosse. Più un'attività è rossa, più ti ricompenserà, ma se è una Daily o una Bad Habit ti farà più danno! Questo ti motiva a completare le attività che ti danno problemi.",
    "webFaqAnswer3": "Le tue attività cambiano colore in base alla serie di successi che compi su di esse! Ogni nuova attività è gialla all'inizio, ed ogni volta che riuscirai a svolgere una Daily o una Habits positiva diventeranno blu.\nDimenticando una Daily o compiendo un Bad Habit le attività diventeranno rosse. Più un'attività è rossa, più ti ricompenserà, ma se è una Daily o una Bad Habit ti farà più danno! Questo ti motiva a completare le attività che ti danno problemi.",
    "faqQuestion4": "Perche' il mio personaggio ha perso dei punti vita e come faccio a ripristinarli?",
    "iosFaqAnswer4": "Ci sono diverse ragioni per cui puoi venire ferito. Il motivo principale e' l'aver lasciato incompiute alcune tue Dailies durante la notte, queste mancanze ti danneggiano. In secondo luogo, se clicchi su di una Habit negativa, questa ti danneggera'. Ed in fine, se ti trovi a fronteggiare un Boss in una battaglia con la tua Squadra ed uno dei tuoi compagni non completa tutte le sue Dailies, il Boss vi attacchera'.\n\nLa via principale per riguadagnare i tuoi punti salute e' salire di livello, questo ti fara' recuperare completamente salute. Puoi inoltre comprare con dell'oro una Pozione Salute nella colonna delle Ricompense. Inoltre, dal livello 10 in poi, puoi scegliere di diventare un Guaritore ed imparerai cosi' degli incantesimi di guarigione. Se ti trovi in Squadra con un Guaritore, puoi beneficiare del suo aiuto.",
    "webFaqAnswer4": "Ci sono diverse ragioni per cui puoi venire ferito. Il motivo principale e' l'aver lasciato incompiute alcune tue Dailies durante la notte, queste mancanze ti danneggiano. In secondo luogo, se clicchi su di una Habit negativa, questa ti danneggera'. Ed in fine, se ti trovi a fronteggiare un Boss in una battaglia con la tua Squadra ed uno dei tuoi compagni non completa tutte le sue Dailies, il Boss vi attacchera'.\n<br><br>\nLa via principale per riguadagnare i tuoi punti salute e' salire di livello, questo ti fara' recuperare completamente salute. Puoi inoltre comprare con dell'oro una Pozione Salute nella colonna delle Ricompense. Inoltre, dal livello 10 in poi, puoi scegliere di diventare un Guaritore ed imparerai cosi' degli incantesimi di guarigione. Se ti trovi in Squadra (cerca in Social > Squadra) con un Guaritore, puoi beneficiare del suo aiuto.",
    "faqQuestion5": "Come faccio per giocare in Habitica con i miei amici?",
    "iosFaqAnswer5": "The best way is to invite them to a Party with you! Parties can go on quests, battle monsters, and cast skills to support each other. Go to Menu > Party and click \"Create New Party\" if you don't already have a Party. Then tap on the Members list, and tap Invite in the upper right-hand corner to invite your friends by entering their User ID (a string of numbers and letters that they can find under Settings > Account Details on the app, and Settings > API on the website). On the website, you can also invite friends via email, which we will add to the app in a future update.\n\nOn the website, you and your friends can also join Guilds, which are public chat rooms. Guilds will be added to the app in a future update!",
    "webFaqAnswer5": "Il modo migliore e' quello di invitarli a fare Squadra con te, dal menu' Social > Squadra! Le Squadre possono partecipare alle missioni, combattere i mostri e dividersi le abilita' per aiutarsi a vicenda. Insieme potete inoltre unirvi alle Gilde (Social > Gilde). Le Gilde sono delle chat rivolte ad un interesse condiviso o al raggiungimento di un obiettivo comune, possono essere pubbliche o private. Puoi unirti a tutte le Gilde che desideri ma ad un'unica Squadra.\n<br><br>\nPer informazioni piu' dettagliate, puoi guardare sulla pagina wiki  [Parties](http://habitrpg.wikia.com/wiki/Party) and [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Come posso prendere un Animale o una Cavalcatura?",
    "iosFaqAnswer6": "Dopo il livello 3 sbloccherai il Sistema di Drop. Ogni volta che completi un'attività avrai una possibilità di vincere un Uovo, una Pozione di schiusura o del Cibo. Questi verranno archiviati in Menù > Inventario.\n\nPer far nascere un Animale avrai bisogno di un Uovo e di una Pozione di schiusura. Premi sull'uovo per scegliere la specie che vuoi far schiudere, e seleziona quindi la Pozione di Schiusura per determinare il colore! Torna su Menù > Animali per equipaggiare il tuo nuovo animale al tuo Avatar premendoci sopra.\n\nPuoi anche far evolvere i tuoi Animali in Cavalcature cibandoli in Menù > Animali. Clicca sul Cibo nel riquadro a destra \"Cibo e Selle\", quindi seleziona l'Animale. Dovrai alimentare l'Animale diverse volte prima di farlo diventare una Cavalcatura, ma se riesci a trovare il suo cibo preferito crescerà molto più in fretta. Fai diverse prove o [Spoiler qui](http://habitica.wikia.com/wiki/Food#Food_Preferences). Una volta che hai una Cavalcatura, vai in Menù > Cavalcature e selezionala per equipaggiarla al tuo avatar.\n\nPotrai inoltre ricevere Uova dalle Missioni Animali completandole.(Vedi sotto per saperne di più sulle Missioni)",
    "webFaqAnswer6": "Dopo il livello 3 sbloccherai il Sistema di Drop. Ogni volta che completi un'attività avrai una possibilità di vincere un Uovo, una Pozione di Schiusura o del Cibo. Questi verranno immagazzinati in Inventario > Mercato.\n<br><br>\nPer far nascere un Animale avrai bisogno di un Uovo e di una Pozione di schiusura. Premi sull'uovo per scegliere la specie che vuoi far schiudere, e seleziona quindi la Pozione di Schiusura per determinarne il colore! Vai su Inventario > Animali per equipaggiare il tuo nuovo animale al tuo Avatar cliccandoci sopra.\n<br><br>\nPuoi anche far evolvere i tuoi Animali in Cavalcature cibandoli in Inventario > Animali. Clicca su un animale e seleziona quindi un pezzo di Cibo dal menù a destra per dargli da mangiare! Dovrai alimentare l'Animale diverse volte prima di farlo diventare una Cavalcatura, ma se riesci a trovare il suo cibo preferito, crescerà molto più in fretta. Fai diverse prove, o [Spoiler qui](http://habitica.wikia.com/wiki/Food#Food_Preferences). Una volta che hai una Cavalcatura, vai in Inventario > Cavalcature e selezionala per equipaggiarla al tuo avatar.\n<br><br>\nPotrai inoltre ricevere Uova dalle Missioni Animali completandole. (Vedi sotto per saperne di più sulle Missioni.)",
    "faqQuestion7": "Come faccio a diventare un Guerriero, un Mago, un'Assassino o un Guaritore?",
    "iosFaqAnswer7": "Al livello 10, puoi scegliere di diventare un Guerriero, un Mago, un Assassino, o un Guaritore. (Tutti i giocatori iniziano come Guerrieri per impostazione predefinita.) Ogni classe ha diverse opzioni di equipaggiamento, diverse abilità che possono lanciare dopo il livello 11, e diversi vantaggi. I Guerrieri possono facilmente danneggiare i Boss, sopportare più danni dalle loro attività, e contribuire a rendere la loro squadra più forte. Anche i Maghi possono facilmente danneggiare i Boss, così come possono salire di livello velocemente e ripristinare mana per la loro squadra. Gli Assassini guadagnano più oro e trovano più item drop, e possono aiutare la loro squadra a fare lo stesso. Infine, i Guaritori possono curare loro stessi e i loro compagni di squadra.\n\nSe non vuoi scegliere subito una Classe -- per esempio, se stai ancora lavorando per comprare tutto l'equipaggiamento della tua classe attuale -- puoi cliccare \"Decidi più tardi\" e riattivarla successivamente in Menu > Scegli Classe.",
    "webFaqAnswer7": "Al livello 10, puoi scegliere di diventare un Guerriero, un Mago, un Assassino, o un Guaritore. (Tutti i giocatori iniziano come Guerrieri per impostazione predefinita.) Ogni classe ha diverse opzioni di equipaggiamento, diverse abilità che possono lanciare dopo il livello 11, e diversi vantaggi. I Guerrieri possono facilmente danneggiare i Boss, sopportare più danni dalle loro attività, e contribuire a rendere la loro squadra più forte. Anche i Maghi possono facilmente danneggiare i Boss, così come possono salire di livello velocemente e ripristinare mana per la loro squadra. Gli Assassini guadagnano più oro e trovano più item drop, e possono aiutare la loro squadra a fare lo stesso. Infine, i Guaritori possono curare loro stessi e i loro compagni di squadra.\n<br><br>\nSe non vuoi scegliere subito una Classe -- per esempio, se stai ancora lavorando per comprare tutto l'equipaggiamento della tua classe attuale -- puoi cliccare \"Rinuncia\" e riattivarla successivamente in Utente > Statistiche.",
    "faqQuestion8": "Cos'è la barra blu che appare nell'intestazione dopo il livello 10? ",
    "iosFaqAnswer8": "La barra blu che appare nell'intestazione quando raggiungi il livello 10 e scegli une Classe e la barra di Mana. Quando avanzi di livello, potrai scegliere delle Abilita' speciali che costano Mana ad ogni uso. Ogni Classe ha Abilita' diverse che appaiono dopo il livello 11, sotto Menu> Usare Abilita'. All'opposto della barra Salute, la barra Mana non si ripiena quando avanzi di livello, invece, si riempie ogni volta che completi  buone Habit,  Dailies e  Da-Fare, e si svuota quando cedi ad una cattiva abitudine. Puoi anche guadagnare un po' di Mana durante la notte-- più Dailies hai completato, più Mana guadagni.  ",
    "webFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 in a special section in the Rewards Column. Unlike your Health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You’ll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "faqQuestion9": "Come faccio a combattere i mostri e andare in Missione?",
    "iosFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Page on the [website](https://habitica.com/#/options/inventory/quests) for Gold and Gems. (We will add this feature to the app in a future update.)\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "First, you need to join or start a party (under Social > Party). Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n<br><br>\n Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are three ways to get a scroll:\n<br><br>\n * When you invite people to your party, you’ll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Page (Inventory > Quests) for Gold and Gems.\n<br><br>\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your party at the same time that you damage the Boss.\n<br><br>\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "faqQuestion10": "What are Gems, and how do I get them?",
    "iosFaqAnswer10": "Gems are purchased with real money by tapping on the gem icon in the header. When people buy gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying gems directly, there are three other ways players can gain gems:\n\n * Win a Challenge on the [website](https://habitica.com) that has been set up by another player under Social > Challenges. (We will be adding Challenges to the app in a future update!)\n * Subscribe on the [website](https://habitica.com/#/options/settings/subscription) and unlock the ability to buy a certain number of gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Gems are [purchased with real money](https://habitica.com/#/options/settings/subscription), although [subscribers](https://habitica.com/#/options/settings/subscription) can purchase them with Gold. When people subscribe or buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n<br><br>\n In addition to buying Gems directly or becoming a subscriber, there are two other ways players can gain Gems:\n<br><br>\n * Win a Challenge that has been set up by another player under Social > Challenges.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica)\n<br><br>\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the site without them!",
    "faqQuestion11": "Come posso segnalare un bug o dare dei suggerimenti?",
    "iosFaqAnswer11": "Puoi segnalare un bug, richiedere una funzione, o inviare commenti in Menu > Segnala un Bug e Menu > Invia Commenti! Faremo tutto il possibile per aiutarti.",
    "webFaqAnswer11": "Errori vengono raggruppati su GitHub. Vai su [Aiuto> denuncia Errore] (https://github.com/HabitRPG/habitrpg/issues/2760) e segui le istruzioni. non ti preoccupare, ripareremo tutto presto.\n<br><br>\nRichieste per funzioni nuove vengono consegnate su Trello. Vai su [Aiuto> Richiesta funzione] (https://trello.com/c/odmhIqyW/440-read-first-table-of-contents)  e segui le istruzioni. Ta-da!",
    "faqQuestion12": "Come combatto un Boss Mondiale?",
    "iosFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "I Boss Mondiali sono mostri speciali che appaiono nella Taverna. Gli utenti attivi Automaticamente combattono il Boss e le loro attività danneggiano il Boss come al solito. \n<br><br> \nPuoi anche essere in una missione normale contemporaneamente e le tue attività e abilita' conteranno contro entrambi il Boss mondiale e il Boss/Missione nella tua squadra. \n<br><br>\nUn Boss Mondiale non danneggerà mai il tuo conto in qualsiasi modo. Invece, ha una sbarra Rabbia che si riempe quando utenti saltano Dailies. Se la sbarra rabbia e piena , attaccherà uno dei personaggi non giocatori  e le loro immagini cambieranno.\n<br><br>\nPuoi leggere di più su precedenti boss mondiali [qui] (http://habitica.wikia.com/wiki/World_Bosses)",
    "iosFaqStillNeedHelp": "Se hai una domanda non presente in questa lista, vieni a chiedere nella chat della Taverna in Social > Taverna! Saremo felici di aiutarti.",
    "webFaqStillNeedHelp": "Se hai una domanda non presente in questa lista, se conosci l'inglese vieni a chiedere nella [Newbies Guild](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Saremo felici di aiutarti."
}