{
  "tipTitle": "Suggerimento #<%= tipNumber %>",
  "tip1": "Controlla le tue attività ovunque tu sia, con le applicazioni di Habitica per cellulare.",
  "tip2": "Raggiungi il livello 100 per sbloccare la Sfera della Rinascita gratuitamente e cominciare una nuova avventura!",
  "tip3": "Usa gli emoji per riconoscere velocemente le tue attività.",
  "tip4": "Inserisci il segno # prima del titolo di un'attività per renderla davvero grande!",
  "tip5": "E' meglio lanciare gli incantesimi di mattina, così durano di più.",
  "tip6": "Ricontrolla le tue attività di tanto in tanto, per assicurarti che siano aggiornate!",
  "tip7": "Alcuni sfondi si fondono perfettamente se i membri del gruppo utilizzano lo stesso sfondo. Es: Lago di  Montagna, pagode, e dolci colline.",
  "tip8": "Manda un messaggio privato a qualcuno cliccando sulla busta vicino al suo nome nella chat!",
  "tip9": "Visita la Gilda \"Leaders & Challenge Creators\" per avere consigli su come avviare una Gilda.",
  "tip10": "Puoi vincere delle gemme partecipando alle Sfide. Ce ne sono di nuove ogni giorno!",
  "tip11": "Se ti piace vestire il tuo avatar, fai un salto nella gilda \"Costume Carnival\".",
  "tip12": "Unisciti alla gilda “Challenge... Accepted” per sfide casuali rinnovate regolarmente.",
  "tip13": "Avere più di quattro compagni di Squadra aumenta la responsabilità!",
  "tip14": "Puoi aggiungere delle intestazioni (o delle citazioni per ispirarti) alla tua lista come delle Habit senza (+/-).",
  "tip15": "Aggiungi una checklist alle tue To-Do per aumentarne la ricompensa!",
  "tip16": "Dai un'occhiata alla scheda \"Dati utente\" per informazioni dettagliate sui tuoi progressi.",
  "tip17": "Le etichette possono rendere un'intricata lista di attività molto più gestibile!",
  "tip18": "Le abitudini solo positive o solo negative \"sbiadiscono\" gradualmente e tornano gialle.",
  "tip19": "Aumenta la tua Intelligenza per ottenere più esperienza quando completi un'attività.",
  "tip20": "Aumenta la tua Percezione per ottenere più drop e oro.",
  "tip21": "Aumenta la tua Forza per infliggere più danni ai boss o ottenere colpi critici.",
  "tip22": "Aumenta la tua Costituzione per ridurre i danni subiti dalle Daily incomplete.",
  "tip23": "Clicca sull'icona col grafico a barre che trovi sulle tue attività per vedere un grafico con i tuoi progressi.",
  "tip24": "Habitica è open source! Chiedi nella gilda \"Aspiring Legends\" se vuoi contribuire.",
  "tip25": "I quattro Gran Gala stagionali iniziano nei pressi dei solstizi e degli equinozi.",
  "tip26": "Una piccola freccia a sinistra del livello di qualcuno indica che ha dei bonus attivi.",
  "tip27": "Fai in modo che le tue Daily notturne si riferiscano alla sera precedente (ad esempio \"ho lavato i denti ieri sera\") così puoi spuntarle di mattina.",
  "tip28": "Imposta un \"inizio giorno personalizzato\" nella pagina Impostazioni > Sito per decidere quando la tua giornata ricomincia.",
  "tip29": "Completa tutte le tue Daily per ottenere un bonus Giorno Perfetto che aumenta le tue statistiche!",
  "tip30": "Puoi invitare persone nelle Gilde, non solo nelle Squadre.",
  "tip31": "Dai un'occhiata alle liste pre-compilate della gilda \"Library of Shared Lists\" per delle attività di esempio.",
  "tip32": "Gran parte della programmazione, della grafica e dei testi di Habitica sono realizzati da volontari! Chiunque può dare una mano."
}
