{
    "npc": "NPC",
    "npcText": "Ha contribuito al progetto Kickstarter al massimo livello!",
    "mattBoch": "Matt Boch",
    "mattShall": "Devo portarti il tuo destriero, <%= name %>? Clicca su una cavalcatura per montarvi in groppa.",
    "mattBochText1": "Benvenuto alla Scuderia! Sono Matt, il domatore. Scegli un animale che vuoi come compagno nella tua impresa. Dagli da mangiare e crescerà diventando un possente destriero!",
    "daniel": "Daniel",
    "danielText": "Benvenuto nella Taverna! Resta un po' con noi e incontra la gente del posto. Se hai bisogno di riposare (devi andare in vacanza? malattia improvvisa?), ti sistemerò nella Locanda. Mentre riposi, le tue Daily vengono messe in \"pausa\" fino a quando uscirai dalla Locanda. Le Daily mancate non ti nuoceranno al cambio di giorno.",
    "danielText2": "Attenzione: se stai partecipando a una missione Boss, il boss potrà ancora danneggiarti per le Daily mancate dai tuoi compagni di squadra!",
    "alexander": "Alexander il Mercante",
    "welcomeMarket": "Benvenuto nel Mercato! Compra uova rare e pozioni! Vendi la merce che ti avanza! Commissiona servizi utili! Vieni a vedere cosa abbiamo da offrire.",
    "sellForGold": "Vendi <%= item %> per <%= gold %> Oro",
    "buyGems": "Compra Gemme",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Novità",
    "cool": "Ricordamelo più tardi",
    "dismissAlert": "Nascondi questo annuncio",
    "donateText1": "Aggiunge 20 Gemme al tuo account. Le Gemme vengono utilizzate per comprare oggetti speciali nel gioco, come vestiario ed acconciature.",
    "donateText2": "Supporta HabitRPG",
    "donateText3": "Come progetto open source, può utilizzare tutto l'aiuto che gli viene fornito!",
    "donationDesc": "20 Gemme, donazione ad HabitRPG",
    "payWithCard": "Paga con carta di credito",
    "payNote": "Nota: PayPal a volte richiede molto tempo per completare la transazione. Consigliamo di pagare con una carta di credito.",
    "card": "Carta",
    "paymentMethods": "Metodi di pagamento:",
    "classGear": "Equipaggiamento per Classi",
    "classGearText": "Per prima cosa: non preoccuparti! Il tuo vecchio equipaggiamento è nel tuo inventario, ora stai indossando quello da <strong><%= klass %></strong> apprendista. Indossare un equipaggiamento apposito per la tua classe conferisce un bonus del 50% alle tue statistiche. In ogni caso, sentiti libero di tornare al tuo vecchio equipaggiamento.",
    "classStats": "Queste sono le tue statistiche di classe; influenzano l'andamento del gioco. Ogni volta che sali di livello, ottieni un punto da assegnare ad una particolare statistica. Passa il cursore su ogni statistica per maggiori informazioni.",
    "autoAllocate": "Assegnazione automatica dei punti",
    "autoAllocateText": "Se l'opzione \"allocazione automatica\" è selezionata, il tuo avatar guadagna automaticamente statistiche basate sugli attributi delle attività che completi, che puoi trovare in <strong>ATTIVITA' > Modifica > Avanzate > Attributi</strong>. Per esempio, se vai spesso in palestra, e la tua Daily \"Palestra\" è impostata sull'attributo \"Fisico\", guadagnerai Forza automaticamente.",
    "spells": "Incantesimi",
    "spellsText": "Ora puoi sbloccare incantesimi specifici per la tua classe. Potrai vedere il primo una volta raggiunto il livello 11. Il tuo mana si rigenera di 10 punti al giorno, più 1 punto per ogni",
    "toDo": "To-Do",
    "moreClass": "Per avere maggiori informazioni sul sistema delle classi, vedi",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. Enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! Click the pencil to edit the names.<ul><li><b>Sample Good Habits</b>: <b>Eat a vegetable</b>, <b>15 minutes productive work</b></li><li><b>Sample Bad Habits</b>: <b>Smoke</b>, <b>Procrastinate</b></li><li><b>Sample Good or Bad Habits</b>: <b>Took Stairs/Elevator</b>, <b>Drank Water/Soda</b>",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "Buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. Click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!"
}