{
    "spellWizardFireballText": "Fiammata",
    "spellWizardFireballNotes": "Delle potenti fiamme si propagano dalle tue mani. Guadagni XP, e infliggi danni extra ai Boss! Fai click su un'attività per lanciare l'incantesimo. (Dipende da: INT)",
    "spellWizardMPHealText": "Ondata Eterea",
    "spellWizardMPHealNotes": "Sacrifichi del mana per aiutare i tuoi amici. Il resto della tua squadra guadagna MP! (Dipende da: INT)",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "I tuoi poteri psichici fanno tremare la terra. Tutta la tua squadra guadagna un bonus di Intelligenza! (Dipende da: INT senza bonus)",
    "spellWizardFrostText": "Gelido Freddo",
    "spellWizardFrostNotes": "Il ghiaccio ricopre le tue attività. Nessuno dei tuoi contatori serie si resetterà a zero domani! (Un solo utilizzo ha effetto su tutti i contatori serie.)",
    "spellWizardFrostAlreadyCast": "Hai gia usato questo incantesimo. le tue serie sono congelate e non c'è bisogno di lanciarlo di nuovo.",
    "spellWarriorSmashText": "Attacco Brutale",
    "spellWarriorSmashNotes": "Colpisci un'attività con tutte le tue forze. L'attività diventa più blu/meno rossa, e infliggi danni extra ai Boss! Fai click su un'attività per usare quest'abilità. (Dipende da: STR)",
    "spellWarriorDefensiveStanceText": "Posizione Difensiva",
    "spellWarriorDefensiveStanceNotes": "Ti prepari all'attacco delle tue attività. Guadagni un bonus di Costituzione! (Dipende da: CON senza bonus)",
    "spellWarriorValorousPresenceText": "Presenza Valorosa",
    "spellWarriorValorousPresenceNotes": "La tua presenza riempie di coraggio la tua squadra. Tutta la squadra guadagna un bonus di Forza! (Dipende da: STR senza bonus)",
    "spellWarriorIntimidateText": "Sguardo Minaccioso",
    "spellWarriorIntimidateNotes": "Il tuo sguardo terrorizza i tuoi nemici. Tutta la tua squadra guadagna un bonus di Costituzione! (Dipende da: CON senza bonus)",
    "spellRoguePickPocketText": "Borseggio",
    "spellRoguePickPocketNotes": "Derubi un'attività nelle vicinanze. Ottieni oro! Fai click su un'attività per usare quest'abilità. (Dipende da: PER)",
    "spellRogueBackStabText": "Pugnalata alle spalle",
    "spellRogueBackStabNotes": "Tradisci un'attività ingenua. Guadagni oro e XP! Fai click su un'attività per usare quest'abilità. (Dipende da: STR)",
    "spellRogueToolsOfTradeText": "Attrezzi del Mestiere",
    "spellRogueToolsOfTradeNotes": "Condividi i tuoi talenti con i tuoi amici. Tutta la squadra guadagna un bonus di Percezione! (Dipende da: PER senza bonus)",
    "spellRogueStealthText": "Furtività",
    "spellRogueStealthNotes": "Ti muovi troppo di soppiatto per essere visto. Alcune delle tue Daily non completate non ti danneggeranno stanotte, e i loro contatori serie/colori non cambieranno. (Utilizzalo più volte perchè abbia effetto su più Daily)",
    "spellRogueStealthDaliesAvoided": "<%= originalText %> Numero di dailies evitate: <%= number %>.",
    "spellRogueStealthMaxedOut": "Hai già schivato tutte le tue dailies; non c'è bisogno di lanciare l'incantesimo di nuovo.",
    "spellHealerHealText": "Luce Curativa",
    "spellHealerHealNotes": "La luce avvolge il tuo corpo, guarendo le tue ferite. Recuperi salute! (Dipende da: CON e INT)",
    "spellHealerBrightnessText": "Luce Ustionante",
    "spellHealerBrightnessNotes": "Un'esplosione di luce abbaglia le tue attività. Diventano più blu e meno rosse! (Dipende da: INT)",
    "spellHealerProtectAuraText": "Aura Protettiva",
    "spellHealerProtectAuraNotes": "Proteggi la tua squadra dai danni. Tutta la squadra guadagna un bonus di Costituzione! (Dipende da: CON senza bonus)",
    "spellHealerHealAllText": "Benedizione",
    "spellHealerHealAllNotes": "Un'aura rilassante ti circonda. Tutta la tua squadra recupera salute! (Dipende da: CON e INT)",
    "spellSpecialSnowballAuraText": "Palla di Neve",
    "spellSpecialSnowballAuraNotes": "Tira una palla di neve a un compagno di squadra! Cosa potrebbe mai andare storto? L'effetto scomparirà quando inizierà la nuova giornata del tuo \"bersaglio\".",
    "spellSpecialSaltText": "Sale",
    "spellSpecialSaltNotes": "Qualcuno ti ha tirato una palla di neve. Ah ah, divertente. Ora però toglimi questa neve di dosso!",
    "spellSpecialSpookySparklesText": "Luci Sinistre",
    "spellSpecialSpookySparklesNotes": "Trasforma un amico in un lenzuolo fluttuante!",
    "spellSpecialOpaquePotionText": "Pozione Opaca",
    "spellSpecialOpaquePotionNotes": "Annulla l'effetto di Luci Sinistre",
    "spellSpecialShinySeedText": "Seme Brillante",
    "spellSpecialShinySeedNotes": "Trasforma un amico in un gioioso fiore!",
    "spellSpecialPetalFreePotionText": "Pozione Senzapetali",
    "spellSpecialPetalFreePotionNotes": "Annulla l'effetto di un Seme Brillante.",
    "spellSpecialSeafoamText": "Schiumarina",
    "spellSpecialSeafoamNotes": "Trasforma un amico in una creatura del mare!",
    "spellSpecialSandText": "Sabbia",
    "spellSpecialSandNotes": "Annulla gli effetti della Schiumarina.",
    "spellNotFound": "Abilità \"<%= spellId %>\" non trovata.",
    "partyNotFound": "Squadra non trovata.",
    "targetIdUUID": "\"targetId\" deve essere un ID Utente valido.",
    "challengeTasksNoCast": "Usare un'abilità sulle attività delle sfide non è permesso.",
    "spellNotOwned": "Non possiedi questa abilità.",
    "spellLevelTooHigh": "Devi aver raggiunto il livello <%= level %> per usare questa abilità."
}