{
    "spellWizardFireballText": "Fiammata",
    "spellWizardFireballNotes": "Flames burst from your hands. You gain XP, and you deal extra damage to Bosses! (Based on: INT)",
    "spellWizardMPHealText": "Ondata Eterea",
    "spellWizardMPHealNotes": "You sacrifice mana to help your friends. The rest of your party gains MP! (Based on: INT)",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "Your mental power shakes the earth. Your whole party gains a buff to Intelligence! (Based on: Unbuffed INT)",
    "spellWizardFrostText": "Gelido Freddo",
    "spellWizardFrostNotes": "Ice covers your tasks. None of your streaks will reset to zero tomorrow! (One cast affects all streaks.)",
    "spellWarriorSmashText": "Attacco Brutale",
    "spellWarriorSmashNotes": "You hit a task with all of your might. It gets more blue/less red, and you deal extra damage to Bosses! (Based on: STR)",
    "spellWarriorDefensiveStanceText": "Posizione Difensiva",
    "spellWarriorDefensiveStanceNotes": "You prepare yourself for the onslaught of your tasks. You gain a buff to Constitution! (Based on: Unbuffed CON)",
    "spellWarriorValorousPresenceText": "Presenza Valorosa",
    "spellWarriorValorousPresenceNotes": "Your presence emboldens your party. Your whole party gains a buff to Strength! (Based on: Unbuffed STR)",
    "spellWarriorIntimidateText": "Sguardo Minaccioso",
    "spellWarriorIntimidateNotes": "Your gaze strikes fear into your enemies. Your whole party gains a buff to Constitution! (Based on: Unbuffed CON)",
    "spellRoguePickPocketText": "Borseggio",
    "spellRoguePickPocketNotes": "You rob a nearby task. You gain gold! (Based on: PER)",
    "spellRogueBackStabText": "Pugnalata alle spalle",
    "spellRogueBackStabNotes": "You betray a foolish task. You gain gold and XP! (Based on: STR)",
    "spellRogueToolsOfTradeText": "Attrezzi del Mestiere",
    "spellRogueToolsOfTradeNotes": "You share your talents with friends. Your whole party gains a buff to Perception! (Based on: Unbuffed PER)",
    "spellRogueStealthText": "Furtività",
    "spellRogueStealthNotes": "You are too sneaky to spot. Some of your undone Dailies will not cause damage tonight, and their streaks/color will not change. (Cast multiple times to affect more Dailies)",
    "spellHealerHealText": "Luce Curativa",
    "spellHealerHealNotes": "Light covers your body, healing your wounds. You regain health! (Based on: CON and INT)",
    "spellHealerBrightnessText": "Luce Ustionante",
    "spellHealerBrightnessNotes": "A burst of light dazzles your tasks. They become more blue and less red! (Based on: INT)",
    "spellHealerProtectAuraText": "Aura Protettiva",
    "spellHealerProtectAuraNotes": "You shield your party from damage. Your whole party gains a buff to Constitution! (Based on: Unbuffed CON)",
    "spellHealerHealAllText": "Benedizione",
    "spellHealerHealAllNotes": "A soothing aura surrounds you. Your whole party regains health! (Based on: CON and INT)",
    "spellSpecialSnowballAuraText": "Palla di Neve",
    "spellSpecialSnowballAuraNotes": "Tira una palla di neve a un compagno di squadra! Cosa potrebbe mai andare storto? L'effetto scomparirà quando inizierà la nuova giornata del tuo \"bersaglio\".",
    "spellSpecialSaltText": "Sale",
    "spellSpecialSaltNotes": "Qualcuno ti ha tirato una palla di neve. Ah ah, divertente. Ora però toglimi questa neve di dosso!",
    "spellSpecialSpookDustText": "Luci Sinistre",
    "spellSpecialSpookDustNotes": "Trasforma un amico in un lenzuolo fluttuante con due occhi!",
    "spellSpecialOpaquePotionText": "Pozione Opaca",
    "spellSpecialOpaquePotionNotes": "Annulla l'effetto di Luci Sinistre",
    "spellSpecialShinySeedText": "Seme Brillante",
    "spellSpecialShinySeedNotes": "Trasforma un amico in un gioioso fiore!",
    "spellSpecialPetalFreePotionText": "Pozione Senzapetali",
    "spellSpecialPetalFreePotionNotes": "Annulla l'effetto di un Seme Brillante."
}