{
    "subscription": "Abbonamento",
    "subscriptions": "Abbonamenti",
    "subDescription": "Compra le gemme con l'oro, ottieni un oggetto misterioso ogni mese, cronologia completa delle attività, limite drop giornaliero di oggetti raddoppiato, supporta gli sviluppatori. Clicca per avere maggiori informazioni.",
    "buyGemsGold": "Acquista Gemme usando l'oro",
    "buyGemsGoldText": "Alexander il Mercante ti venderà Gemme al prezzo di <%= gemCost %> Oro per ogni gemma. Le sue consegne mensili saranno inizialmente limitate a <%= gemLimit %> gemme al mese, ma questo limite aumenta di 5 gemme per ogni tre mesi di abbonamento consecutivi, fino a un massimo di 50 gemme al mese!",
    "retainHistory": "Conserva tutte le voci della cronologia",
    "retainHistoryText": "Rende la cronologia completa delle tue attività disponibile in grafici e per l'esportazione. La cronologia dei non-abbonati viene consolidata per ottimizzare il database.",
    "doubleDrops": "Numero massimo di drop giornalieri raddoppiato",
    "doubleDropsText": "Riempi le tue scuderie più velocemente!",
    "mysteryItem": "Oggetto misterioso mensile per gli abbonati",
    "mysteryItemText": "Ogni mese riceverai un oggetto davvero unico per il tuo avatar! In più, ogni tre mesi di abbonamento consecutivi, i Misteriosi Viaggiatori del Tempo ti permetteranno di ottenere oggetti antichi (e futuri!).",
    "supportDevs": "Supporta gli sviluppatori",
    "supportDevsText": "Il tuo abbonamento aiuta a tenere Habitica fiorente e aiuta a finanziare lo sviluppo di nuove funzioni. Grazie per la tua generosità!",
    "monthUSD": "Dollari / Mese",
    "organization": "Organizzazione",
    "groupPlans": "Piani per aziende",
    "indivPlan1": "Per giocatori singoli, Habitica è completamente gratuito. Persino per i piccoli gruppi,",
    "indivPlan2": "possono essere utilizzate per motivare i partecipanti a migliorare. Pensa a gruppi di scrittura, gare artistiche, e molto altro.",
    "groupText1": "Qualche leader di un gruppo potrebbe però volere maggiore controllo, privacy, sicurezza e supporto. Esempi di questi gruppi sono le famiglie, i gruppi di salute e benessere, i gruppi di impiegati, ed altro. Questi piani forniscono istanze private di Habitica per il tuo gruppo o la tua organizzazione, sicure ed indipendenti da",
    "groupText2": "Guarda qui sotto le caratteristiche dei vari piani, e contattaci per avere maggiori informazioni!",
    "planFamily": "Famiglia (presto disponibile)",
    "planGroup": "Gruppo (presto disponibile)",
    "dedicatedHost": "Hosting dedicato",
    "dedicatedHostText": "Hosting dedicato: ti verrà fornito un database personale e un server gestito da Habitica, oppure potremo opzionalmente installarlo nella rete della tua organizzazione. Se la casella non è selezionata, il piano prevede un \"hosting condiviso\": la tua organizzazione userà lo stesso database di Habitica mentre vivrà in una Habitica indipendente. I tuoi membri sono protetti e separati dalla Taverna e dalle Gilde, ma comunque sullo stesso server e database.",
    "individualSub": "Abbonamento individuale",
    "subscribe": "Abbonati",
    "subscribed": "Abbonato",
    "manageSub": "Clicca per gestire l'abbonamento",
    "cancelSub": "Annulla abbonamento",
    "adminSub": "Abbonamento per amministratori",
    "morePlans": "Altri piani<br/>in arrivo",
    "organizationSub": "Organizzazione privata",
    "organizationSubText": "I membri dell'organizzazione partecipano separatamente dall'Habitica pubblico, permettendo maggiore concentrazione ai tuoi partecipanti.",
    "hostingType": "Tipo di hosting",
    "hostingTypeText": "Hosting condiviso significa che la tua organizzazione utilizzerà lo stesso database di Habitica, nonostante non debba interagire con Habitica. Con l'hosting dedicato invece avrai un tuo database e un tuo server. Puoi scegliere di affidarti ai nostri server/database, oppure possiamo installare Habitica sui tuoi server.",
    "dedicated": "Dedicato",
    "customDomain": "Dominio personalizzato",
    "customDomainText": "Possiamo opzionalmente fornirti un tuo dominio per l'installazione.",
    "maxPlayers": "Numero massimo di partecipanti",
    "maxPlayersText": "Numero massimo di giocatori nella tua organizzazione privata.",
    "unlimited": "Illimitato",
    "priSupport": "Supporto prioritario",
    "priSupportText": "Sarai il primo ad essere supportato.",
    "timeSupport": "Ore al mese di supporto",
    "timeSupportText": "Forniremo supporto per corsi introduttivi, bugs, installazione, e richieste di nuove funzionalità.",
    "gameFeatures": "Caratteristiche di gioco",
    "gold2Gem": "Gemme acquistabili con l'oro",
    "gold2GemText": "I membri potranno acquistare le gemme con l'oro: nessuno dei partecipanti avrà bisogno di utilizzare soldi veri.",
    "infiniteGem": "Gemme infinite al leader",
    "infiniteGemText": "Forniremo al leader dell'organizzazione tutte le gemme di cui avrà bisogno (per i premi delle sfide, la creazione di gilde, ecc)",
    "notYetPlan": "Questo piano non è ancora disponibile, ma clicca per contattarci e ti terremo aggiornato.",
    "contactUs": "Contattaci",
    "checkout": "Checkout",
    "sureCancelSub": "Vuoi davvero annullare il tuo abbonamento?",
    "subCanceled": "L'abbonamento diventerà inattivo il",
    "subGemPop": "Abbonandoti ad Habitica, puoi comprare un certo numero di Gemme ogni mese utilizzando il tuo Oro. Puoi vedere quante Gemme sono disponibili per l'acquisto nell'angolo dell'icona con la Gemma.",
    "subGemName": "Gemme abbonato",
    "timeTravelers": "Viaggiatori del Tempo",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> e <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Misteriosi viaggiatori del tempo",
    "timeTravelersPopoverNoSub": "Hai bisogno di una Clessidra Mistica per evocare i misteriosi viaggiatori del tempo! Gli <%= linkStart %>abbonati<%= linkEnd %> ne ottengono una ogni tre mesi di abbonamento consecutivi. Torna qui quando avrai una Clessidra Mistica, e i viaggiatori del tempo ti porteranno un raro animale, cavalcatura o set di Oggetti Misteriosi dal passato...o forse persino dal futuro!",
    "timeTravelersPopover": "Abbiamo notato che possiedi una Clessidra Mistica, quindi saremo felici di tornare indietro nel tempo per te! Scegli l'animale, la cavalcatura o il set di Oggetti Misteriosi che desideri. Puoi vedere una lista dei set di oggetti passati in <%= linkStart %>questa pagina<%= linkEnd %>! Se questi non ti soddisfano, forse preferiresti uno dei nostri raffinati e futuristici set di oggetti steampunk?",
    "timeTravelersAlreadyOwned": "Congratulazioni! Possiedi già tutto ciò che i Viaggiatori del Tempo possono attualmente offrire. Grazie per il tuo supporto al sito!",
    "mysticHourglassPopover": "La Clessidra Mistica ti permette di acquistare alcuni oggetti a disponibilità limitata, come i set mensili di Oggetti Misteriosi le ricompense degli eventi mondiali, dal passato!",
    "subUpdateCard": "Aggiorna Carta",
    "subUpdateTitle": "Aggiorna",
    "subUpdateDescription": "Aggiorna la carta con cui effettuare il pagamento.",
    "notEnoughHourglasses": "Non hai abbastanza Clessidre Mistiche.",
    "hourglassBuyEquipSetConfirm": "Acquistare questo set di oggetti per 1 Clessidra Mistica?",
    "hourglassBuyItemConfirm": "Acquistare questo oggetto per 1 Clessidra Mistica?",
    "petsAlreadyOwned": "Possiedi già questo animale.",
    "mountsAlreadyOwned": "Possiedi già questa cavalcatura.",
    "typeNotAllowedHourglass": "Tipo di oggetto non acquistabile con una Clessidra Mistica. Tipi permessi:",
    "petsNotAllowedHourglass": "Animale non acquistabile con una Clessidra Mistica.",
    "mountsNotAllowedHourglass": "Cavalcatura non acquistabile con una Clessidra Mistica.",
    "hourglassPurchase": "Acquistato un oggetto usando una Clessidra Mistica!",
    "hourglassPurchaseSet": "Acquistato un set di oggetti usando una Clessidra Mistica!"
}