{
    "rebirthNew": "Wedergeboorte: Nuwe Avontuur Beskikbaar!",
    "rebirthUnlock": "Jy het Wedergeboorte ontsluit! Hierdie spesiale Mark item laat jou 'n nuwe spel op vlak 1 begin, terwyl jy jou take, prestasies, troeteldiere, en meer hou. Gebruik dit om nuwe lewe in Habitica in te blaas as jy dink jy al als bereik het, of om nuwe funksies te beleef met die vars oë van 'n begin karakter!",
    "rebirthBegin": "Wedergeboorte: Begin 'n Nuwe Avontuur",
    "rebirthStartOver": "Wedergeboorte begin jou karakter oor vanaf vlak 1.",
    "rebirthAdvList1": "Jy keer terug tot volle Gesondheid.",
    "rebirthAdvList2": "Jy het geen ondervinding of goud nie.",
    "rebirthAdvList3": "Your Habits, Dailies, and To-Dos reset to yellow, and streaks reset, except for challenge tasks.",
    "rebirthAdvList4": "Jy het die begin klas van Vegter tot jy 'n nuwe klas verdien.",
    "rebirthInherit": "Jou nuwe karakter erf 'n paar dinge van hul voorganger:",
    "rebirthInList1": "Tasks, history, equipment, and settings remain.",
    "rebirthInList2": "Uitdaging, Gilde en Party lidmaatskappe bly.",
    "rebirthInList3": "Edelstene, ondersteuner vlakke, en bydraer vlakke bly.",
    "rebirthInList4": "Items obtained from Gems or drops (such as pets and mounts) remain.",
    "rebirthEarnAchievement": "Jy bereik ook 'n Prestasie vir die begin van 'n nuwe Avontuur!",
    "beReborn": "Wees Wedergebore",
    "rebirthAchievement": "Jy het 'n nuwe avontuur begin! Hierdie is Wedergeboorte <%= number %> vir jou, en die hoogste Vlak jy het bereik is <%= level %>. Om hierdie Prestasie op te hoop, begin jou volgende nuwe avontuur wanneer jy 'n selfs hoër Vlak bereik het!",
    "rebirthAchievement100": "Jy het 'n nuwe avontuur begin! Hierdie is Wedergeboorte <%= number %> vir jou, en jou hoogste Vlak bereik is 100 of hoër. Om hierdie bereiking op te hoop, begin jou volgende avontuur wanneer jy ten minste vlak 100 bereik het!",
    "rebirthBegan": "Het 'n Nuwe Avontuur begin.",
    "rebirthText": "Het <%= rebirths %> Nuwe Avonture begin.",
    "rebirthOrb": "Used an Orb of Rebirth to start over after attaining Level <%= level %>.",
    "rebirthOrb100": "Used an Orb of Rebirth to start over after attaining Level 100 or higher.",
    "rebirthOrbNoLevel": "Used an Orb of Rebirth to start over.",
    "rebirthPop": "Instantly restart your character as a Level 1 Warrior while retaining achievements, collectibles, and equipment. Your tasks and their history will remain but they will be reset to yellow. Your streaks will be removed except from challenge tasks. Your Gold, Experience, Mana, and the effects of all Skills will be removed. All of this will take effect immediately. For more information, see the wiki's <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a> page.",
    "rebirthName": "Orb van Wedergeboorte",
    "reborn": "Wedergebore, hoogste vlak <%= reLevel %>",
    "confirmReborn": "Is jy seker?",
    "rebirthComplete": "You have been reborn!"
}