{
    "statsAch": "Герой і здобутки",
    "profile": "Профіль",
    "avatar": "Обкладинка профіля",
    "other": "Інше",
    "fullName": "Повне ім'я",
    "displayName": "Ім’я на показ",
    "displayPhoto": "Світлина",
    "displayBlurb": "Додатково",
    "displayBlurbPlaceholder": "Будь ласка, представтесь",
    "photoUrl": "Url світлини",
    "imageUrl": "Url зображення",
    "inventory": "Інвентар",
    "social": "Громада",
    "lvl": "Рівень",
    "buffed": "Підсилено",
    "bodyBody": "Тіло",
    "bodySize": "Розмір",
    "bodySlim": "Худий",
    "bodyBroad": "Товстий",
    "unlockSet": "Відкрити набір — <%= cost %>",
    "locked": "закрито",
    "shirts": "Сорочки",
    "specialShirts": "Особливі сорочки",
    "bodyHead": "Зачіски та колір волосся",
    "bodySkin": "Шкіра",
    "color": "Колір",
    "bodyHair": "Волосся",
    "hairBangs": "Чубчик",
    "hairBase": "Скроні",
    "hairSet1": "Зачіска 1",
    "hairSet2": "Набір зачісок 2",
    "bodyFacialHair": "Волосся на обличчі",
    "beard": "Борода",
    "mustache": "Вуса",
    "flower": "Квітка",
    "basicSkins": "Прості кольори",
    "rainbowSkins": "Кольори веселки",
    "pastelSkins": "Пастельні кольори",
    "spookySkins": "Моторошні кольори",
    "supernaturalSkins": "Надзвичайні шкірні покриття",
    "splashySkins": "Яскраві кольори",
    "rainbowColors": "Кольори веселки",
    "shimmerColors": "Мерехтливі кольри",
    "hauntedColors": "Примарні кольори",
    "winteryColors": "Зимові кольори",
    "equipment": "Спорядження",
    "equipmentBonus": "Спорядження",
    "equipmentBonusText": "Бойове спорядження надає бонуси до характеристик. Вибір бойового спорядження можливий на вкладці спорядження на сторінці інвентаря.",
    "classBonus": "Бонус спорядження класу",
    "classBonusText": "Ваш клас (воїне, якщо Ви ще не відкрили чи обрали інший клас) використовує своє спорядження ефективніше, ніж спорядження інших класів. Одягаючи спорядження класу, Ви збільшуєте на 50% бонус характеристики, на яку воно впливає.",
    "classEquipBonus": "Класовий бонус",
    "battleGear": "Бойове спорядження",
    "battleGearText": "Це спорядження ви носите в бій; це впливає на число при взаємодії з вашими завданнями.",
    "costume": "Костюм",
    "costumeText": "Якщо зовнішній вигляд іншого спорядженням Вам подобається більше, оберіть „Надягти костюм“, аби зовні постати у костюмі, допоки бойове спорядження вдягнене під низ.",
    "useCostume": "Надягти костюм",
    "useCostumeInfo1": "Click \"Use Costume\" to equip items to your avatar without affecting the stats from your Battle Gear! This means that you can equip for the best stats on the left, and dress up your avatar with your equipment on the right.",
    "useCostumeInfo2": "Once you click \"Use Costume\" your avatar will look pretty basic... but don't worry! If you look on the left, you'll see that your Battle Gear is still equipped. Next, you can make things fancy! Anything you equip on the right won't affect your stats, but can make you look super awesome. Try out different combos, mixing sets, and coordinating your Costume with your pets, mounts, and backgrounds.<br><br>Got more questions? Check out the <a href=\"http://habitica.wikia.com/wiki/Equipment#Costumes\">Costume page</a> on the wiki. Find the perfect ensemble? Show it off in the <a href=\"/#/options/groups/guilds/3884eeaa-2d6a-45e8-a279-ada6de9709e1\">Costume Carnival guild</a> or brag in the Tavern!",
    "gearAchievement": "You have earned the \"Ultimate Gear\" Achievement for upgrading to the maximum gear set for a class! You have attained the following complete sets:",
    "moreGearAchievements": "To attain more Ultimate Gear badges, change classes on <a href='/#/options/profile/stats' target='_blank'>your stats page</a> and buy up your new class's gear!",
    "armoireUnlocked": "You've also unlocked the <strong>Enchanted Armoire!</strong> Click on the Enchanted Armoire Reward for a random chance at special Equipment! It may also give you random XP or food items.",
    "ultimGearName": "Найкраще спорядження",
    "ultimGearText": "Has upgraded to the maximum weapon and armor set for the following classes:",
    "level": "Рівень",
    "levelUp": "Новий рівень!",
    "mana": "Мана",
    "hp": "ОЗ",
    "mp": "ОМ",
    "xp": "ОД",
    "health": "Здоров'я",
    "allocateStr": "Призначено очок сили:",
    "allocateStrPop": "Додати очко сили",
    "allocateCon": "Призначено очок комплекції:",
    "allocateConPop": "Додати очко комплекції",
    "allocatePer": "Призначено очок сприйняття:",
    "allocatePerPop": "Додати очко сприйняття",
    "allocateInt": "Призначено очок інтелекту:",
    "allocateIntPop": "Додати очко інтелекту",
    "noMoreAllocate": "Now that you've hit level 100, you won't gain any more Attribute Points. You can continue leveling up, or start a new adventure at level 1 by using the <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a>, now available for free in the Market.",
    "stats": "Характеристики",
    "strength": "Сила",
    "strengthText": "Сила зменшує ступінь небезпеки завдань (почервоніння), збільшує приріст від випадкових \"критичних ударів\" та допомагає завдавати ушкодження монстрам-босам.",
    "constitution": "Комплекція",
    "conText": "Комплекція зменшує шкоду від поганих звичок та провалених щоденок.",
    "perception": "Сприйняття",
    "perText": "Сприйняття збільшує число заробленого золота, а з розблокуванням Ринку збільшить шанси знайти предмет при виконанні завдань.",
    "intelligence": "Інтелект",
    "intText": "Інтелект збільшує отриманий досвід, а після відкриття класів, визначає максимальний рівень мани, доступний здібностям Вашого класу.",
    "levelBonus": "Бонус за рівень",
    "levelBonusText": "Кожна характеристика отримує додаткові очки, що дорівнюють половині (Ваш рівень — мінус 1).",
    "allocatedPoints": "Розподілені очки",
    "allocatedPointsText": "Зароблені та розподілені Вами очки характеристик. Призначте очки у колонці „Розвиток персонажа“.",
    "allocated": "Розподілено",
    "buffs": "Підсилювачі",
    "buffsText": "Тимчасові бонуси характеристик від здібностей та досягнень. Вони зникнуть наприкінці дня. Розблоковані здібності з'являться в переліку нагород на сторінці завдань.",
    "characterBuild": "Розвиток персонажа",
    "class": "Клас",
    "experience": "Досвід",
    "warrior": "Воїн",
    "healer": "Цілитель",
    "rogue": "Харциз",
    "mage": "Чародій",
    "mystery": "Таємниця",
    "changeClass": "Змінити клас, перерозподілити пункти характеристик",
    "levelPopover": "Кожен рівень надає Вам одне очко, яке можна призначити на характеристику на Ваш вибір. Ви можете це зробити самотужки, а можна дозволити грі вирішувати за Вас, обравши один з варіянтів автоматичного розподілу.",
    "unallocated": "Нерозподілені очки характеристик",
    "haveUnallocated": "Ви маєте <%= points %> нерозподілених очок характеристик",
    "autoAllocation": "Автоматичний розподіл",
    "autoAllocationPop": "Отримуючи новий рівень, очки характеристики розподіляться відповідно з обраними налаштуваннями.",
    "evenAllocation": "Розподілити очки рівномірно",
    "evenAllocationPop": "Розподіляти рівне число очок на кожну характеристику.",
    "classAllocation": "Розподіляти очки відповідно до класу",
    "classAllocationPop": "Розподіляти більше очок на характеристики, важливі Вашому класу.",
    "taskAllocation": "Розподіляти очки відповідно до активності завдань",
    "taskAllocationPop": "Розподіляти пункти відповідно до категорій виконуваних вами завдань: фізичні (СИЛ), розумові (ІНТ), громадські (КМП), та інше (СПР).",
    "distributePoints": "Використайте нерозподілені очки",
    "distributePointsPop": "Призначити всі нерозподілені очки на характеристики, відповідно до обраної схеми розподілення.",
    "warriorText": "Воїни частіше завдають „критичних ударів“, які приносять додаткове золото, досвід та випадіння предметів за виконане завдання. Також вони завдають значної шкоди босам. Грайте за Воїна, якщо бажаєте несподіваних трофеїв та прагнете дати на горіхи у квестах із босами!",
    "mageText": "Чародії швидко вчаться, отримуючи досвід та рівні швидше, аніж інші класи. Також вигідно використовують ману на особливі здібності. Грайте чародієм, якщо Вам подобаються тактичні особливості Habitica, або Вас сильно мотивує отримання нових рівнів та відкривання додаткових можливостей.",
    "rogueText": "Шибайголови обожнюють збагачуватися, отримуючи більше Золота, ніж інші класи. Також вони експерти зі знайдення випадкових предметів. Їхня неперевершена потайливість дозволяє їм ухилитися від наслідків невиконаних щоденних завдань. Грайте Шибайголовою, якщо Вас мотивують нагороди, досягнення та жага до награбованого та значків!",
    "healerText": "Цілителі невразливі до ушкоджень та поширюють захист на інших. Невиконані щоденні завдання та шкідливі звички ледь турбують їх, у них є шляхи підняти своє Здоров'я після поразки. Грайте цілителем, якщо Вам подобається допомагати іншим членам гурту, або Вас надихає ідея через старанну працю обманути Смерть!",
    "optOut": "Не обрано",
    "optOutText": "Can't be bothered with classes? Want to choose later? Opt out - you'll be a warrior with no special abilities. You can read about the class system later on the wiki and enable classes at any time under User -> Stats.",
    "select": "Обрати",
    "stealth": "Потайливість",
    "stealthNewDay": "Коли почнеться новий день, ви ухилитеся від ушкоджень за невиконані щоденні завдання у такому числі.",
    "streaksFrozen": "Серії заморожені",
    "streaksFrozenText": "Лічильник поспіль виконаних при невиконанні щоденних завдань не обнулюється на кінець дня.",
    "respawn": "Відродження!",
    "youDied": "Ви загинули!",
    "dieText": "Ви втратили один рівень, усе Ваше золото та випадковий предмет спорядження. Підводьтеся та спробуйте ще раз! Приборкайте шкідливі звички, будьте старанними у виконанні щоденних завдань і тримайтеся від Смерті подалі, використовуючи еліксир здоров'я, якщо відчуваєте слабкість!",
    "sureReset": "Ви впевнені? Це коштує 3 самоцвіти. Ваш клас буде змінено, а очки характеристик розподіляться (треба буде заново перерозподіляти).",
    "purchaseFor": "Придбати за <%= cost %> самоцвітів?",
    "notEnoughMana": "Недостатньо мани.",
    "invalidTarget": "Хибна ціль",
    "youCast": "Ви наклали <%= spell %>.",
    "youCastTarget": "Ви наклали <%= spell %> на <%= target %>.",
    "youCastParty": "Ви наклали <%= spell %> на команду.",
    "critBonus": "Критичний удар! Бонус:",
    "displayNameDescription1": "Показується в повідомленнях, які ви пишете в Таверні, гільдіях і командних чатах разом із вашим аватаром. Перейдіть в",
    "displayNameDescription2": "Налаштування->Сайт",
    "displayNameDescription3": "і прокрутіть вниз до розділу \"Реєстрація\", щоб змінити ваш логін.",
    "unequipBattleGear": "Зняти бойову екіпіровку",
    "unequipCostume": "Зняти костюм",
    "unequipPetMountBackground": "Заховати олюбленця, скакуна, фон",
    "animalSkins": "Шкіра тварин",
    "chooseClassHeading": "Choose your Class! Or opt out to choose later.",
    "warriorWiki": "<a href='http://habitica.wikia.com/wiki/Warrior' target='_blank'>Воїн</a>",
    "mageWiki": "<a href='http://habitica.wikia.com/wiki/Mage' target='_blank'>Чародій</a>",
    "rogueWiki": "<a href='http://habitica.wikia.com/wiki/Rogue' target='_blank'>Харциз</a>",
    "healerWiki": "<a href='http://habitica.wikia.com/wiki/Healer' target='_blank'>Цілитель</a>",
    "chooseClassLearn": "<a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Learn more about classes</a>",
    "str": "STR",
    "con": "CON",
    "per": "PER",
    "int": "INT"
}