{
    "iAcceptCommunityGuidelines": "Я погоджуюсь дотримуватися правил спільноти.",
    "tavernCommunityGuidelinesPlaceholder": "Friendly reminder: this is an all-ages chat, so please keep content and language appropriate! Consult the Community Guidelines below if you have questions.",
    "commGuideHeadingWelcome": "Ласкаво просимо до Звичанії!",
    "commGuidePara001": "Вітаю, шукачу пригод! Запрошуємо до Звичанії — країни продуктивності, здорового життя та іноді шалених грифонів. У нас веселе товариство людей, які завжди раді допомогти та підтримати інших на їхньому шляху до самовдосконалення.",
    "commGuidePara002": "Аби всі у нашому товаристві були здорові, щасливі та продуктивні, існує кілька правил. Ми створили їх, добре обміркувавши, щоб вони здалися вам якомога прийнятнішими та зрозумілими. Будь ласка, уважно прочитайте їх.   ",
    "commGuidePara003": "Ці правила стосуються усіх соціальних просторів, якими ми послуговуємось, у тому числі (але не винятково) Trello, GitHub, Transifex і Wikia (або ж wiki). Іноді траплятимуться непередбачені ситуації, як-от нове джерело конфлікту або ж злюка-некромант. У такому разі модератори можуть відреагувати цими вказівками, з метою вберегти спільноту від нової загрози. Не хвилюйтесь: якщо правила зазнають змін, вас про це повідомить Бейлі.",
    "commGuidePara004": "А тепер приготуйте свої пера та сувої для занотовування і почнімо!",
    "commGuideHeadingBeing": "Як бути звичанцем",
    "commGuidePara005": "HabitRPG є першим веб-сайтом, що присвячений удосконаленню. Як наслідок, нам пощастило привернути до себе одну з найтепліших, найдобріших та надзвичайно ввічливу і надихальну громаду інтернету. Звичаньцю притаманні багато рис. Найбільш поширеними та значущими є:",
    "commGuideList01A": "<strong>Доброчинний дух.</strong> Багато хто присвячує свій час та сили тому, щоб допомагати новим учасникам спільноти та скеровувати їхні дії. До прикладу, робота Ґільдії Новачків полягає у тому, щоб відповідати на запитання. Якщо вважаєте, що можете допомогти — ласкаво просимо!",
    "commGuideList01B": "<strong>Дбайливість.</strong> Звичаньці ретельно працюють над поліпшенням свого життя, але також постійно допомагають розбудовувати і вдосконалювати цей сайт. Ми — відкритий проект, тож усі працюємо над тим, щоб зробити його якомога кращим.",
    "commGuideList01C": "<strong>Вияв підтримки.</strong> Звичаньці радіють від перемог одне одного та втішають у важкі часи. Ми зичимо сили, допомагаємо та вчимося одне в одного. У групах робимо це з допомогою своїх заклинань, а в чатах — з допомогою добрих та підбадьорливих слів.",
    "commGuideList01D": "<strong>Шанобливість.</strong> Усі ми різні, маємо різні навички та різні думки. І це одна з причин, чому наша спільнота така чудова! Звичаньці поважають відмінності та хвалять їх. Залишайтеся з нами і невдовзі у вас будуть друзі з усіх усюд.",
    "commGuideHeadingMeet": "Вітайте модераторів!",
    "commGuidePara006": "У Звичанії є кілька невтомних мандрівних лицарів, які разом зі штатними працівниками докладають зусиль, аби у спільноті всі були спокійні, задоволені і тролі не буянили. Кожен з них має свій домен, але іноді їх можуть покликати в інші громадські сфери. Працівники та модератори частенько попереджають про офіційні повідомлення словами \"Модератор каже\" або \"Новинка\".",
    "commGuidePara007": "Теґи штатних працівників забарвлені у пурпуровий колір і позначаються коронами. Вони мають звання \"Герої\".",
    "commGuidePara008": "Теґи модераторів — темно-сині і позначаються зірочками. Вони мають звання \"Охорона\". Винятком є Бейлі, яка є неігровим персонажем. Її теґи чорно-зелені і позначаються зірочкою.",
    "commGuidePara009": "Чинними штатними працівникам є (зліва направо):",
    "commGuidePara009a": "на Trello",
    "commGuidePara009b": "на GitHub",
    "commGuidePara010": "Також деякі модератори допомагають штатним працівникам. Обирали їх дуже ретельно, тож просимо їх поважати і прислухатися до них.",
    "commGuidePara011": "Чинними модераторами є (зліва направо):",
    "commGuidePara011a": "у чаті Таверни",
    "commGuidePara011b": "на GitHub/Wikia",
    "commGuidePara011c": "на Wikia",
    "commGuidePara011d": "on GitHub",
    "commGuidePara012": "Якщо у вас є якісь питання щодо якогось конкретного модератора, просимо надсилати повідомлення до Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuidePara013": "У такій великій спільноті, як Звичайнія, користувачі прибувають і відбувають, але трапляється так, що модератори мають потребу скласти свої повноваження та відпочити. Пройти шляхом Модератора Емерітуса. Вони більше не мають влади Модератора, але ми поважаємо і шануємо їх особистий внесок!",
    "commGuidePara014": "Поважний Модератор:",
    "commGuideHeadingPublicSpaces": "Публічні місця у Звичанії",
    "commGuidePara015": "Habitica has two kinds of social spaces: public, and private. Public spaces include the Tavern, Public Guilds, GitHub, Trello, and the Wiki. Private spaces are Private Guilds, party chat, and Private Messages.",
    "commGuidePara016": "Є декілька загальних правил, які допоможуть зберегти спокій і задоволення, коли ви вивчаєте нові місця у Звичанії. Такий кмітливий мандрівник, як ви легко впорається з ними!",
    "commGuidePara017": "<strong>Поважайте одне одного.</strong> Будьте ввічливими, уважними, дружніми та допомагайте іншим. Пам'ятайте: Звичанійці прибули з різних місць і мають дивовижно різний досвід. Це частина того, що робить HabitRPG кльовою! Влаштування спільноти означає повагу та прийняття наших відмінностей, так само як і наших схожих рис. Ось кілька легких шляхів порозумітися з іншими:",
    "commGuideList02A": "<strong>Дотримуйтесь усіх Термінів та Умов.</strong>",
    "commGuideList02B": "<strong>Do not post images or text that are violent, threatening, or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any individual or group.</strong> Not even as a joke. This includes slurs as well as statements. Not everyone has the same sense of humor, and so something that you consider a joke may be hurtful to another. Attack your Dailies, not each other.",
    "commGuideList02C": "<strong>Намагайтеся вести бесіду, врахувавши вік співрозмовника.</strong> У нас дуже багато юних Звичанійців, які відвідують сайт! Спробуйте не бентежити чи псувати будь-які цілі Звичанійців.",
    "commGuideList02D": "<strong>Уникайте лихослів'я.</strong> Це включає в себе помірні релігійні вислови, які можуть бути прийнятні в іншому місці — у нас є представники усіх релігійних і культурних традицій, і ми хочемо переконатися, що всі вони почуваються комфортно в публічних місцях. Крім того, образи будуть розглядатися дуже серйозно, оскільки вони є також порушенням Умов надання послуг.",
    "commGuideList02E": "<strong>Уникайте розширені обговорення аналітичних тем за межами Чорного Кутка.</strong> Якщо ви відчуваєте, що хтось сказав щось грубе або образливе, не займайте їх. Один, ввічливий коментар, наприклад \"Цей жарт змушує мене відчувати себе ніяково\" - це добре, але, будучи суворим або недобрим у відповідь на різкі або недобрі зауваження ви підсилюєте напруженість і робите HabitRPG більш негативним простором. Доброта і ввічливість допомагає іншим зрозуміти, де ви і звідки.",
    "commGuideList02F": "<strong>Зразу дотримуйтесь будь-яких прохань Модератора</strong>: припинити дискусію або перемістити її в Чорний Куток. Останні слова, прощальні знімки і переконливі аргументі повинні бути доставлені (ввічливо) до вашого \"столу\" в Чорному Кутку, якщо це дозволено.",
    "commGuideList02G": "<strong>Не поспішайте реагувати гнівливо</strong>, якщо хтось говорить вам, що те, що ви сказали або зробили створило некомфортну ситуацію. Існує велика сила в умінні щиро вибачитися перед кимось. Якщо ви відчуваєте, що те, як вони відреагували на вас було недоречно, зв'яжіться з Модератором замість публічної сварки.",
    "commGuideList02H": "<strong>Розбіжності/спірні моменти мають бути донесені до модераторів.</strong> Якщо ви помітили, що розмова переходить у негативне русло, надто емоційне або образливе - охолоньте. Натомість, <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> повідомте нас про це. Наша справа - берегти ваш спокій.",
    "commGuideList02I": "<strong>Do not spam.</strong> Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, or posting many messages in a row. Repeatedly begging for gems or a subscription may also be considered spamming.",
    "commGuidePara019": "<strong>У приватному просторі,</strong>  користувачі мають змогу спілкуватися більш вільно, але всеодно повинні не порушувати Умов та Зобов'язань, включаючи відправлення дискримінуючого, жорстокого чи образливого контенту.",
    "commGuidePara020": "Private Messages (PMs) have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara021": "Крім того, для деяких публічних місць в Habitica є додаткові рекомендації.",
    "commGuideHeadingTavern": "Таверна",
    "commGuidePara022": "Таверна - це головне місце, де Хаббітанці пересікаються. Шинкар Даніель зберігає це місце абсолютно комфортним, а Лимонадс з радістю начарує для вас лимонаду, поки ви спілкуєтеся з іншими. Просто майте на увазі...",
    "commGuidePara023": "Розмови, як правило, зосереджені на вільному спілкуванні та продуктивності, або порадах як покращити життя.",
    "commGuidePara024": "Через те, що Таверна може зберегти лише 200 повідомлень, <strong>вона не найкраще місце для довгих розмов в постах, особливо чутких</strong> (Напр. Політика, релігія, депресія, чи повинне бути заборонено полювання на гоблінів, тощо). Ці розмови мають бути перенесені до відповідної гільдії або до Чорного Кутка (більше інформації нижче).",
    "commGuidePara027": "<strong>Don't discuss anything addictive in the Tavern.</strong> Many people use HabitRPG to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuideHeadingPublicGuilds": "Відкриті Гільдії",
    "commGuidePara029": "<strong>Public guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme.</strong> Public guild chat should focus on this theme. For example, members of the Wordsmiths guild might be cross if they found the conversation suddenly focusing on gardening instead of writing, and a Dragon-Fanciers guild might not have any interest in deciphering ancient runes. Some guilds are more lax about this than others, but in general, <strong>try to stay on topic!</strong>",
    "commGuidePara031": "<strong>Some public guilds will contain sensitive topics such as depression, religion, politics, etc.</strong> This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\"). Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, even after several requests, please email <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> with screenshots.",
    "commGuidePara035": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual. Creating such a Guild is grounds for an instant ban.</strong> Fight bad habits, not your fellow adventurers!",
    "commGuidePara037": "All Tavern Challenges and Public Guild Challenges must comply with these rules as well.",
    "commGuideHeadingBackCorner": "Чорний Куток",
    "commGuidePara038": "<strong>Sometimes a conversation will get too long, off-topic, or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive material or a single conversation for a long time, and it is carefully moderated. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Дошка Trello ",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello is the system that lends method to our madness. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "HabitRPG використовує п'ять різних Trello дошок:",
    "commGuideList03A": "<strong>Головна Дошка</strong> - місце для пропозицій та голосування за особливості сайта.",
    "commGuideList03B": " <strong>Мобільна Дошка</strong> - місце для пропозицій та голосування за особливості мобільного додатка.",
    "commGuideList03C": "<strong>Піксель-арт Дошка</strong> - місце для обговорення та представлення піксель-арта.",
    "commGuideList03D": "<strong>Квестова Дошка</strong> - місце для обговорення та представлення квестів.",
    "commGuideList03E": "<strong>Вікі Дошка</strong> - місце для покращення, обговорення та представлення нового вікі-контента.",
    "commGuidePara042": "<strong>All have their own guidelines outlined, and the Public Spaces rules apply.</strong> Users should avoid going off-topic in any of the boards or cards. Trust us, the boards get crowded enough as it is! Prolonged conversations should be moved to the Back Corner Guild.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>HabitRPG uses GitHub to track bugs and contribute code.</strong> It's the smithy where the tireless Blacksmiths forge the features! <strong>All the Public Spaces rules apply.</strong> Be sure to be polite to the Blacksmiths -- they have a lot of work to do, keeping the site running! Hooray, Blacksmiths!",
    "commGuidePara044": "Наступні користувачі є членами HabitRPG угоди продажу:",
    "commGuideHeadingWiki": "Вікі",
    "commGuidePara045": "<strong>The HabitRPG wiki collects information about the site.</strong> It also hosts a few forums similar to the guilds on HabitRPG. Hence, all the Public Space rules apply.",
    "commGuidePara046": "The HabitRPG wiki can be considered to be a database of all things HabitRPG. It provides information about site features, guides to play the game, tips on how you can contribute to HabitRPG and also provides a place for you to advertise your guild or party and vote on topics.",
    "commGuidePara047": "Since the wiki is hosted by Wikia, the terms and conditions of Wikia also apply in addition to the rules set by HabitRPG and the HabitRPG wiki site.",
    "commGuidePara048": "The wiki is solely a collaboration between all of its editors so some additional guidelines include:",
    "commGuideList04A": "Створення нових сторінок або внесення змінень на Вікі Trello дошці",
    "commGuideList04B": "Being open to other peoples' suggestion about your edit",
    "commGuideList04C": "Discussing any conflict of edits within the page's talk page",
    "commGuideList04D": "Bringing any unresolved conflict to the attention of wiki admins",
    "commGuideList04E": "Not spamming or sabotaging pages for personal gain",
    "commGuideList04F": "Read the wiki contribution page before making major changes",
    "commGuideList04G": "Impartial tone within wiki pages",
    "commGuideList04H": "Ensuring that wiki content is relevant to the whole site of HabitRPG and not pertaining to a particular guild or party (such information can be moved to the forums)",
    "commGuidePara049": "The following people are the current wiki administrators:",
    "commGuidePara018": "Wiki Administrators Emeritus are",
    "commGuideHeadingInfractionsEtc": "Порушення, Наслідки та Відновлення",
    "commGuideHeadingInfractions": "Порушення",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity.</strong> These are not conclusive lists, and Mods have a certain amount of discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Декілька порушень",
    "commGuidePara052": "Severe infractions greatly harm the safety of Habitica's community and users, and therefore have severe consequences as a result.",
    "commGuidePara053": "The following are examples of some severe infractions. This is not a comprehensive list.",
    "commGuideList05A": "Порушення Умов та Зобов'язань",
    "commGuideList05B": "Гнівливі слова/зображення, переслідування/стеження, сітьвое залякування, флейм та троллінг",
    "commGuideList05C": "Violation of Probation",
    "commGuideList05D": "Impersonating Staff or Moderators",
    "commGuideList05E": "Repeated Moderate Infractions",
    "commGuideList05F": "Creating a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideHeadingModerateInfractions": "Moderate Infractions",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "The following are some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action-for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Repeated Violation of Public Space Guidelines",
    "commGuideList06D": "Repeated Minor Infractions",
    "commGuideHeadingMinorInfractions": "Minor Infractions",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "First-time violation of Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please Don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Mod Talk: Please Don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuideHeadingConsequences": "Consequences",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, you will receive an email explaining:",
    "commGuideList08A": "what your infraction was",
    "commGuideList08B": "what the consequence is",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuideHeadingSevereConsequences": "Examples of Severe Consequences",
    "commGuideList09A": "Account bans",
    "commGuideList09B": "Account deletions",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples of Moderate Consequences",
    "commGuideList10A": "Restricted public chat privileges",
    "commGuideList10B": "Restricted private chat privileges",
    "commGuideList10C": "Restricted guild/challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Examples of Minor Consequences",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Warnings",
    "commGuideList11C": "Requests",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "Restoration",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators</strong> for help so you can avoid committing infractions in the future.",
    "commGuideHeadingContributing": "Contributing to Habitica",
    "commGuidePara064": "HabitRPG is an open-source project, which means that any Habiticans are welcome to pitch in! The ones who do will be rewarded according to the following tier of rewards:",
    "commGuideList12A": "HabitRPG Contributor's badge, plus 3 Gems",
    "commGuideList12B": "Contributor Armor, plus 3 Gems.",
    "commGuideList12C": "Contributor Helmet, plus 3 Gems.",
    "commGuideList12D": "Contributor Sword, plus 4 Gems.",
    "commGuideList12E": "Contributor Shield, plus 4 Gems.",
    "commGuideList12F": "Contributor Pet, plus 4 Gems.",
    "commGuideList12G": "Contributor Guild Invite, plus 4 Gems.",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "There are some important things to note about the Contributor Tiers:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "The Final Section",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>) and she will be happy to help clarify things.",
    "commGuidePara068": "Now go forth, brave adventurer, and slay some Dailies!",
    "commGuideHeadingLinks": "Useful Links",
    "commGuidePara069": "The following talented artists contributed to these illustrations:",
    "commGuideLink01": "The Newbies Guild",
    "commGuideLink01description": "a guild for new users to ask questions!",
    "commGuideLink02": "The Back Corner Guild",
    "commGuideLink02description": "a guild for the discussion of long or sensitive topics.",
    "commGuideLink03": "The Wiki",
    "commGuideLink03description": "the biggest collection of information about HabitRPG.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "for bug reports or helping code programs!",
    "commGuideLink05": "The Main Trello",
    "commGuideLink05description": "for site feature requests.",
    "commGuideLink06": "The Mobile Trello",
    "commGuideLink06description": "for mobile feature requests.",
    "commGuideLink07": "The Art Trello",
    "commGuideLink07description": "for submitting pixel art.",
    "commGuideLink08": "The Quest Trello",
    "commGuideLink08description": "for submitting quest writing."
}