{
    "iAcceptCommunityGuidelines": "Я погоджуюсь дотримуватися правил спільноти.",
    "tavernCommunityGuidelinesPlaceholder": "Доброзичливе нагадування: у цьому чаті спілкуються люди різного віку, тому просимо вас стежити за мовою і змістом. Зверніться до Правил Спільноти нижче, якщо в вас є питання.",
    "commGuideHeadingWelcome": "Ласкаво просимо до країни Habitica!",
    "commGuidePara001": "Вітаю, шукачу пригод! Запрошуємо до Habitica — країни продуктивності, здорового життя та іноді шалених грифонів. У нас веселе товариство людей, які завжди раді допомогти та підтримати інших на їхньому шляху до самовдосконалення.",
    "commGuidePara002": "Аби всі у нашому товаристві були здорові, щасливі та продуктивні, існує кілька правил. Ми ретельно склали правила, щоб вони були настільки доброзичливі та зручні для сприйняття, наскільки це можливо. Будь ласка, знайдіть час, щоб прочитати їх.",
    "commGuidePara003": "Ці правила стосуються усіх соціальних просторів, якими ми послуговуємось, у тому числі (але не винятково) Trello, GitHub, Transifex і Wikia (або ж wiki). Іноді траплятимуться непередбачені ситуації, як-от нове джерело конфлікту або ж злюка-некромант. У такому разі модератори можуть відреагувати цими вказівками, з метою вберегти спільноту від нової загрози. Не хвилюйтесь: якщо правила зазнають змін, вас про це повідомить Бейлі.",
    "commGuidePara004": "А тепер приготуйте свої пера та сувої для занотовування і почнімо!",
    "commGuideHeadingBeing": "Як бути Звичанцем",
    "commGuidePara005": "HabitRPG є першим веб-сайтом, що присвячений удосконаленню. Як наслідок, нам пощастило привернути до себе найтеплішу, найдобрішу та надзвичайно ввічливу і надихальну громаду інтернету. Звичаньцю притаманні багато рис. Найбільш поширеними та значущими є:",
    "commGuideList01A": "<strong>Доброчинний дух.</strong> Багато хто присвячує свій час та сили тому, щоб допомагати новим учасникам спільноти та скеровувати їхні дії. До прикладу, робота Гільдії Новачків полягає у тому, щоб відповідати на запитання. Якщо вважаєте, що можете допомогти — ласкаво просимо!",
    "commGuideList01B": "<strong>Дбайливість.</strong> Звичаньці ретельно працюють над поліпшенням свого життя, але також постійно допомагають розбудовувати і вдосконалювати цей сайт. Ми — відкритий проект, тож усі працюємо над тим, щоб зробити його якомога кращим.",
    "commGuideList01C": "<strong>Вияв підтримки.</strong> Звичаньці радіють від перемог один одного та втішають у важкі часи. Ми зичимо сили, допомагаємо та вчимося один в одного. У групах робимо це за допомогою своїх заклинань, а в чатах — за допомогою добрих та підбадьорливих слів.",
    "commGuideList01D": "<strong>Шанобливість.</strong> Усі ми різні, маємо різні навички та різні думки. І це одна з причин, чому наша спільнота така чудова! Звичаньці поважають відмінності та хвалять їх. Залишайтеся з нами і невдовзі у вас будуть друзі з усіх усюд.",
    "commGuideHeadingMeet": "Знайомтеся - модератори!",
    "commGuidePara006": "У Habitica є кілька невтомних мандрівних лицарів, які разом зі штатними працівниками докладають зусиль, аби у спільноті всі були спокійні, задоволені і тролі не буянили. Кожен з них має свій домен, але іноді їх можуть покликати в інші громадські сфери. Працівники та модератори частенько попереджають про офіційні повідомлення словами \"Модератор каже\" або \"Новинка\".",
    "commGuidePara007": "Теґи штатних працівників забарвлені у пурпуровий колір і позначаються коронами. Вони мають звання \"Герої\".",
    "commGuidePara008": "Теґи модераторів — темно-сині і позначаються зірочками. Вони мають звання \"Охорона\". Винятком є Бейлі, яка є неігровим персонажем. Її теґи чорно-зелені і позначаються зірочкою.",
    "commGuidePara009": "Чинними штатними працівникам є (зліва направо):",
    "commGuidePara009a": "на Trello",
    "commGuidePara009b": "на GitHub",
    "commGuidePara010": "Також деякі модератори допомагають штатним працівникам. Обирали їх дуже ретельно, тож просимо їх поважати і прислухатися до них.",
    "commGuidePara011": "Чинними модераторами є (зліва направо):",
    "commGuidePara011a": "у чаті Таверни",
    "commGuidePara011b": "на GitHub/Wikia",
    "commGuidePara011c": "на Wikia",
    "commGuidePara011d": "на GitHub",
    "commGuidePara012": "Якщо у вас є якісь питання щодо якогось конкретного модератора, просимо надсилати повідомлення до Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuidePara013": "У такій великій спільноті, як Habitica, користувачі прибувають і відбувають, але трапляється так, що модератори мають потребу скласти свої повноваження та відпочити. Пройти шляхом Модератора Емерітуса. Вони більше не мають влади Модератора, але ми поважаємо і шануємо їх особистий внесок!",
    "commGuidePara014": "Поважний Модератор:",
    "commGuideHeadingPublicSpaces": "Громадські місця у Habitica",
    "commGuidePara015": "Habitica має два види соціального простору: громадський та приватний. Громадські місця це Таверна, Відкриті Гільдії, GitHub, Trello і Wiki. Приватні - це Закриті Гільдії, командний чат і Приватні повідомлення.",
    "commGuidePara016": "Є декілька загальних правил, які допоможуть зберегти спокій і задоволення, коли ви вивчаєте нові місця у Звичанії. Такий кмітливий мандрівник, як ви легко впорається з ними!",
    "commGuidePara017": "<strong>Поважайте один одного.</strong> Будьте ввічливими, уважними, дружніми та допомагайте іншим. Пам'ятайте: Звичанійці прибули з різних місць і мають дивовижно різний досвід. Це частина того, що робить HabitRPG кльовою! Влаштування спільноти означає повагу та прийняття наших відмінностей, так само як і наших схожих рис. Ось кілька легких шляхів порозумітися з іншими:",
    "commGuideList02A": "<strong>Дотримуйтесь усіх Правил та Умов.</strong>",
    "commGuideList02B": "<strong> Не публікуйте зображення і повідомлення агресивного, жорстокого, загрозливого або сексуального характеру, або такого, що закликає до дискримінації, фанатизму, расизму, ненависті, переслідування або завдання шкоди будь-якій особі або групі осіб . </strong> Навіть якщо це жарт. Він може містити образи та вислови. Не у всіх таке ж почуття гумору як у вас, і тому те, що ви вважаєте за жарт може образити іншого. Накидайтеся на ваші Щоденні завдання, але не один на одного.",
    "commGuideList02C": "<strong>Намагайтеся вести бесіду, врахувавши вік співрозмовника.</strong> У нас дуже багато юних Звичанійців, які відвідують сайт! Спробуйте не бентежити чи псувати будь-які цілі Звичанійців.",
    "commGuideList02D": "<strong>Уникайте лихослів'я.</strong> Це включає в себе помірні релігійні вислови, які можуть бути прийнятні в іншому місці — у нас є представники усіх релігійних і культурних традицій, і ми хочемо переконатися, що всі вони почувають себе комфортно в громадськіх місцях. Крім того, образи будуть розглядатися дуже серйозно, оскільки вони є також порушенням Правил та Умов.",
    "commGuideList02E": "<strong>Уникайте тривалих обговорень на суперечливі теми за межами Чорного Кутка.</strong> Якщо ви відчуваєте, що хтось сказав щось грубе або образливе, не займайте їх. Один, ввічливий коментар, наприклад \"Цей жарт не приємний\" - це добре, але, різкізть й злість у відповідь на різкі чи недобрі зауваження лише розпалюють конфлікти сильніше і роблять HabitRPG більш негативним простором. Доброта і ввічливість допомагає іншим зрозуміти, де ви і звідки.",
    "commGuideList02F": "<strong>Негайно виконуйте будь-яке прохання Модератора</strong>: припинити дискусію або перемістити її в Чорний Куток. Останні слова, прощальні знімки і переконливі аргументі повинні бути доставлені (ввічливо) до вашого \"столу\" в Чорному Кутку, якщо це дозволено.",
    "commGuideList02G": "<strong>Не поспішайте реагувати гнівливо</strong>, якщо хтось говорить вам, що те, що ви сказали або зробили створило некомфортну ситуацію. Існує велика сила в умінні щиро вибачитися перед кимось. Якщо ви відчуваєте, що те, як вони відреагували на вас було недоречно, зв'яжіться з Модератором замість публічної сварки.",
    "commGuideList02H": "<strong>Розбіжності/спірні моменти мають бути донесені до модераторів.</strong> Якщо ви помітили, що розмова переходить у негативне русло, надто емоційне або образливе - охолоньте. Натомість, <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> повідомте нас про це. Наша справа - берегти ваш спокій.",
    "commGuideList02I": "<strong>Не поширюйте спам.</strong>  Спам включає в себе, але не обмежуються тільки цим: розміщення однакових за змістом коментарів чи запитів у різних місцях, розміщення посилань без пояснень або контексту, розміщення безглуздих повідомлень, або розміщення декількох однакових повідомлень поспіль. Систематичне випрошування самоцвітів чи підписки також може вважатися спамом. ",
    "commGuidePara019": "<strong>У приватному просторі,</strong>  користувачі мають змогу спілкуватися більш вільно, але всеодно не повинні порушувати Правил та Умови, в тому числі забороняється відправлення дискримінуючого, жорстокого чи образливого контенту.",
    "commGuidePara020": "Приватні повідомлення (ПП) мають деякі додаткові рекомендації. Якщо хтось заблокував вас, не намагайтеся зв'язатися з ними в іншому місці, щоб попросити їх розблокувати вас. Крім того, не треба надсилати ПП іншим з проханням про підтримку (так як відкриті відповіді на питання стосовно підтримки корисні для спільноти). Нарешті, не надсилайте нікому ПП, випрошуючи у подарунок самоцвіти або підписку, так як це буди вважатися спамом.",
    "commGuidePara021": "Крім того, для деяких громадських місць в Habitica є додаткові рекомендації.",
    "commGuideHeadingTavern": "Таверна",
    "commGuidePara022": "Таверна - це головне місце, де Звичаїнці пересікаються. Бармен Даніель зберігає це місце абсолютно комфортним, а Лемонесс з радістю начарує для вас лимонаду, поки ви спілкуєтеся з іншими. Просто майте на увазі...",
    "commGuidePara023": "Розмови, як правило, ведуться на повсякденні теми та обговорюються продуктивність чи вдосконалення життя. ",
    "commGuidePara024": "Через те, що Таверна може зберегти лише 200 повідомлень, <strong>вона не найкраще місце для довгих розмов в постах, особливо на делікатні теми</strong> (напр. політика, релігія, депресія, чи повинне бути заборонено полювання на гоблінів, тощо). Ці розмови мають бути перенесені до відповідної гільдії або до Чорного Кутка (більше інформації нижче).",
    "commGuidePara027": "<strong> Не обговорюйте залежності в Таверні. </strong> Багато людей використовують HabitRPG щоб спробувати позбутися своїх шкідливих звичок і їм набагато складніше це зробити, коли навколо говорять про наркотичні/заборонені речовини! Прийміть це до уваги та поважайте товаришів по Таверні. До залежностей відносяться щонайменше куріння, алкоголь, порнографія, азартні ігри і наркотики.",
    "commGuideHeadingPublicGuilds": "Відкриті Гільдії",
    "commGuidePara029": "<strong>Відкриті Гільдії дуже схожі на Таверну, за винятком того, що в них не загальна, а спеціалізована тематика.</strong> Чат Відкритих гільдій має бути сфокусован на їх темах. Наприклад, члени гільдії Майстрів Слова можуть бути не задоволені, якщо раптом мова зайшла про садівництво замість письменництва, і гільдія Знавців Драконів може не мати ніякого інтересу до розшифрування стародавніх рун. Деякі гільдії відносяться до цього білш спокійно ніж інші, але взагалом, <strong> намагайтеся не відходити від теми!</strong>",
    "commGuidePara031": "<strong> У деяких Відкритих Гільдіях обговорюються делікатні теми, такі як депресія, релігія, політика тощо. </strong> Це нормально до тих пір, поки співрозмовники не порушують Правила та Умови чи Норми Поведінки у Громадських місцях, і до тих пір, поки вони не відхиляються від основної теми.",
    "commGuidePara033": "<strong>Відкриті Гільдії не повинні містити контент 18+. Якщо планується обговорення делікатних тем - це повинно бути вказано в назві Гільдії.</strong>  Це для спокою та комфорту кожного в країні Habitica. Якщо в Гільдії обговорюються різні делікатні теми то треба попередити ваших співгромадян (напр. \"Обережно: не для слабких нервів\"). Крім того, такий контент повинен бути доречним - наприклад те, що нормально у Гільдії боротьби з депресією, може бути не доречним у Гільдії музикантів. Якщо ви побачили що хтось не одноразово порушує це правило, навіть після прохань припинити це, будь ласка надішліть електроний лист зі скріншотами на адресу <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> ",
    "commGuidePara035": "<strong>Ні Відкриті, ні Закриті Гільдії не можуть створюватись з ціллю нападу на особистість чи группу осіб.  Створення такої Гільдії є підставою для миттєвого бана аккаунта.</strong>  Боріться зі своїми шкідливими звичками,  а не з іншими шукачами пригод!",
    "commGuidePara037": "На всі Випробування у Таверні та у Відкритих Гільдіях діють ті ж самі правила.",
    "commGuideHeadingBackCorner": "Чорний Куток",
    "commGuidePara038": "<strong>Іноді розмови стають надто довгими, не по темі, чи занадто делікатнимі, щоб продовжувати їх у Громадському Місці без того щоб не докучати користовачам. У такому випадку розмова буде перенесена у Гільдію Чорного Кутка. Зверніть увагу, що перенесення розмови у Чорний Куток це ні в якому разі не покарання!</strong>  В загалі, багато жителів країни Habitica полюбляють тусоватися там та вести довгі розмови.",
    "commGuidePara039": "Гільдія Чорного Кутка це відкритий громадський простір де ви можете вільно обговорювати делікатні теми та вести довгі бесіди. Гільдія ретельно модерується. <strong> Правила та Умови з Правилами поведінки у Громадських місцях діють тут так само, як і в інших гільдіях. </strong>Тільки тому що ми носимо довгі плащі та групуємось у кутку не означає що все дозволено! А тепер, передай мені, будь ласка, цю тліючу свічку.",
    "commGuideHeadingTrello": "Дошка Trello ",
    "commGuidePara040": "<strong>Trello служить відкритим форумом для пропозицій та обговорень можливостей сайту. </strong> Habitica управляється її народом у формі спільної участі - всі ми створюємо цей сайт разом. Trello - це система, яка дозволяє нам висловити всі свої думки. Розуміючи це, <strong> намагайтеся вміщати всі свої думки в один коментар, не потрібно багато разів коментувати одну і ту ж картку. Якщо Вам в голову прийшло щось нове, не соромтеся редагувати свої старі коментарі. </strong> Будь ласка, пожалійте тих, кому надходять оповіщення про кожний новий коментар. Наші поштові скриньки дивом ще цілі.",
    "commGuidePara041": "HabitRPG використовує п'ять різних Trello дошок:",
    "commGuideList03A": "<strong>Головна Дошка</strong> - місце для пропозицій та голосування за особливості сайта.",
    "commGuideList03B": " <strong>Мобільна Дошка</strong> - місце для пропозицій та голосування за особливості мобільного додатка.",
    "commGuideList03C": "<strong>Піксель-арт Дошка</strong> - місце для обговорення та розміщення піксель-арта.",
    "commGuideList03D": "<strong>Квестова Дошка</strong> - місце для обговорення та пропонування квестів.",
    "commGuideList03E": "<strong>Wiki Дошка</strong> - місце для покращення, обговорення та запиту щодо нового вікі-контента.",
    "commGuidePara042": "<strong>Всі вони мають свої власні правила, але також в них діють Правила Поведінки у Громадських місцях. </strong> Користувачам слід уникати відходження від теми в будь якій з дошок. Повірте, й без цього дошки вже переповнені. Довгі розмови повинні бути перенесені до Гільдії Чорного Кутка.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>HabitRPG використовує GitHub для відстеження багів й для доопрацювання коду. </strong> Це свого роду кузня, де невтомні Ковалі кують новий функціонал! <strong> Тут діють всі Правила Поведінки у Громадських місцях. </strong> Будьте ввічливі з Ковалями - у них дуже багато роботи з підтримки сайту! Ура, Ковалям!",
    "commGuidePara044": "Наступні користувачі є членами репозиторію HabitRPG:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>HabitRPG wiki збирає інформацію про цей сайт. </strong> Також там розміщєно декілька форумів схожих за формою на гільдій в HabitRPG. Отже, тут також діють всі Правила Поведінки у Громадських місцях.",
    "commGuidePara046": "The HabitRPG wiki can be considered to be a database of all things HabitRPG. It provides information about site features, guides to play the game, tips on how you can contribute to HabitRPG and also provides a place for you to advertise your guild or party and vote on topics.",
    "commGuidePara047": "Since the wiki is hosted by Wikia, the terms and conditions of Wikia also apply in addition to the rules set by HabitRPG and the HabitRPG wiki site.",
    "commGuidePara048": "Вікі - це насамперед співпраця між усіма її редакторами, тому ось деякі додаткові правила:",
    "commGuideList04A": "Щоб відкрити нову сторінку або кардинально змінити стару - залиште запит на дошці Wiki Trello.",
    "commGuideList04B": "Будьте відкриті до пропозицій інших людей щодо вашої редактури.",
    "commGuideList04C": "Обговорення будь-якого спірного питання з редагування конкретної сторінки повинно проходити на спеціальній сторінці обговорень для цієї самої сторінки.",
    "commGuideList04D": "Bringing any unresolved conflict to the attention of wiki admins",
    "commGuideList04E": "Не спамити й не саботувати сторінки заради власної вигоди.",
    "commGuideList04F": "Read the wiki contribution page before making major changes",
    "commGuideList04G": "Impartial tone within wiki pages",
    "commGuideList04H": "Ensuring that wiki content is relevant to the whole site of HabitRPG and not pertaining to a particular guild or party (such information can be moved to the forums)",
    "commGuidePara049": "The following people are the current wiki administrators:",
    "commGuidePara018": "Wiki Administrators Emeritus are",
    "commGuideHeadingInfractionsEtc": "Порушення, Наслідки та Відновлення",
    "commGuideHeadingInfractions": "Порушення",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity.</strong> These are not conclusive lists, and Mods have a certain amount of discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Серйозні порушення",
    "commGuidePara052": "Серйозні порушення завдають великої шкоди спільноті і користувачам Habitica, а отже мають серйозні наслідки.",
    "commGuidePara053": "Нижче наведені приклади деяких важких порушень. Це не повний список.",
    "commGuideList05A": "Порушення Правил та Умов",
    "commGuideList05B": "Гнівливі слова/зображення, переслідування/стеження, сітьвое залякування, флейм та троллінг",
    "commGuideList05C": "Violation of Probation",
    "commGuideList05D": "Impersonating Staff or Moderators",
    "commGuideList05E": "Repeated Moderate Infractions",
    "commGuideList05F": "Creating a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideHeadingModerateInfractions": "Порушення середньої тяжкості",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "The following are some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action-for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Repeated Violation of Public Space Guidelines",
    "commGuideList06D": "Repeated Minor Infractions",
    "commGuideHeadingMinorInfractions": "Незначні порушення",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "First-time violation of Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please Don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Mod Talk: Please Don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuideHeadingConsequences": "Наслідки",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, you will receive an email explaining:",
    "commGuideList08A": "what your infraction was",
    "commGuideList08B": "what the consequence is",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuideHeadingSevereConsequences": "Examples of Severe Consequences",
    "commGuideList09A": "Account bans",
    "commGuideList09B": "Account deletions",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples of Moderate Consequences",
    "commGuideList10A": "Restricted public chat privileges",
    "commGuideList10B": "Restricted private chat privileges",
    "commGuideList10C": "Restricted guild/challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Examples of Minor Consequences",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Warnings",
    "commGuideList11C": "Requests",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "Restoration",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators</strong> for help so you can avoid committing infractions in the future.",
    "commGuideHeadingContributing": "Contributing to Habitica",
    "commGuidePara064": "HabitRPG is an open-source project, which means that any Habiticans are welcome to pitch in! The ones who do will be rewarded according to the following tier of rewards:",
    "commGuideList12A": "HabitRPG Contributor's badge, plus 3 Gems",
    "commGuideList12B": "Contributor Armor, plus 3 Gems.",
    "commGuideList12C": "Contributor Helmet, plus 3 Gems.",
    "commGuideList12D": "Contributor Sword, plus 4 Gems.",
    "commGuideList12E": "Contributor Shield, plus 4 Gems.",
    "commGuideList12F": "Contributor Pet, plus 4 Gems.",
    "commGuideList12G": "Contributor Guild Invite, plus 4 Gems.",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "There are some important things to note about the Contributor Tiers:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "The Final Section",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>) and she will be happy to help clarify things.",
    "commGuidePara068": "Now go forth, brave adventurer, and slay some Dailies!",
    "commGuideHeadingLinks": "Useful Links",
    "commGuidePara069": "The following talented artists contributed to these illustrations:",
    "commGuideLink01": "Гільдія новачків",
    "commGuideLink01description": "a guild for new users to ask questions!",
    "commGuideLink02": "Гільдія Чорного Кутка",
    "commGuideLink02description": "a guild for the discussion of long or sensitive topics.",
    "commGuideLink03": "The Wiki",
    "commGuideLink03description": "the biggest collection of information about HabitRPG.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "for bug reports or helping code programs!",
    "commGuideLink05": "The Main Trello",
    "commGuideLink05description": "for site feature requests.",
    "commGuideLink06": "The Mobile Trello",
    "commGuideLink06description": "for mobile feature requests.",
    "commGuideLink07": "The Art Trello",
    "commGuideLink07description": "for submitting pixel art.",
    "commGuideLink08": "The Quest Trello",
    "commGuideLink08description": "for submitting quest writing."
}