{
    "defaultHabit1Text": "1 година продуктивної роботи",
    "defaultHabit1Notes": "Коли Ви створюєте нову звичку, Ви можете клацнути значок „Редагувати“ та обрати, чи це корисна звичка, чи шкідлива, а може й обидва напрямки. Деякі, як ця, до прикладу, підходить лише, аби заробляти очки.",
    "defaultHabit2Text": "Їсти шкідливу їжу",
    "defaultHabit2Notes": "Для декого має зміст лише „втрата“ очків.",
    "defaultHabit3Text": "Скористатися сходами",
    "defaultHabit3Notes": "Для решти, обидва + та - напрямки (сходи = молодець, ліфт = лінтяюга).",
    "defaultDaily1Text": "1г. для свого проєкту",
    "defaultDaily1Notes": "Усі завдання мають жовтий колір після створення. Це означає, що Ви будете отримувати помірне ушкодження при пропусках, та помірну винагороду при виконанні.",
    "defaultDaily2Text": "Прибрати в хаті",
    "defaultDaily2Notes": "Щоденні завдання, які Ви постійно виконуєте, переходитимуть із жовтих на зелені, а потім ставатимуть синіми, аби Вам було легше відстежувати Ваш поступ. Чим вище Ви піднімаєтеся, тим менше ушкодження Вам завдаватимуть пропущені завдання, і тим менше винагороди Ви будете отримувати за дотримання вимоги.",
    "defaultDaily3Text": "45 хв. читання",
    "defaultDaily3Notes": "If you miss a Daily frequently, it will turn darker shades of orange and red. The redder the task is, the more experience and gold it grants for success and the more damage you take for failure. This encourages you to focus on your shortcomings, the reds.",
    "defaultDaily4Text": "Вправлятися",
    "defaultDaily4Notes": "You can add checklists to Dailies and To-Dos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Розтяжка",
    "defaultDaily4Checklist2": "Присідання",
    "defaultDaily4Checklist3": "Відтискання",
    "defaultTodoNotes": "You can either complete this To-Do, edit it, or remove it.",
    "defaultTodo1Text": "Join HabitRPG (Check me off!)",
    "defaultTodo2Text": "Set up a Habit",
    "defaultTodo2Checklist1": "create a Habit",
    "defaultTodo2Checklist2": "make it \"+\" only, \"-\" only, or \"+/-\" under Edit",
    "defaultTodo2Checklist3": "set difficulty under Advanced Options",
    "defaultTodo3Text": "Set up a Daily",
    "defaultTodo3Checklist1": "decide whether to use Dailies (they hurt you if you don't do them every day)",
    "defaultTodo3Checklist2": "if so, add a Daily (don't add too many at first!)",
    "defaultTodo3Checklist3": "set its due days under Edit",
    "defaultTodo4Text": "Set up a To-Do (can be checked off without ticking all checkboxes!)",
    "defaultTodo4Checklist1": "create a To-Do",
    "defaultTodo4Checklist2": "set difficulty under Advanced Options",
    "defaultTodo4Checklist3": "optional: set a Due Date",
    "defaultTodo5Text": "Start a Party (private group) with your friends (Social > Party)",
    "defaultReward1Text": "Переглянути 1 серію „Гри престолів“",
    "defaultReward1Notes": "Вигадані Вами нагороди можуть бути вельми різноманітними. Наприклад, деякі люди відкладають перегляд улюбленого шоу, доки не назбирають достатньо золота, аби заплатити за нього.",
    "defaultReward2Text": "Торт",
    "defaultReward2Notes": "Дехто просто бажає з'їсти смачненького тортика. Намагайтеся вигадати нагороди, які будуть Вас краще мотивувати.",
    "defaultTag1": "ранок",
    "defaultTag2": "обід",
    "defaultTag3": "вечір"
}