{
  "tipTitle": "Порада #<%= tipNumber %>",
  "tip1": "Відмічайте завдання на ходу за допомогою мобільних додатків Habitica.",
  "tip2": "Досягніть ріня 100, щоб безплатно розблокувати Сферу Переродження та почати пригоди заново!",
  "tip3": "Використовуйте смайлики, щоб швидко розрізняти свої завдання.",
  "tip4": "Використайте знак # перед назвою завдання, щоб зробити текст справді великим!",
  "tip5": "Краще використовувати підсилюючі чари вранці, щоб вони тривали довше.",
  "tip6": "Час від часу переоцінюйте свої завдання, щоб переконатися в їх актуальності!",
  "tip7": "Some backgrounds connect perfectly if party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Надішліть комусь приватне повідомлення, натиснувши на конверт біля його імені в чаті!",
  "tip9": "Visit the Guild Leaders & Challenge Creators Guild for advice on starting a Guild.",
  "tip10": "Ви можете виграти самоцвіти, проходячи випробування. Вони з'являються кожен день!",
  "tip11": "If you enjoy dressing up your avatar, check out the Costume Carnival Guild.",
  "tip12": "Join the “Challenge... Accepted” Guild for regularly scheduled random challenges.",
  "tip13": "Having more than four Party members increases accountability!",
  "tip14": "Ви можете додати заголовки або надихаючі вас цитати в ваш список як звички без (+/-)",
  "tip15": "Add checklists to your To-Dos to increase your rewards!",
  "tip16": "Глянувши на вкладку з даними, ви отримаєте корисну інформацію щодо вашого прогресу.",
  "tip17": "Громіздкий список щоденних справ можна значно спростити, розбивши його тегами.",
  "tip18": "Звички, які є лише хорошими або лише поганими, з часом жовтіють самі.",
  "tip19": "Підвищіть ваш інтелект щоб отримувати більше досвіду від завдань.",
  "tip20": "Підвищіть вашу спостережливість щоб отримувати більше випадкових призів та золота.",
  "tip21": "Підвищіть вашу силу щоб наносити більше ушкоджень босам та критичних ударів.",
  "tip22": "Boost your Constitution Stat to lessen the damage from incomplete Dailies.",
  "tip23": "Натисніть іконку \"графік\" на задачі щоб поглянути на графік, ілюструючий ваш прогрес.",
  "tip24": "Habitica is Open Source! Ask in the Aspiring Legends Guild if you want to contribute.",
  "tip25": "The four seasonal Grand Galas start near the solstices and equinoxes.",
  "tip26": "Стрілка зліва від рівня персонажа означає, що він посилений.",
  "tip27": "Make late-night Dailies refer to the night before (such as “flossed last night”) so you can check them off in the morning.",
  "tip28": "В налаштуваннях можна змінити час початку доби.",
  "tip29": "За завершення всіх щоденних завдань дається \"підсилення ідеального дня\", яке збільшує характеристики.",
  "tip30": "Крім груп, людей можна запрошувати в гільдії.",
  "tip31": "Check out the pre-made lists in the Library of Shared Lists Guild for example tasks.",
  "tip32": "Багато коду, графіки і текстів сайту Habitica зроблено добровольцями. Кожен може допомогти."
}
