{
  "tipTitle": "Порада #<%= tipNumber %>",
  "tip1": "Відмічайте завдання на ходу за допомогою мобільних додатків Habitica.",
  "tip2": "Досягніть ріня 100, щоб розблокувати Кулю Переродження та почати нову пригоду!",
  "tip3": "Використовуйте emoji, щоб швидко розрізняти свої завдання.",
  "tip4": "Використайте знак # перед назвою завдання, щоб зробити текст справді великим!",
  "tip5": "Краще кастувати Бафи вранці, щоб вони тривали довше.",
  "tip6": "Час від часу переоцінюйте свої завдання, щоб переконатися в їх актуальності!",
  "tip7": "Some backgrounds tile, like the Mountain Lake, Pagoda, Rolling Hills, Winter Twinkly Lights and Harvest Festival.",
  "tip8": "Надішліть комусь приватне повідомлення, натиснувши на конверт біля його імені в чаті!",
  "tip9": "Visit the Pirate Cove Guild for advice on starting a Guild.",
  "tip10": "Ви можете виграти Самоцвіти, проходячи Випробування. Нові з'являються кожен день!",
  "tip11": "If you enjoy dressing up your avatar, check out the Costume Carnival guild.",
  "tip12": "Join the “Challenge... Accepted” guild for regularly scheduled random challenges.",
  "tip13": "Having more than four party members increases accountability!",
  "tip14": "You can add headers or inspirational quotes to your list as Habits with no (+/-).",
  "tip15": "Add checklists to your To-Dos to increase your rewards!",
  "tip16": "Check out the Data tab for valuable insights on your progress.",
  "tip17": "Using Tags can make an unwieldy task list very manageable!",
  "tip18": "Habits that are just positive or just negative gradually “fade” and return to yellow.",
  "tip19": "Boost your Intelligence Stat to gain more XP when you complete a task.",
  "tip20": "Boost your Perception Stat to get more drops and gold.",
  "tip21": "Boost your Strength Stat to do more boss damage or get critical hits.",
  "tip22": "Boost your Constitution Stat to lessen the damage from incomplete dailies.",
  "tip23": "Click the bar graph icon on your tasks to see a graph showing your progress.",
  "tip24": "Habitica is Open Source! Ask in the Aspiring Legends Guild if you want to contribute.",
  "tip25": "Items that give you stat bonuses will never cost real money.",
  "tip26": "An arrow to the left of someone’s level number means they’re currently buffed.",
  "tip27": "Make late-night Dailies refer to the night before (such as “flossed last night”) so you can check them off in the morning.",
  "tip28": "Set a Custom Day Start under Settings > Site to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your stats!",
  "tip30": "You can invite people to Guilds, not just Parties.",
  "tip31": "Check out the pre-made lists in the Library of Shared Lists Guild for example tasks.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Anyone can help."
}