{
    "questEvilSantaText": "Санта Звіролов",
    "questEvilSantaNotes": "Ви чуєте оплакувальний рев серед льодових пагорбів. Наближаючись до реву та гарчання, які перемежовуються іншим гидким базіканням, ви підходите до галявини, де бачите величезну білу ведмедицю. У клітці та заковану в кайдани, що реве молячи про життя. А згори клітки танцює злостивий малий біс, одягнений у Великодній костюм. Здолайте Санту-звіролова, та врятуйте ведмедицю!",
    "questEvilSantaCompletion": "Санта Звіролов верещить від злості й стрибає подалі у ніч. Вдячна ведмедиця намагається Вам щось сказати, та лише гарчить і реве. Ви відводите її назад до стійла, де шепотун Мет Бок із жахом в очах слухає її історію. У неї є дитинча! Воно втекло до крижаних полів, коли його маму схопили. Допоможіть їй знайти малечу! ",
    "questEvilSantaBoss": "Санта Звіролов",
    "questEvilSantaDropBearCubPolarMount": "Білий ведмідь (скакун)",
    "questEvilSanta2Text": "Знайдіть дитинча",
    "questEvilSanta2Notes": "Дитинча ведмедиці втекло до крижаних полів, коли її схопив звіролов. Вона нюхає повітря з краю лісу. Ви чуєте тріск гілочок та хрускіт снігу крізь шурхотливі звуки лісу. Відбитки лап! Ви обидва біжите слідом. Знайдіть усі сліди та зламані гілочки і врятуйте ведмедика!",
    "questEvilSanta2Completion": "Ви знайшли ведмедика! Мама та малюк Вам безмежно вдячні. На знак подяки вони вирішили бути поруч із Вами завжди.",
    "questEvilSanta2CollectTracks": "Сліди",
    "questEvilSanta2CollectBranches": "Зламані гілочки",
    "questEvilSanta2DropBearCubPolarPet": "Білий ведмідь (улюбленець)",
    "questGryphonText": "Полум’яний ґрифон",
    "questGryphonNotes": "The grand beast master, <strong>baconsaur</strong>, has come to your party seeking help. \"Please, adventurers, you must help me! My prized gryphon has broken free and is terrorizing Habit City! If you can stop her, I could reward you with some of her eggs!\"",
    "questGryphonCompletion": "Defeated, the mighty beast ashamedly slinks back to its master. \"My word! Well done, adventurers!\" <strong>baconsaur</strong> exclaims, \"Please, have some of the gryphon's eggs. I am sure you will raise these young ones well!\"",
    "questGryphonBoss": "Полум’яний ґрифон",
    "questGryphonDropGryphonEgg": "Ґрифон (яйце)",
    "questGryphonUnlockText": "Відкриває можливість покупки яйця грифона на ринку",
    "questHedgehogText": "Тинозвір",
    "questHedgehogNotes": "Їжаки — то кумедні звірятка. Вони — одні з наймиліших тваринок, якими може володіти звичанець. Та ходять чутки, що коли дати їм молока після опівночі, вони стають доволі дратівливими. І уп’ятдесятеро більшими. А <strong>Inventrix</strong> якраз так і зробив. Ой-ой.",
    "questHedgehogCompletion": "Ваш гурт успішно заспокоїв Їжачиху! Вона зменшилася до нормального розміру та пошкутильгала до своїх яєць. Вона щось пищить та викочує деякі свої яйця до Вашого гурту. Будемо сподіватися, що ці їжачки полюблять молочко!",
    "questHedgehogBoss": "Тинозвір",
    "questHedgehogDropHedgehogEgg": "Їжак (яйце)",
    "questHedgehogUnlockText": "Відкриває можливість покупки яйця їжака на ринку",
    "questGhostStagText": "Дух весни",
    "questGhostStagNotes": "О, весна. Час, коли все довкола знову наповнюється барвами. Минув зимовий холод, нема снігових кучугур. Де колись тріщав мороз, тепер оживають тендітні рослини. На деревах з'являються запашні зелені листочки, трава повертає свій колишній яскравий відтінок, у долині розкинулось веселкове розмаїття квітів, а землю огортає загадковий білий туман!... Чекай. Загадковий туман? „О, ні“, — каже стривожено <strong>Inventrix</strong>. „Здається, причиною цього туману є якийсь дух. Ой, та він суне просто на тебе.“",
    "questGhostStagCompletion": "Дух, здається, був здоровий, потім він почав принюхуватися до землі. Спокійний голос огортає Ваш гурт. „Даруйте за мою неґречність. Я тільки-но прокинувся від свого сну, і ще не всі клепки повернулись на свої місця. Будь ласка, візьміть це на знак мого вибачення.“ Купка яєць з'являється на траві перед духом. Без жодного слова дух утікає далі до лісу, а у місцях, де він пробігає, оживають квіти.",
    "questGhostStagBoss": "Олень-Привид",
    "questGhostStagDropDeerEgg": "Олень (яйце)",
    "questGhostStagUnlockText": "Відкриває можливість покупки яйця оленя на ринку",
    "questRatText": "Щурячий король",
    "questRatNotes": "Garbage! Massive piles of unchecked Dailies are lying all across Habitica. The problem has become so serious that hordes of rats are now seen everywhere. You notice @Pandah petting one of the beasts lovingly. She explains that rats are gentle creatures that feed on unchecked Dailies. The real problem is that the Dailies have fallen into the sewer, creating a dangerous pit that must be cleared. As you descend into the sewers, a massive rat, with blood red eyes and mangled yellow teeth, attacks you, defending its horde. Will you cower in fear or face the fabled Rat King?",
    "questRatCompletion": "Your final strike saps the gargantuan rat's strength, his eyes fading to a dull grey. The beast splits into many tiny rats, which scurry off in fright. You notice @Pandah standing behind you, looking at the once mighty creature. She explains that the citizens of Habitica have been inspired by your courage and are quickly completing all their unchecked Dailies. She warns you that we must be vigilant, for should we let down our guard, the Rat King will return. As payment, @Pandah offers you several rat eggs. Noticing your uneasy expression, she smiles, \"They make wonderful pets.\"",
    "questRatBoss": "Щурячий король",
    "questRatDropRatEgg": "Щур (яйце)",
    "questRatUnlockText": "Відкриває можливість покупки яйця щура на ринку",
    "questOctopusText": "Поклик Октотулу",
    "questOctopusNotes": "@Urse, банькатий молодий писар, попрохав вас допомогти з оглядом таємничої печери на морському узбережжі. Серед напівтемних припливних озерцят стоїть величезна брама зі сталактитів та сталагмітів. Коли ви підходите ближче, унизу воріт починає кружляти темний вир. Ви з подивом дивитесь, як звідти вилазить спрутоподібний дракон. „Липке чадо зірок прокинулося“, — несамовито реве @Urse. „Через вігинтильйони років великий Октотулу знову вільний і спраглий до насолод!“",
    "questOctopusCompletion": "Доконання: З останнім ударом істота звалюється назад у вир. Вам незрозуміло, чи @Urse радіє з вашої перемоги, чи сумує за звіром. Ваш супутник мовчки вказує три велетенські слизькі яйця, що у водоймі неподалік лежать у гнізді з золотих монет. „Мабуть, просто яйця спрута“, — роздратовано кажете ви. Коли ви повертаєтесь додому, @Urse щось захоплено шкрябає у нотатнику і ви підозрюєте, що це була не остання ваша справа з великим Октотулу.",
    "questOctopusBoss": "Октотулу",
    "questOctopusDropOctopusEgg": "Спрут (яйце)",
    "questOctopusUnlockText": "Відкриває можливість покупки яйця восьминога на ринку",
    "questHarpyText": "Рятуйте! Гарпія!",
    "questHarpyNotes": "У лісі зник відважний шукач пригод @UncommonCriminal, який вистежував крилате чудовисько, бачене кілька днів тому. Ви вже налаштувалися на пошуки, аж на вашу руку присів зранений папуга, красиве пір'я якого зіпсував незугарний шрам. До його лапки була прикріплена поспіхом нашкрябана записка, у якій повідомлялося, що, захищаючи папуг, @UncommonCriminal був схоплений злою гарпією і дуже потребує вашої допомоги. Ви підете за птахом і здолаєте гарпію, щоб визволити @UncommonCriminal?",
    "questHarpyCompletion": "Останній удар добив гарпію, що аж пір'я на всі боки полетіло. Швидко видряпавшись до її гнізда, ви знайшли там @UncommonCriminal в оточенні яєць папуг. Згуртувавшись, ви швидко порозкладали їх у гнізда неподалік. Наляканий папуга, який вас знайшов, голосно скрикнув і скинув вам у руки кілька яєць. „Після атаки гарпії кілька яєць залишилися беззахисними“, — пояснює @UncommonCriminal. „Схоже, ви тепер заслужений папуга.“",
    "questHarpyBoss": "Гарпія",
    "questHarpyDropParrotEgg": "Папуга (яйце)",
    "questHarpyUnlockText": "Відкриває можливість покупки яйця папугая на ринку",
    "questRoosterText": "Півняче шаленство",
    "questRoosterNotes": "For years the farmer @extrajordanary has used Roosters as an alarm clock. But now a giant Rooster has appeared, crowing louder than any before – and waking up everyone in Habitica! The sleep-deprived Habiticans struggle through their daily tasks. @Pandoro decides the time has come to put a stop to this. \"Please, is there anyone who can teach that Rooster to crow quietly?\" You volunteer, approaching the Rooster early one morning – but it turns, flapping its giant wings and showing its sharp claws, and crows a battle cry.",
    "questRoosterCompletion": "Силою та вправністю вам вдалося приборкати цю знавіснілу тварину. Вуха півня були забиті пір'ям та напівзабутими завданнями, але тепер вони чисті, як віночок. Він тихенько до вас сокоче, притулившись дзьобом до вашого плеча. Наступного дня ви якраз були зібралися в дорогу, аж підбігає до вас @EmeraldOx з укритим кошичком. „Стривайте! Сьогодні вранці півень припхав оце до дверей, де ви спали. Гадаю, він хоче, аби ви їх узяли.“ Ви розкриваєте кошик і бачите три охайні яєчка.",
    "questRoosterBoss": "Півень",
    "questRoosterDropRoosterEgg": "Півень (яйце)",
    "questRoosterUnlockText": "Відкриває можливість покупки яйця півня на ринку",
    "questSpiderText": "Льодяний Арахнід",
    "questSpiderNotes": "As the weather starts cooling down, delicate frost begins appearing on Habiticans' windowpanes in lacy webs... except for @Arcosine, whose windows are frozen completely shut by the Frost Spider currently taking up residence in his home. Oh dear.",
    "questSpiderCompletion": "The Frost Spider collapses, leaving behind a small pile of frost and a few of her enchanted egg sacs. @Arcosine rather hurriedly offers them to you as a reward--perhaps you could raise some non-threatening spiders as pets of your own?",
    "questSpiderBoss": "Павук",
    "questSpiderDropSpiderEgg": "Павук (Яйце)",
    "questSpiderUnlockText": "Відкриває можливість покупки яйця павука на ринку",
    "questVice1Text": "Звільніть себе з-під впливу дракона",
    "questVice1Notes": "<p>Ходять чутки про страшне зло, що лежить у печерах гори Звиканії. Чудовисько, перед яким просто викручує волю могутніх героїв землі, підштовхуючи їх до шкідливих звичок і лінощів! То є великий дракон безмірної сили і кажуть, що він створений з самих тіней: його ім'я Недолік, зрадницький тіньовий змій. Хоробрі звикунці, повстаньте і здолайте цю паплюжну тварюку раз і назавжди, але тільки, якщо Ви вважаєте, що зможете протистояти його безмірній силі. </p><h3> Недолік Частина 1: </h3><p>Як Ви збираєтеся побороти чудовисько, якщо воно вже має повну владу над Вами? Не віддавайтеся ліні та своїм недолікам! Працюйте краще, аби побороти жахливий вплив дракона і розвіяти його владу над Вами! </p>",
    "questVice1Boss": "Тінь Недоліка",
    "questVice1DropVice2Quest": "Недолік, Частина 2 (сувій)",
    "questVice2Text": "Знайдіть лігво Змія",
    "questVice2Notes": "With Vice's influence over you dispelled, you feel a surge of strength you didn't know you had return to you. Confident in yourselves and your ability to withstand the wyrm's influence, your party makes its way to Mt. Habitica. You approach the entrance to the mountain's caverns and pause. Swells of shadows, almost like fog, wisp out from the opening. It is near impossible to see anything in front of you. The light from your lanterns seem to end abruptly where the shadows begin. It is said that only magical light can pierce the dragon's infernal haze. If you can find enough light crystals, you could make your way to the dragon.",
    "questVice2CollectLightCrystal": "Світлові кристали",
    "questVice2DropVice3Quest": "Недолік, Частина 3 (сувій)",
    "questVice3Text": "Недолік пробуджується",
    "questVice3Notes": "Після значних зусиль Ваш гурт знайшов лігво Недоліка. Масивний монстр із несмаком розглядає Ваш гурт. У Вашій голові з’являється тихий голос, коли довкола кружляють тіні, „Ще більше дурненьких жителів Звичанії прийшло мене зупинити? Мило. Було б мудро не з'являтися тут.“ Лускатий титан відхиляє голову назад, готуючись напасти. Це Ваш шанс! Віддайтеся на повну та раз і назавжди знищіть Недоліка!",
    "questVice3Completion": "The shadows dissipate from the cavern and a steely silence falls. My word, you've done it! You have defeated Vice! You and your party may finally breath a sigh of relief. Enjoy your victory, brave Habiteers, but take the lessons you've learned from battling Vice and move forward. There are still Habits to be done and potentially worse evils to conquer!",
    "questVice3Boss": "Недолік, Тіньовий Змій",
    "questVice3DropWeaponSpecial2": "Держак дракона Стівена Вебера",
    "questVice3DropDragonEgg": "Дракон (яйце)",
    "questVice3DropShadeHatchingPotion": "Зілля вилуплення тіні",
    "questMoonstone1Text": "Місячне каміння",
    "questMoonstone1Notes": "<p>A terrible affliction has struck Habiticans. Bad Habits thought long-dead are rising back up with a vengeance. Dishes lie unwashed, textbooks linger unread, and procrastination runs rampant!</p><br/><p>You track some of your own returning Bad Habits to the Swamps of Stagnation and discover the culprit: the ghostly Necromancer, Recidivate. You rush in, weapons swinging, but they slide through her specter uselessly.</p><br/><p>\"Don’t bother,\" she hisses with a dry rasp. \"Without a chain of moonstones, nothing can harm me – and master jeweler @aurakami scattered all the moonstones across Habitica long ago!\" Panting, you retreat... but you know what you must do.</p>",
    "questMoonstone1CollectMoonstone": "Місячне каміння",
    "questMoonstone1DropMoonstone2Quest": "Місячне каміння, частина 2: Некромант Рецидив (Сувій)",
    "questMoonstone2Text": "Некромант Рецидивіна",
    "questMoonstone2Notes": "<p>The brave weaponsmith @Inventrix helps you fashion the enchanted moonstones into a chain. You’re ready to confront Recidivate at last, but as you enter the Swamps of Stagnation, a terrible chill sweeps over you.</p><br/><p>Rotting breath whispers in your ear. \"Back again? How delightful...\" You spin and lunge, and under the light of the moonstone chain, your weapon strikes solid flesh. \"You may have bound me to the world once more,\" Recidivate snarls, \"but now it is time for you to leave it!\"</p>",
    "questMoonstone2Boss": "Некромант",
    "questMoonstone2DropMoonstone3Quest": "Ланцюг місячного каміння, частина 3: Рецидивіна перетворюється (Сувій)",
    "questMoonstone3Text": "Рецидивіна перетворюється",
    "questMoonstone3Notes": "<p>Recidivate crumples to the ground, and you strike at her with the moonstone chain. To your horror, Recidivate seizes the gems, eyes burning with triumph.</p><br/><p>\"Foolish creature of flesh!\" she shouts. \"These moonstones will restore me to a physical form, true, but not as you imagined. As the full moon waxes from the dark, so too does my power flourish, and from the shadows I summon the specter of your most feared foe!\"</p><br/><p>A sickly green fog rises from the swamp, and Recidivate’s body writhes and contorts into a shape that fills you with dread – the undead body of Vice, horribly reborn.</p>",
    "questMoonstone3Completion": "<p>Your breath comes hard and sweat stings your eyes as the undead Wyrm collapses. The remains of Recidivate dissipate into a thin grey mist that clears quickly under the onslaught of a refreshing breeze, and you hear the distant, rallying cries of Habiticans defeating their Bad Habits for once and for all.</p><br/><p>@Baconsaur the beast master swoops down on a gryphon. \"I saw the end of your battle from the sky, and I was greatly moved. Please, take this enchanted tunic – your bravery speaks of a noble heart, and I believe you were meant to have it.\"</p>",
    "questMoonstone3Boss": "Некро-Недолік",
    "questMoonstone3DropRottenMeat": "Гниле м'ясо (Їжа)",
    "questMoonstone3DropZombiePotion": "Зомбі інкубаціонне зілля",
    "questGoldenknight1Text": "Сувора вимова",
    "questGoldenknight1Notes": "<p>The Golden Knight has been getting on poor Habiticans' cases. Didn't do all of your Dailies? Checked off a negative Habit? She will use this as a reason to harass you about how you should follow her example. She is the shining example of a perfect Habitican, and you are naught but a failure. Well, that is not nice at all! Everyone makes mistakes. They should not have to be met with such negativity for it. Perhaps it is time you gather some testimonies from hurt Habiticans and give the Golden Knight a stern talking-to!</p>",
    "questGoldenknight1CollectTestimony": "Свідчення",
    "questGoldenknight1DropGoldenknight2Quest": "Золотий Лицар, частина 2: Потьмяніле Золото (Сувій)",
    "questGoldenknight2Text": "Золотий Лицар",
    "questGoldenknight2Notes": "<p>Armed with hundreds of Habitican's testimonies, you finally confront the Golden Knight. You begin to recite the Habitcan's complaints to her, one by one. \"And @Pfeffernusse says that your constant bragging-\" The knight raises her hand to silence you and scoffs, \"Please, these people are merely jealous of my success. Instead of complaining, they should simply work as hard as I! Perhaps I shall show you the power you can attain through diligence such as mine!\" She raises her morningstar and prepares to attack you!</p>",
    "questGoldenknight2Boss": "Золотий Лицар",
    "questGoldenknight2DropGoldenknight3Quest": "Золотий Лицар, частина 3: Залізний Лицар (Сувій)",
    "questGoldenknight3Text": "Залізний Лицар",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn cries out to you to get your attention. In the aftermath of your battle, a new figure has appeared. A knight coated in stained-black iron slowly approaches you with sword in hand. The Golden Knight shouts to the figure, \"Father, no!\" but knight shows no signs of stopping. She turns to you and says, \"I am sorry. I have been a fool, with a head too big to see how cruel I have been. But my father is crueler than I could ever be. If he isn't stopped he'll destroy us all. Here, use my morningstar and halt the Iron Knight!\"</p>",
    "questGoldenknight3Completion": "<p>With a satisfying clang, the Iron Knight falls to his knees and slumps over. \"You are quite strong,\" he pants. \"I have been humbled, today.\" The Golden Knight approaches you and says, \"Thank you. I believe we have gained some humility from our encounter with you. I will speak with my father and explain the complaints against us. Perhaps, we should begin apologizing to the other Habiticans.\" She mulls over in thought before turning back to you. \"Here: as our gift to you, I want you to keep my morningstar. It is yours now.\"</p>",
    "questGoldenknight3Boss": "Залізний Лицар",
    "questGoldenknight3DropHoney": "Мед (Їжа)",
    "questGoldenknight3DropGoldenPotion": "Золоте інкубаціонне зілля",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Shield-hand Weapon)",
    "questBasilistText": "Базі-лист",
    "questBasilistNotes": "There's a commotion in the marketplace--the kind that should make you run away. Being a courageous adventurer, you run towards it instead, and discover a Basi-list, coalescing from a clump of incomplete To-Dos! Nearby Habiticans are paralyzed with fear at the length of the Basi-list, unable to start working. From somewhere in the vicinity, you hear @Arcosine shout: \"Quick! Complete your To-Dos and Dailies to defang the monster, before someone gets a paper cut!\" Strike fast, adventurer, and check something off - but beware! If you leave any Dailies undone, the Basi-list will attack you and your party!",
    "questBasilistCompletion": "The Basi-list has scattered into paper scraps, which shimmer gently in rainbow colors. \"Whew!\" says @Arcosine. \"Good thing you guys were here!\" Feeling more experienced than before, you gather up some fallen gold from among the papers.",
    "questBasilistBoss": "Базі-лист",
    "questEggHuntText": "Яйцелови",
    "questEggHuntNotes": "За ніч скрізь з'явилися дивні прості яйця: у стайні Митька, у Таверні за шинквасом, навіть на Ринку серед яєць домашніх тваринок! От оказія! „Ніхто не знає, ані звідки вони взялися, ані що з них може вилупитися“, — каже <strong>Megan</strong>, — „але ми ж не можемо їх отак залишити покинутими! Постарайся та пошукай добре, допоможи мені позбирати ці чудернацькі яйця. Може, коли назбираєш багато, кілька залишиться й для тебе...“",
    "questEggHuntCompletion": "You did it! In gratitude, <strong>Megan</strong> gives you ten of the eggs. \"I bet the hatching potions will dye them beautiful colors! And I wonder what will happen when they turn into mounts....\"",
    "questEggHuntCollectPlainEgg": "Прості яйця",
    "questEggHuntDropPlainEgg": "Просте яйце",
    "questDilatoryText": "Жахливий Драк'он Неквапливості",
    "questDilatoryNotes": "<p>Нам треба було послухатися застережень.</p><br/><p>Темне сяйво очей. Віковічна луска. Величезні щелепи та блискучі зуби. Ми розбудили щось моторошне у розколині: <strong>Жахливого Драк'она Неквапливості!</strong> Звичаньці з лементом накивали п'ятами хто куди, коли побачили, що він піднімається з моря — його страшна довжелезна шия тягнулася вгору на кількасот метрів, а від його реву аж тріскали шибки.</p><br/><p>„Ось, мабуть, що звалило Неквапливість!“, — гукає Лимонесса. „Це був не тягар занехаяних завдань — просто його принадили Темно-червоні Щоденні справи!\"</p><br/><p>„Він набирається магічної енергії!“, — кричить @Baconsaur. „Якщо прожив так довго, то він, певно, вміє себе зцілювати! Як же нам його перемогти?\"</p><br/><p>Ну, так само, як перемогли й усіх інших тварючок — продуктивністю! Хутчіш, Звичаніє, зберися та погалкуй свої завдання, і так ми усі разом здолаємо це чудовисько. (Необов'язково кидати попередні квести — ми віримо у вашу спроможність подвоїти зусилля!) Воно не нападатиме на кожного зокрема, але чим більше щоденних завдань ми пропустимо, тим більша буде ймовірність, що спрацює його Удар Занехаяння. І мені не подобається, як воно придивляється до Таверни....</p>",
    "questDilatoryBoss": "Жахливий Драк'он Неквапливості",
    "questDilatoryBossRageTitle": "Удар Занехаяння",
    "questDilatoryBossRageDescription": "Коли ця смужка заповниться, Жахливий Драк'он Неквапливості розпочне на Звичанії великі руйнування.",
    "questDilatoryDropMantisShrimpPet": "Рак-богомол (улюбленець)",
    "questDilatoryDropMantisShrimpMount": "Рак-богомол (скакун)",
    "questDilatoryBossRageTavern": "\"Жахливий Драк'он застосовує УДАР ЗАНЕХАЯННЯ!\"\n\nОй-ой! Незважаючи на всі наші зусилля, ми проґавили деякі щоденні справи і їхній темно-червоний колір накликав лють Драк'она! Своїм страшним Ударом Занехаяння він знищив Таверну! На щастя, у місті неподалік ми поставили Господу і завжди можна потеревенити на узбережжі... але бідолашний Бармен Даніель на власні очі побачив, як його улюблений будинок розвалився!\n\nСподіваюся, що звірюка не нападе знову!",
    "questDilatoryBossRageStables": "\"Жахливий Драк'он застосовує УДАР ЗАНЕХАЯННЯ!\"\n\nОй, лишенько! Знову ми недоробили багато завдань. Драк'он спрямував свій УДАР ЗАНЕХАЯННЯ на Митька та його стайні! Тваринки-вихованці порозбігалися навсебіч. На щастя, усі ваші улюбленці, здається, у порядку!\n\nБідолашна Звичанія! Сподіваюсь, такого більше не станеться. Покваптеся та виконайте усі свої завдання!",
    "questDilatoryBossRageMarket": "`Жахливий Драк'он застосовує УДАР ЗАНЕХАЯННЯ!`\n\nОоой!! Щойно Драк'он Ударом Занехаяння вщент розбив крамницю Торговця Алекса! Та, здається, ми добряче знесилили цю тварюку. Гадаю, він не має більше сил на ще один удар.\n\nТож не відступай, Звичаніє! Проженімо цього звіра геть з наших берегів!",
    "questDilatoryCompletion": "\"Подолання Жахливого Драк'она Неквапливості\"\n\nНам вдалося! Заревівши востаннє, Жахливий Драк'он падає та пливе ген далеко-далеко. На березі вишикувалися натовпи втішених звичаньців! Ми допомогли Митькові, Даніелю та Алексу відбудувати їхні будинки. Але що це?\n\n\"Мешканці повертаються!\"\n\nТепер, коли Драк'он утік, море замерехтіло кольорами. Це різнобарвний рій раків-богомолів... а серед них — сотні морських людей!\n\n\"Ми — забуті жителі Неквапливості!\", — пояснює їхній ватажок Манта. \"Коли Неквапливість затонула, раки-богомоли, які жили у цих водах, з допомогою чарів перетворили нас на водяників, щоб ми змогли вижити. Але лютий Жахливий Драк'он усіх нас запроторив до темної ущелини. Ми сотні років сиділи у тому полоні, та тепер нарешті можемо відбудувати своє місто!\"\n\n\"Як подяку,\" — каже його друг @Ottl, — \"Прийміть, будь ласка, цього рака-богомола та рака-богомола скакуна, а також ОД, золото та нашу безмежну вдячність.\"\n\n\"Нагороди\"\n * Рак-богомол улюбленець\n * Рак-богомол скакун\n * Шоколад, блакитна цукровата, рожева цукровата, риба, мед, м'ясо, молоко, картопля, тухле м'ясо, полуниця",
    "questSeahorseText": "Перегони у Неквапливості ",
    "questSeahorseNotes": "Нині День Перегонів. До Неквапливості прибули звиканійці з усього континенту, щоб влаштувати перегони на своїх морських кониках! Зненацька на біговій доріжці зчиняється великий сплеск та мішанина і ви чуєте, як власниця морських коників @Kiwibot перекрикує рев хвиль. \"Зібрання морських коників привернуло увагу шаленого Морського Жеребця!\" — гукає вона. \"Він поривається через стайні і нищить старовинну дорогу для бігу! Чи може хтось його вгамувати?\"",
    "questSeahorseCompletion": "Приборканий морський жеребець покірно до вас підпливає. \"Поглянь!\" — каже Ківібот. \"Він хоче, щоб ми подбали про його діток.\" Вона дає вам три яйця. \"Виростіть їх як слід,\" — каже Ківібот. \"Приходьте на перегони коли забажаєте!\"",
    "questSeahorseBoss": "Морський жеребець",
    "questSeahorseDropSeahorseEgg": "Морський коник (яйце)",
    "questSeahorseUnlockText": "Відкриває можливість покупки яйця морського коника на ринку",
    "questAtom1Text": "Квест Напад Буденності , П. 1: Посудна катастрофа!",
    "questAtom1Notes": "Ви добралися до берегів Помитого озера, щоб заслужено розслабитись... Але озеро забруднене немитим посудом! Як таке могло трапитись? Що ж, ви просто не дозволите, щоб озеро було у такому стані. Існує лише один вихід: помити посуд і врятувати місце відпочинку! Варто пошукати якогось мила, щоб усе це прибрати. Багато мила...",
    "questAtom1CollectSoapBars": "Брусочки мила",
    "questAtom1Drop": "Чудовисько Недоїдессі (сувій)",
    "questAtom2Text": "Квест Напад Буденності, П. 2: Чудовисько Недоїдессі",
    "questAtom2Notes": "Хух, тут значно краще, коли увесь посуд чистий. Може, нарешті ви можете трохи розважитися. О, по озері, здається, плаває коробка від піци. Що там одну річ прибрати, еге ж? Однак, це не проста коробка від піци! Раптом коробка швидко підіймається і виявляється, що це голова чудовиська. Неймовірно! Легендарне чудовисько Недоїдессі?! Кажуть, начебто воно переховується і озері з прадавніх часів: істота, яка виникла із залишків їжі та сміття давніх звиканійців. Фе!",
    "questAtom2Boss": "Чудовисько Недоїдессі",
    "questAtom2Drop": "Сувій Білизноманта (сувій)",
    "questAtom3Text": "Квест Напад Буденності, П. 3: Білизномант",
    "questAtom3Notes": "З оглушливим криком та розбризкуючи ротом п'ять сортів сиру, Чудовисько Недоїдессі розвалилося на шматки. \"ЯК ВИ ПОСМІЛИ!\" — гримнув чийсь голос. З води з'явилася синя постать, зодягнена в рясу та тримаючи чарівну туалетну щітку. На поверхню озера почала спливати брудна білизна. \"Я — Білизномант!\" — сердито представився він. \"Зухвалості тобі не позичати! Як ти смієш мити мій незрівнянно брудний посуд, занапащати мого улюбленця і входити у мої володіння у такому чистому одязі? Приготуйся до сирої люті моєї антибілизняної магії!\"",
    "questAtom3Completion": "Лихого Білизноманта подолано! Чиста білизна падає на купи біля вас. Тепер тут усе виглядає краще. Пробираючись крізь свіжі випрасувані обладунки, вашу увагу раптом привертає якийсь металевий блиск і ваш погляд падає на блискучий шолом. Хоч про його першого власника нічого не відомо, та коли ви вдягаєте цю річ, то отримуєте тепле відчуття щедрого духу. Треба було ім'я на бейджику вишити.",
    "questAtom3Boss": "Білизномант",
    "questAtom3DropPotion": "Просте зілля вилуплення ",
    "questOwlText": "Нічна Сова",
    "questOwlNotes": "The Tavern light is lit 'til dawn <br>Until one eve the glow is gone!<br>How can we see for our all-nighters?<br>@Twitching cries, \"I need some fighters!<br>See that Night-Owl, starry foe?<br>Fight with haste and do not slow!<br>We'll drive its shadow from our door,<br>And make the night shine bright once more!\"",
    "questOwlCompletion": "The Night-Owl fades before the dawn,<br>But even so, you feel a yawn.<br>Perhaps it's time to get some rest?<br>Then on your bed, you see a nest!<br>A Night-Owl knows it can be great<br>To finish work and stay up late,<br>But your new pets will softly peep<br>To tell you when it's time to sleep.",
    "questOwlBoss": "Нічна Сова",
    "questOwlDropOwlEgg": "Сова (Яйце)",
    "questOwlUnlockText": "Відкриває можливість покупки яйця сови на ринку",
    "questPenguinText": "Морозні птахи",
    "questPenguinNotes": "Although it's a hot summer day in the southernmost tip of Habitica, an unnatural chill has fallen upon Lively Lake. Strong, frigid winds rush around as the shore begins to freeze over. Ice spikes jut up from the ground, pushing grass and dirt away. @Melynnrose and @Breadstrings run up to you.<br><br>\"Help!\" says @Melynnrose. \"We brought a giant penguin in to freeze the lake so we could all go ice skating, but we ran out of fish to feed him!\"<br><br>\"He got angry and is using his freeze breath on everything he sees!\" says @Breadstrings. \"Please, you have to subdue him before all of us are covered in ice!\" Looks like you need this penguin to... <em>cool down.</em>",
    "questPenguinCompletion": "Upon the penguin's defeat, the ice melts away. The giant penguin settles down in the sunshine, slurping up an extra bucket of fish you found. He skates off across the lake, blowing gently downwards to create smooth, sparkling ice. What an odd bird! \"It appears he left behind a few eggs, as well,\" says @Painter de Cluster. <br><br>@Rattify laughs. \"Maybe these penguins will be a little more... chill?\"",
    "questPenguinBoss": "Морозяний пінгвін",
    "questPenguinDropPenguinEgg": "Пінгвін (яйце)",
    "questPenguinUnlockText": "Відкриває можливість покупки яйця пінгвіна на ринку",
    "questStressbeastText": "The Abominable Stressbeast of the Stoïkalm Steppes",
    "questStressbeastNotes": "Complete Dailies and To-Dos to damage the World Boss! Incomplete Dailies fill the Stress Strike Bar. When the Stress Strike bar is full, the World Boss will attack an NPC. A World Boss will never damage individual players or accounts in any way. Only active accounts who are not resting in the inn will have their incomplete Dailies tallied.<br><br>~*~<br><br>The first thing we hear are the footsteps, slower and more thundering than the stampede. One by one, Habiticans look outside their doors, and words fail us.<br><br>We've all seen Stressbeasts before, of course - tiny vicious creatures that attack during difficult times. But this? This towers taller than the buildings, with paws that could crush a dragon with ease. Frost swings from its stinking fur, and as it roars, the icy blast rips the roofs off our houses. A monster of this magnitude has never been mentioned outside of distant legend.<br><br>\"Beware, Habiticans!\" SabreCat cries. \"Barricade yourselves indoors - this is the Abominable Stressbeast itself!\"<br><br>\"That thing must be made of centuries of stress!\" Kiwibot says, locking the Tavern door tightly and shuttering the windows.<br><br>\"The Stoïkalm Steppes,\" Lemoness says, face grim. \"All this time, we thought they were placid and untroubled, but they must have been secretly hiding their stress somewhere. Over generations, it grew into this, and now it's broken free and attacked them - and us!\"<br><br>There's only one way to drive away a Stressbeast, Abominable or otherwise, and that's to attack it with completed Dailies and To-Dos! Let's all band together and fight off this fearsome foe - but be sure not to slack on your tasks, or our undone Dailies may enrage it so much that it lashes out...",
    "questStressbeastBoss": "The Abominable Stressbeast",
    "questStressbeastBossRageTitle": "Stress Strike",
    "questStressbeastBossRageDescription": "When this gauge fills, the Abominable Stressbeast will unleash its Stress Strike on Habitica!",
    "questStressbeastDropMammothPet": "Мамонт (улюбленець)",
    "questStressbeastDropMammothMount": "Мамонт (скакун)",
    "questStressbeastBossRageStables": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has infuriated the Abominable Stressbeast and caused it to regain some of its health! The horrible creature lunges for the Stables, but Matt the Beast Master heroically leaps into the fray to protect the pets and mounts. The Stressbeast has seized Matt in its vicious grip, but at least it's distracted for the moment. Hurry! Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questStressbeastBossRageBailey": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nAhh!!! Our incomplete Dailies caused the Abominable Stressbeast to become madder than ever and regain some of its health! Bailey the Town Crier was shouting for citizens to get to safety, and now it has seized her in its other hand! Look at her, valiantly reporting on the news as the Stressbeast swings her around viciously... Let's be worthy of her bravery by being as productive as we can to save our NPCs!",
    "questStressbeastBossRageGuide": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nLook out! Justin the Guide is trying to distract the Stressbeast by running around its ankles, yelling productivity tips! The Abominable Stressbeast is stomping madly, but it seems like we're really wearing this beast down. I doubt it has enough energy for another strike. Don't give up... we're so close to finishing it off!",
    "questStressbeastDesperation": "`Abominable Stressbeast reaches 500K health! Abominable Stressbeast uses Desperate Defense!`\n\nWe're almost there, Habiticans! With diligence and Dailies, we've whittled the Stressbeast's health down to only 500K! The creature roars and flails in desperation, rage building faster than ever. Bailey and Matt yell in terror as it begins to swing them around at a terrifying pace, raising a blinding snowstorm that makes it harder to hit.\n\nWe'll have to redouble our efforts, but take heart - this is a sign that the Stressbeast knows it is about to be defeated. Don't give up now!",
    "questStressbeastCompletion": "<strong>The Abominable Stressbeast is DEFEATED!</strong><br><br>We've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!<br><br><strong>Stoïkalm is Saved!</strong><br><br>SabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.<br><br>\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"<br><br>She turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questStressbeastCompletionChat": "`The Abominable Stressbeast is DEFEATED!`\n\nWe've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!\n\n`Stoïkalm is Saved!`\n\nSabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.\n\n\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"\n\nShe turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questTRexText": "Король динозаврів",
    "questTRexNotes": "Now that ancient creatures from the Stoïkalm Steppes are roaming throughout all of Habitica, @Urse has decided to adopt a full-grown Tyrannosaur. What could go wrong?<br><br>Everything.",
    "questTRexCompletion": "The wild dinosaur finally stops its rampage and settles down to make friends with the giant roosters. @Urse beams down at it. \"They're not such terrible pets, after all! They just need a little discipline. Here, take some Tyrannosaur eggs for yourself.\"",
    "questTRexBoss": "Flesh Tyrannosaur",
    "questTRexUndeadText": "The Dinosaur Unearthed",
    "questTRexUndeadNotes": "As the ancient dinosaurs from the Stoïkalm Steppes roam through Habit City, a cry of terror emanates from the Grand Museum. @Baconsaur shouts, \"The Tyrannosaur skeleton in the museum is stirring! It must have sensed its kin!\" The bony beast bares its teeth and clatters towards you. How can you defeat a creature that is already dead? You'll have to strike fast before it heals itself!",
    "questTRexUndeadCompletion": "The Tyrannosaur's glowing eyes grow dark, and it settles back onto its familiar pedestal. Everyone sighs with relief. \"Look!\" @Baconsaur says. \"Some of the fossilized eggs are shiny and new! Maybe they'll hatch for you.\"",
    "questTRexUndeadBoss": "Skeletal Tyrannosaur",
    "questTRexUndeadRageTitle": "Skeleton Healing",
    "questTRexUndeadRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Skeletal Tyrannosaur will heal 30% of its remaining health!",
    "questTRexUndeadRageEffect": "`Skeletal Tyrannosaur uses SKELETON HEALING!`\n\nThe monster lets forth an unearthly roar, and some of its damaged bones knit back together!",
    "questTRexDropTRexEgg": "Тиранозавр (яйце)",
    "questTRexUnlockText": "Unlocks purchasable tyrannosaur eggs in the Market",
    "questRockText": "Escape the Cave Creature",
    "questRockNotes": "Crossing Habitica's Meandering Mountains with some friends, you make camp one night in a beautiful cave laced with shining minerals. But when you wake up the next morning, the entrance has disappeared, and the floor of the cave is shifting underneath you.<br><br>\"The mountain's alive!\" shouts your companion @pfeffernusse. \"These aren't crystals - these are teeth!\"<br><br>@Painter de Cluster grabs your hand. \"We'll have to find another way out - stay with me and don't get distracted, or we could be trapped in here forever!\"",
    "questRockBoss": "Crystal Colossus",
    "questRockCompletion": "Your diligence has allowed you to find a safe path through the living mountain. Standing in the sunshine, your friend @intune notices something glinting on the ground by the cave's exit. You stoop to pick it up, and see that it's a small rock with a vein of gold running through it. Beside it are a number of other rocks with rather peculiar shapes. They almost look like... eggs?",
    "questRockDropRockEgg": "Кам'яне яйце (яйце)",
    "questRockUnlockText": "Unlocks purchasable rock eggs in the Market",
    "questBunnyText": "The Killer Bunny",
    "questBunnyNotes": "After many difficult days, you reach the peak of Mount Procrastination and stand before the imposing doors of the Fortress of Neglect. You read the inscription in the stone. \"Inside resides the creature that embodies your greatest fears, the reason for your inaction. Knock and face your demon!\" You tremble, imagining the horror within and feel the urge to flee as you have done so many times before. @Draayder holds you back. \"Steady, my friend! The time has come at last. You must do this!\"<br><br>You knock and the doors swing inward. From within the gloom you hear a deafening roar, and you draw your weapon.",
    "questBunnyBoss": "Killer Bunny",
    "questBunnyCompletion": "With one final blow the killer rabbit sinks to the ground. A sparkly mist rises from her body as she shrinks down into a tiny bunny... nothing like the cruel beast you faced a moment before. Her nose twitches adorably and she hops away, leaving some eggs behind. @Gully laughs. \"Mount Procrastination has a way of making even the smallest challenges seem insurmountable. Let's gather these eggs and head for home.\"",
    "questBunnyDropBunnyEgg": "Кролик (яйце)",
    "questBunnyUnlockText": "Unlocks purchasable bunny eggs in the Market",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}