{
    "rebirthNew": "Переродження: Нові пригоди чекають!",
    "rebirthUnlock": "Ви відкрили переродження! Цей спеціяльний предмет дозволить Вам почати нову гру з 1 рівня, зберігши при цьому Ваші завдання, досягнення, улюбленців та інше. Використайте його, аби вдихнути нове життя у Habitica, якщо Ви відчуваєте, що досягли всього, або хочете пройти через нові пригоди з новими враженнями, наче початківець!",
    "rebirthBegin": "Переродження: Почніть нову пригоду!",
    "rebirthStartOver": "Переродження запускає вашого персонажа заново з 1го рівня.",
    "rebirthAdvList1": "Ви повністю оздоровилися.",
    "rebirthAdvList2": "У вас немає досвіду, золота, чи спорядження (крім безкоштовних предметів, наприклад, таємничих предметів).",
    "rebirthAdvList3": "Ваші „Звички“, „Щоденні“ та „Зробити“ відкотилися до жовтого, серії також відкотилися.",
    "rebirthAdvList4": "Ви починаєте класом воїна, допоки не заслужите новий клас.",
    "rebirthInherit": "Ваш персонаж успадкує декілька речей від попередника:",
    "rebirthInList1": "Завдання, історія та налаштування збереглися.",
    "rebirthInList2": "Випробування, ґільдії та гурти, до яких Ви належали, збереглися.",
    "rebirthInList3": "Самоцвіти, рівень співавтора та мецената збереглися.",
    "rebirthInList4": "Предмети придбано, ті, що випали (улюбленці чи скакуни) збереглися, але Ви не можете їх використовувати, допоки не розблокуєте їх знову.",
    "rebirthInList5": "Спорядження обмеженого видання, яке Ви придбали, може бути придбане знову, незважаючи на те, що час того заходу вже вичерпався.",
    "rebirthEarnAchievement": "Ви отримали досягнення за початок нової пригоди!",
    "beReborn": "Переродись-но!",
    "rebirthAchievement": "Ви почали нову пригоду! Це Ваше <%= number %> переродження, Ви досягали найбільше <%= level %> рівня. Аби збільшити це досягнення, почніть свою нову пригоду після того, як досягнете вищого рівня!",
    "rebirthBegan": "Нова пригода починається",
    "rebirthText": "Нова пригода <%= rebirths %> починається",
    "rebirthOrb": "Куля переродження була використана, аби почати заново після досягнення рівня",
    "rebirthPop": "Розпочніть заново з персонажем 1 рівня, зберігши досягнення, колекційні предмети та завдання з історією.",
    "rebirthName": "Куля переродження",
    "reborn": "Переродження, максимальний рівень <%= reLevel %>"
}