{
    "settings": "Налаштування",
    "language": "Мова",
    "americanEnglishGovern": "У разі невідповідності в перекладі, американська англійська версія головна.",
    "helpWithTranslation": "Would you like to help with the translation of HabitRPG? Great! Then visit <a href=\"https://trello.com/c/SvTsLdRF/12-translations\" target=\"_blank\">this</a> Trello card.",
    "showHeaderPop": "Показувати Ваш аватар, здоров'я/досвід і гурт.",
    "stickyHeader": "Закріпити заголовок",
    "stickyHeaderPop": "Закріплює область персонажа вгорі сторінки. Якщо вимкнути, то ця область буде прокручуватися разом зі сторінкою.",
    "newTaskEdit": "Відкривати нові завдання у режимі редагування",
    "newTaskEditPop": "Якщо ввімкнено, нові завдання одразу відкриваються для додавання подробиць, наче нотатки.",
    "dailyDueDefaultView": "Налаштуйте Щоденні завдання у належній вкладці за замовчуванням ",
    "dailyDueDefaultViewPop": "З цією опцією набору, Щоденні Завдання будуть за замовчуванням \"обов'язкові\" замість \"всі\".",
    "startCollapsed": "Перелік теґів завдань показувати згорнутим",
    "startCollapsedPop": "Якщо ввімкнено, перелік міток завдання буде приховано, коли Ви вперше відкриваєте завдання.",
    "startAdvCollapsed": "Додаткове показувати згорнутим",
    "startAdvCollapsedPop": "Якщо ввімкнено, секція Додаткове буде прихована, коли Ви вперше відкриваєте завдання.",
    "showTour": "Показати тур",
    "restartTour": "Показати тур для ознайомлення, який Ви бачили, коли приєдналися до HabitRPG.",
    "showBailey": "Показати Бейлі",
    "showBaileyPop": "Дозволити Звістунці Бейлі не ховатися, аби Ви переглянули новини минулого.",
    "fixVal": "Виправити дані персонажа",
    "fixValPop": "Самотужки змінити дані: здоров'я, рівень і золото.",
    "enableClass": "Увімкнути систему Класів",
    "enableClassPop": "Раніше Ви відмовилися від системи класів. Бажаєте її ввімкнути?",
    "showClass": "Показати тур по класах",
    "classTourPop": "Показати тур по використанню системи класів.",
    "resetAccount": "Скинути акаунт",
    "resetAccPop": "Почати заново, залишивши всі рівні, золото, спорядження, історію та завдання.",
    "deleteAccount": "Вилучити акаунт",
    "deleteAccPop": "Вилучити Ваш акаунт із HabitRPG.",
    "qrCode": "QR-код",
    "dataExport": "Експортування даних",
    "saveData": "Існує декілька способів експортування даних із HabitRPG.",
    "habitHistory": "Історія звичок",
    "exportHistory": "Експортування історії:",
    "csv": "(CSV)",
    "userData": "Дані користувача",
    "exportUserData": "Експортування даних користувача:",
    "export": "Експортувати",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Обрати початок доби",
    "24HrClock": "24-годинний формат",
    "clockInfo": "HabitRPG перевіряє щоденні завдання опівночі. Ви можете налаштувати час, коли відбуватиметься перевірка (число від 0 до 24).",
    "misc": "Усяке",
    "showHeader": "Показати заголовок",
    "changePass": "Змінити пароль",
    "changeUsername": "Змінити Прізвисько",
    "oldPass": "Старий пароль",
    "newPass": "Новий пароль",
    "confirmPass": "Підтвердити новий пароль",
    "newUsername": "Нове Прізвисько",
    "dangerZone": "Небезпечна зона",
    "resetText1": "УВАГА! Це призведе до скидання багатьох частин вашого акаунта. Це вкрай небажано, але деякі люди вважають це корисним після гри з сайтом протягом короткого часу.",
    "resetText2": "Ви втратите всі рівні, золото та очки досвіду. Всі ваші завдання будуть видалені і ви втратите всі історичні дані завдань. Ви втратите увесь ваш обладунок, але матимете можливість придбати їх знову, включаючи всі обмежені тиражем обладунки або Загадкові предмети за підписку, які у вас вже є (ви повинні бути в правильному класі, щоб докуповувати Класові обладунки). Ви збережете поточний клас, улюбленців і їздових тварин. Ви можете віддати перевагу Зіллю Переродження, яке набагато безпечніший варіант і який збереже ваші завдання.",
    "deleteText": "Ви впевнені? Акаунт буде повністю вилучено назавжди, і його неможливо буде відновити! Вам треба буде знову реєструватися, аби грати у HabitRPG. Накопичені й витрачені самоцвіти не буде повернено. Якщо Ви цілковито впевнені, надрукуйте <strong><%= deleteWord %></strong> у текстовому полі нижче.",
    "API": "API",
    "APIText": "Скопіюйте це для використання в додатках сторонніх розробників. Але пам'ятайте, що  API Token використовується як пароль, тож не поширюйте його публічно. Інколи вас питатимуть про ID користувача, але не публікуйте свій API Token там, де інші можуть побачити його, у тому числі на GitHub.",
    "APIToken": "Отримати API (це пароль - прочитайте застереження вище!)",
    "resetDo": "Так, зробіть повне скидання акаунту!",
    "fixValues": "Виправити дані",
    "fixValuesText1": "Якщо проґрамна помилка, або ненавмисні дії спричинили зміну параметрів персонажа (ушкодження, яке Ви не мали отримати, золото, яке Ви не заробили тощо), Ви можете самотужки відредагувати числа тут. Так, авжеж цим можна шахраювати: користуйтеся цією функцією мудро, аби не підривати процес вироблення звички!",
    "fixValuesText2": "Зверніть увагу, що тут неможливо відновити лічильник низки завдань. Аби це зробити, зайдіть у редагування щоденного завдання до секції „Додатково“, там Ви знайдете поле „Відновити серію“.",
    "disabledWinterEvent": "Вимкнено під час святкування Трафунку Зимового Дивокраю Pt.4 (відтоді нагороди доступні для придбання за золото).",
    "fix21Streaks": "Серія з 21 дня",
    "discardChanges": "Скасувати зміни",
    "deleteDo": "Так, вилучити мій акаунт!",
    "enterNumber": "Будь ласка, уведіть число від 0 до 24",
    "fillAll": "Будь ласка, заповніть усі поля",
    "passSuccess": "Пароль успішно змінено",
    "usernameSuccess": "Прізвисько змінено",
    "data": "Дані",
    "exportData": "Експортувати Дані"
}