{
    "spellWizardFireballText": "Спалах полум'я",
    "spellWizardFireballNotes": "Flames blast forth, scorching a task. You reduce the task's redness, deal damage to any monster you're battling, and gain Experience -- more for blue tasks.",
    "spellWizardMPHealText": "Ефірний заряд",
    "spellWizardMPHealNotes": "Потік магічної енергії спрямовуєтсья з Ваших рук та заряджає Ваш гурт. Ваш гурт відновлює ОМ.",
    "spellWizardEarthText": "Землетрус",
    "spellWizardEarthNotes": "The ground below your party's tasks cracks and shakes with extreme intensity, slowing them down and opening them up to more attacks. Your party gains a buff to Intelligence, which means more Experience.",
    "spellWizardFrostText": "Лютий мороз",
    "spellWizardFrostNotes": "Лід виблискує на будь-якій поверхні, поглинаючі ваші завдання і заморожуючи їх на місці. Лінійка ваших Щоденних завдань не зможе оновитися в кінці дня. Неповні Щоденні завдання всеодно нанесуть вам ушкодження!",
    "spellWarriorSmashText": "Брутальний ляпас",
    "spellWarriorSmashNotes": "З усих сил ви жорстоко б'єте одне завдання. Почервоніння завдання зникає и ви наносите екстра пошкодження будь-якому монстрові з яким б'єтесь.",
    "spellWarriorDefensiveStanceText": "Оборонна стійка",
    "spellWarriorDefensiveStanceNotes": "You take a moment to relax your body and enter a defensive stance to ready yourself for the tasks' next onslaught. Reduces damage from Dailies at the end of the day by boosting your Constitution.",
    "spellWarriorValorousPresenceText": "Присутність доблесті",
    "spellWarriorValorousPresenceNotes": "Your presence emboldens the party. Their newfound courage makes them tougher by boosting their Strength.",
    "spellWarriorIntimidateText": "Страхітливий погляд",
    "spellWarriorIntimidateNotes": "Your gaze strikes fear into the hearts of your party's enemies. The party gains a moderate boost to defense by buffing Constitution.",
    "spellRoguePickPocketText": "Кишенькова крадіжка",
    "spellRoguePickPocketNotes": "Ваші проворі пальці нишпорять у кишенях завдання і знаходять деякий скарб для вас. Ви отримуєте бонусне золото від завдання. Чим жирніше (синіше) ваше завдання, ти більше золота ви викрадаєте!",
    "spellRogueBackStabText": "Удар зі спини",
    "spellRogueBackStabNotes": "Беззвучно Ви опиняєтеся за спиною завдання, та заколюєте його. Ви завдаєте більше ушкодження з більшим шансом на критичний удар.",
    "spellRogueToolsOfTradeText": "Знаряддя торгівлі",
    "spellRogueToolsOfTradeNotes": "You share your thievery tools with the party to aid them in 'acquiring' more gold. By buffing Perception, the party's gold bonus for tasks and chance of drops are boosted for a day.",
    "spellRogueStealthText": "Потайливість",
    "spellRogueStealthNotes": "Ви причаїлися в тіні, натягнувши капюшон. Велика кількість Щоденних завдань не знайде вас цієї ночі; результат залежить від вашого Сприйняття.",
    "spellHealerHealText": "Цілюще світло",
    "spellHealerHealNotes": "Light covers your body, healing your wounds. You recover Health.",
    "spellHealerBrightnessText": "Засліпний спалах",
    "spellHealerBrightnessNotes": "Ви викликаєте спалах світла, що засліплює всі Ваші завдання. Червоність Ваших завдань зменшується.",
    "spellHealerProtectAuraText": "Захисна аура",
    "spellHealerProtectAuraNotes": "A magical aura surrounds your party members, protecting them from damage. Your party members gain a boost to their defense by buffing Constitution.",
    "spellHealerHealAllText": "Благословення",
    "spellHealerHealAllNotes": "Soothing light envelops your party and heals them of their injuries. Your party members recover Health.",
    "spellSpecialSnowballAuraText": "Сніжка",
    "spellSpecialSnowballAuraNotes": "Жбурніть сніжок в членів групи! Що може статися? Триває, до наступного ігрового дня.",
    "spellSpecialSaltText": "Сіль",
    "spellSpecialSaltNotes": "Хтось жбурнув у Вас сніжкою. Ха-ха, дуже смішно. Ану ж струсіть із мене цей сніг!",
    "spellSpecialSpookDustText": "Моторошні Іскри",
    "spellSpecialSpookDustNotes": "Перетворіть ваших друзів у літаючу ковдру з очима!",
    "spellSpecialOpaquePotionText": "Непрозоре Зілля",
    "spellSpecialOpaquePotionNotes": "Відмінити ефект Моторошних Іскор."
}