{
    "subscription": "Підписка",
    "subscriptions": "Підписки",
    "subDescription": "Без реклами, купуйте самоцвіти за золото, щомісяця таємничі подарунки, збереження історії проґресу, подвоєне випадання предметів щодня, підтримка розробників. Клацніть, аби довідатися більше.",
    "disableAds": "Прибрати рекламу",
    "disableAdsText": "Ads are disabled while you have an active subscription (original donors are grandfathered).",
    "buyGemsGold": "Придбати самоцвіти за золото",
    "buyGemsGoldText": "Alexander the Merchant will sell you gems at a cost of <%= gemCost %> gold per gem. His monthly shipments are initially capped at <%= gemLimit %> gems per month, but this cap increases by 5 gems for every three months of consecutive subscription, up to a maximum of 50 gems per month!",
    "retainHistory": "Зберегти всю історію",
    "retainHistoryText": "Уся історія доступна для експортування та перегляду у вигляді ґрафіків. Історія користувачів, що не оформили підписку, консолідується для оптимізації бази даних.",
    "doubleDrops": "Щоденне випадання предметів подвоїлося",
    "doubleDropsText": "Заповніть свою стайню швидше!",
    "mysteryItem": "Унікальні щомісячні предмети",
    "mysteryItemText": "Each month you will receive a unique cosmetic item for your avatar! Plus, for every three months of consecutive subscription, the Mysterious Time Travelers will grant you access to historic (and futuristic!) cosmetic items.",
    "supportDevs": "Підтримайте розробників",
    "supportDevsText": "Your subscription helps keep Habitica thriving and helps fund the development of new features. Thank you for your generosity!",
    "monthUSD": "щомісяця",
    "organization": "Орґанізація",
    "groupPlans": "Спільні Плани",
    "indivPlan1": "Для індивідуальних користувачів Habitica безкоштовна. Навіть для маленьких груп безкоштовна (чи недорога)",
    "indivPlan2": "та може мотивувати учасників для самовдосконалення, наприклад літературні кола, мистецькі конкурси та інше.",
    "groupText1": "У той же час деякі керівники груп вимагають більше контролю, конфіденційности, безпеки й підтримки. Прикладами таких груп є сім'ї, трудові колективи тощо. Такі тарифи дозволяють мати для Вашої групи приватні образи Habitica, захищені та незалежні від",
    "groupText2": "Перегляньте додаткові переваги нижче, та звертайтеся до нас для отримання інформації!",
    "planFamily": "Сім'я (невзабарі)",
    "planGroup": "Група (незабаром)",
    "dedicatedHost": "Виділений гостинґ",
    "dedicatedHostText": "Виділений гостинґ: Ви отримуєте власну базу даних та сервер у Habitica, або на вибір ми встановимо його у Вашій орґанізації. Якщо не обрано, то використовується тариф „Віртуальний сервер“: Ви перебуваєте у тій же самій базі даних, що й Habitica, власне, доки Звичанія незалежна. Ваші члени будуть захищені від таверни та ґільдій, але будуть у тій самій базі даних.",
    "individualSub": "Індивідуальна підписка",
    "subscribe": "Підписатися",
    "subscribed": "Підписку оформлено",
    "manageSub": "Клацніть, аби редагувати підписку",
    "cancelSub": "Скасувати підписку",
    "adminSub": "Підписка адміністратора",
    "morePlans": "Більше тарифів<br/>невзабарі",
    "organizationSub": "Приватна орґанізація",
    "organizationSubText": "Члени орґанізації мають якісно взаємодіяти і повз Habitica, аби забезпечувати потрібну концентрацію учасникам.",
    "hostingType": "Тип гостинґу",
    "hostingTypeText": "Віртуальний сервер означає, що Ваша орґанізація використовує ту ж саму базу даних, що й Habitica загалом, але не взаємодіє зі світом Звичанії. Виділений сервер означає, що у Вас окрема база даних та сервер. Ви обираєте чи гостити у Habitica сервер/базу, або ми проінсталюємо все необхідне на Ваше обладнання.",
    "dedicated": "Виділений",
    "customDomain": "Індивідуальний домен",
    "customDomainText": "Ми можемо на Ваш вибір надати індивідуальне ім'я домену.",
    "maxPlayers": "Максимум учасників",
    "maxPlayersText": "Найбільше число гравців від Вашої приватної орґанізації.",
    "unlimited": "Необмежено",
    "priSupport": "Пріоритетна підтримка у користуванні та гостинґу.",
    "priSupportText": "Першочерговість підтримки.",
    "timeSupport": "Число годин підтримки на місяць",
    "timeSupportText": "Ми надамо підтримку в навчанні, помилках, встановленні й запитах про нові функції.",
    "gameFeatures": "Ігрові можливості",
    "gameNoAds": "Без реклами для учасників",
    "gold2Gem": "Самоцвіти можна купувати за золото",
    "gold2GemText": "Учасники зможуть купувати самоцвіти за золото, себто ніхто з них не буде зобов'язаний купувати будь-що за реальні гроші.",
    "infiniteGem": "Необмежені самоцвіти у лідера",
    "infiniteGemText": "Ми надамо для лідера орґанізації необмежене число самоцвітів, аби він мав їх для орґанізації змагань, формування команди тощо.",
    "notYetPlan": "Тариф недоступний, але клацніть, аби ми пізніше змогли Вас повідомити про нього.",
    "contactUs": "Зв'язатися з нами",
    "checkout": "Розрахувати",
    "buySubsText": "Купувати самоцвіти за золото, без реклами, підтримка розробників",
    "sureCancelSub": "Ви справді бажаєте скасувати Вашу підписку?",
    "subCanceled": "Підписка стане неактивною",
    "subGemPop": "Так як ви підписані на Habitica, ви можете обмінювати на Самоцвіти деяку кількість Золота кожен місяць. Ви можете побачити скільки Самоцвітів доступно для купівлі в вуглу іконки Самоцвіта.",
    "subGemName": "Самоцвіти Передплатника",
    "timeTravelers": "Мандрівники у Часі",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Тайлер<%= linkEnd %> та <%= linkStartVicky %>Вікі<%= linkEnd %>",
    "timeTravelersTitle": "Таємничі Мандрівники у Часі",
    "timeTravelersPopoverNoSub": "Вам необхідні Таємничі Пісочні Часи, щоб викликати Таємничих Мандрівників у Часі! <%= linkStart %>Передплатники<%= linkEnd %> отримують одні Таємничі Пісочні Часи за кожні три місяці непрерервної передплати. Повертайтеся, коли отримаєте Таємничі Пісочні Часи, і Маднрівники у Часі принесуть для вас Комплект Передплатника з минулого... або можливо з майбутнього.",
    "timeTravelersPopover": "Бачимо у вас є Таємничі Пісочні Часи, тож ми будемо раді подорожувати назад в часі для вас! Будь-ласка виберіть Таємничий Комплект який ви бажаєте. Ви можете побачити список минулих предметів <%= linkStart %>тут<%= linkEnd %>! Якщо ці не задовольнять вас, можливо вас зацікавить наш модний футуристичний Стімпанк Комплект?",
    "mysticHourglassPopover": "Таємничі Пісочні Часи дають вам змогу придбати комплекти передплатників за минулі місяці.",
    "subUpdateCard": "Оновити картку",
    "subUpdateTitle": "Оновити",
    "subUpdateDescription": "Оновити картку, з якої будете сплачувати."
}