{
    "tavernCommunityGuidelinesPlaceholder": "Recordatorio amigábel: esta conversa é para xente de todas as idades, así que comparte contido e usa expresións axeitadas! Consulta as directrices da comunidade na barra lateral se ten dúbidas.",
    "lastUpdated": "Última actualización:",
    "commGuideHeadingWelcome": "Dámoste a benvida a Habitica!",
    "commGuidePara001": "Saúdos! Dámoste a benvida a Habitica, a terra da produtividade, a vida saudábel, e o ataque ocasional de grifón. Temos unha comunidade positiva chea de xente disposta a axudar ao resto no camiño á mellora persoal. Para encaixar, todo o que necesitas é unha actitude positiva, un comportamento respectuoso, e o entendemento de que cada quen ten distintas habilidades e limitacións, incluíndote a ti! A xente de Habitica é paciente co resto e procura axudar cando pode.",
    "commGuidePara002": "Para axudar a que toda a xente se sinta segura, feliz e produtiva na comunidade, si que temos algunhas directrices. Elaborámolas coidadosamente para que sexan todo o fáciles de ler e comprender posíbel. Dedica un tempo a lelas antes de unirte á conversa.",
    "commGuidePara003": "Estas regras aplícanse a todos os espazos sociais que usamos, incluídos (pero non exclusivamente) Trello, GitHub, Weblate, e o wiki de Habitica en Fandom. A medida que as comunidades medran e cambian, as súas regras poden adaptarse de vez en cando. Cando se producen cambios significativos nas regras da comunidade listadas aquí, anunciarémolo mediante Baia ou nas nosas redes sociais!",
    "commGuideHeadingInteractions": "Interaccións en Habitica",
    "commGuidePara015": "Habitica ten dous tipos de espazos sociais: os públicos e os privados. Entre os espazos públicos están a taberna, os gremios públicos, GitHub, Trello, e o wiki. Os espazos privados son os gremios privados, a conversa de grupo, e as mensaxes privadas. Todos os nomes públicos e os @alcumes deben cumprir as directrices de espazos públicos. Para cambiar o teu nome visual ou o teu alcume, vai a «Menú → Configuración → Perfil» desde unha das aplicacións móbiles ou a «Eu → Configuración» desde a aplicación web.",
    "commGuidePara016": "Ao navegar polos espazos públicos de Habitica, hai algunhas regras xerais para manter á xente segura e contenta.",
    "commGuideList02A": "<strong>Respecta a outras persoas</strong>. Ten un trato cortés, amábel, amistoso, e ten disposición a axudar. Lembra que a xente de Habitica ten distintas realidades e ven de experiencias completamente distintas. Isto é parte do que fai a Habitica tan especial! Construír unha comunidade significa respectar e celebrar as nosas diferenzas e as nosas similitudes.",
    "commGuideList02B": "<strong>Obedece todas as <a href='https://habitica.com/static/terms' target='_blank'>condicións do servizo</a></strong> tanto nos espazos públicos como nos privados.",
    "commGuideList02C": "<strong>Non publiques imaxes ou texto violentos, ameazantes, sexualmente explícitos ou suxestivos, ou que promovan a discriminación, a intolerancia, o racismo, o sexismo, o odio, o acoso ou o dano contra calquera individuo ou grupo</strong>. Nin sequera en forma de chiste ou meme. Isto inclúe tanto palabras como expresións malsoantes. Non toda a xente ten o mesmo sentido do humor, algo que ti consideras un chiste pode ferir a outra persoa.",
    "commGuideList02D": "<strong>Mantén as conversas axeitadas para xente de todas as idades</strong>. Isto significa evitar temáticas adultas en espazos públicos. Temos moita xente nova en Habitica, e xente que ven de todas partes. Queremos que a comunidade sexa o máis cómoda e inclusiva posíbel.",
    "commGuideList02E": "<strong>Evita palabras malsoantes, incluídas abreviacións e formas de ocultalas.</strong> Temos xente de todo tipo de contextos relixiosos e culturais, e queremos asegurarnos de que todas as persoas se senten cómodas nos espazos públicos. <strong>Se alguén do equipo de Habitica te informa de que un termo non está permitido en Habitica, aínda que non te decatases de que era problemático, a decisión é definitiva.</strong> Ademais, teremos man dura co uso de insultos, que tamén incumpren as condicións do servizo.",
    "commGuideList02F": "Evita as conversas prolongadas sobre temas divisorios na taberna e onde estea fóra de lugar. Se alguén menciona algo que as directrices permiten pero que te senta mal, podes dicirllo de boas maneiras. Se alguén te avisa de que lle provocaches incomodidade, reflexiona en vez de responder desde o enfado. Pero se te dá a sensación de que unha conversa está subindo de ton, é demasiado emocional ou é danosa, <strong>deixa de participar. No seu lugar, denuncia as publicacións para informarnos sobre elas. </strong>O equipo de Habitica responderá tan rápido como sexa posíbel. Tamén podes mandar unha mensaxe de correo electrónico a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> e incluír capturas de pantalla se poden axudar.",
    "commGuideList02G": "<strong>Cumpre inmediatamente con calquera solicitude do equipo de Habitica.</strong> Estas poderían incluír, entre outras, solicitarche que limites as túas publicacións nun espazo concreto, editar o teu perfil para retirar contido non axeitado, pedirte que movas a túa conversa a un espazo máis axeitado, etc. Non discutas co equipo. Se tes preocupacións ou comentarios sobre as accións do equipo, envía unha mensaxe de correo electrónico a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> para contactar co equipo de xestión da comunidade.",
    "commGuideList02J": "<strong>Non envíes contido non desexado</strong>. O contido non desexado inclúe, entre outras cousas: publicar o mesmo comentario ou consulta en varios lugares, <strong>publicar ligazóns sen explicalas ou sen contexto</strong>, publicar mensaxes sen sentido, publicar varias mensaxes promocionais sobre un gremio, equipo ou reto, ou publicar moitas mensaxes seguidas. Se que a xente siga unha ligazón te beneficia de algún modo, tes que declaralo previamente no texto da túa mensaxe, ou tamén será considerado contido non desexado. O equipo de Habitica pode decidir á súa discreción o que considera contido non desexado.",
    "commGuideList02K": "<strong>Evita publicar texto longo de cabeceira nos espazos de conversa públicos, en especial na taberna</strong>. Igual que TODO EN MAIÚSCULAS, percíbese como se estiveses berrando, e fai difícil unha atmosfera cómoda.",
    "commGuideList02L": "<strong>Desaconsellamos encarecidamente o intercambio de información persoal, en especial información que se poida usar para a identificación persoal, nos espazos de conversa públicos</strong>. A información de identificación pode incluír, entre outras cousas: o teu enderezo, o teu enderezo de correo electrónico e o teu contrasinal ou ficha de API. Isto é pola túa seguridade! O equipo de Habitica podería retirar publicacións con tal información se o consideran pertinente. Se te piden información persoal nun gremio privado, equipo ou mensaxe privada, recomendámosche encarecidamente que te negues amabelmente e avises ao equipo de Habitica ou (1) denunciando a mensaxe ou (2) enviando unha mensaxe a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> e incluíndo capturas de pantalla.",
    "commGuidePara019": "<strong>Nos espazos privados</strong>, as persoas teñen máis liberdade para falar dos temas que queiras, pero poderían aínda así infrinxir as condicións do servizo, incluída a publicación de insultos ou calquera contido discriminatorio, violento ou ameazador. Ten en conta que, dado que os nomes de desafíos aparecen no perfil público de quen os gaña, TODOS os nomes de desafío deben cumprir coas directrices dos espazos públicos, aínda que aparezan nun espazo privado.",
    "commGuidePara020": "<strong>As mensaxes privadas</strong> teñen directrices adicionais. Se alguén te bloqueou, non contactes con esa persoa por outras vías para pedirlle que te desbloquee. Ademais, non deberías enviar mensaxes privadas a xente para pedirlles axuda (dado que responder en público a peticións de asistencia axuda á comunidade). Por último, non envíes a ninguén mensaxes privadas pedindo contido de pago de ningún tipo.",
    "commGuidePara020A": "<strong>Se ves unha publicación ou unha mensaxe privada que pensas que infrinxe as directrices de espazos públicos indicadas arriba, ou se ves unha publicación ou unha mensaxe privada que te preocupa ou te resulta incómoda, podes facérnolo saber ao equipo de Habitica premendo a icona de bandeira para denunciala</strong>. Unha persoa do equipo responderá sobre a situación o antes posíbel. Pero ten en conta que denunciar de maneira intencionada publicacións inocentes é unha infracción das directrices (consulta «Infraccións» máis abaixo). Tamén podes contactar co equipo cunha mensaxe a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Denunciar por correo electrónico pode ser axeitado cando o problema son varias publicacións dunha mesma persoa en distintos gremios, ou se a situación necesita unha explicación. Podes contactar connosco no teu idioma se te resulta máis doado; pode que usemos un servizo de tradución automática, pero queremos que te sintas coa comodidade necesaria para contactar connosco se tes un problema.",
    "commGuidePara021": "Ademais, algúns espazos públicos de Habitica teñen normas adicionais.",
    "commGuideHeadingTavern": "A taberna",
    "commGuidePara022": "A taberna é o punto principal de reunión da xente de Habitica. Daniel “O pousadeiro” mantén o lugar limpo como unha patena, e Lía estará encantada de invocar limoada para ti mentres sentas a conversar. O único que tes que lembrar é que…",
    "commGuidePara023": "<strong>As conversas adoitan tratar de temas casuais e consellos de mellora da produtividade ou para a vida</strong>. Como a conversa da taberna só permite 200 mensaxes, <strong>non é un bo lugar para conversas prolongadas, especialmente sobre temas sensíbeis ou divisorios</strong> (p. ex. política, relixión, depresión, se a caza de trasnos debería ilegalizarse, etc.). Estas conversar deberían manterse no gremio correspondente. O equipo de Habitica podería dirixirte a un gremio correspondente, pero en última instancia é responsabilidade túa atopar o lugar axeitado no que publicar.",
    "commGuidePara024": "<strong>Non fales sobre nada aditivo na taberna</strong>. Moita xente usa Habitica para abandonar malos hábitos. Escoitar a xente falar de substancias aditivas ou ilegais podería poñerllo máis difícil! Teno en conta para respectar ao resto da xente na taberna. Estes temas inclúen, entre outros: fumar, alcol, pornografía, xogos de azar e uso ou abuso de drogas.",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "Gremios públicos",
    "commGuidePara029": "<strong>Os gremios públicos son en gran medida como a taberna, só que en vez de estar centrados en conversas xerais teñen unha temática específica</strong>. A conversa dun gremio público debería centrarse na súa temática. Por exemplo, á xente do gremio de arte da palabra podería sentarlle mal que a conversa pasase a tratar sobre xardinaría en vez de sobre escritura, e o gremio de afección aos dragóns pode non estar interesado en descifrar runas antigas. Algúns gremios son máis laxos a este respecto que outros pero, en xeral, <strong>procura centrarte no tema que toca</strong>!",
    "commGuidePara031": "Algúns gremios públicos conterán temas sensibles como a depresión, a relixión, a política, etc. Isto non é un problema mentres as conversas non incumpran as condicións do servizo ou as regras de espazos públicos, e mentres se centren na súa temática.",
    "commGuidePara033": "<strong>Os gremios públicos NON poden ter contido para adultos. Se teñen pensado tratar contido sensíbel de maneira regular, deberían indicalo na descrición do gremio</strong>. Isto é para que Habitica continúe sendo segura e cómoda para toda a xente.",
    "commGuidePara035": "<strong>Se o gremio en cuestión ten distintos tipos de temáticas sensíbeis, por respecto ao resto de xente de Habitica cómpre incluír un aviso (p. ex. «Aviso: referencias a automutilación»)</strong>. Poden presentarse como avisos sobre temáticas sensíbeis ou notas sobre contidos, e cada gremio pode ter regras de seu a maiores das definidas aquí. O equipo de Habitica podería aínda así retirar este material se o considera oportuno.",
    "commGuidePara036": "Ademais, o material sensíbel debería ir en liña coa temática. Por exemplo, sacar o tema da automutilación nun gremio sobre loita contra a depresión pode ter sentido, pero sacalo nun gremio musical probabelmente non. Se observas a unha persoa que se salta repetidamente esta directriz, especialmente despois de varias solicitudes, denuncia as súas publicacións.",
    "commGuidePara037": "<strong>Non se deberían crear gremios, nin públicos nin privados, co propósito de atacar a un grupo ou individuo.</strong>. Crear un gremio así pode dar pe a unha expulsión inmediata. Loita contra os malos hábitos, non contra a xente!",
    "commGuidePara038": "<strong>Todos os desafíos da taberna e dos gremios públicos deben cumprir tamén estas regras</strong>.",
    "commGuideHeadingInfractionsEtc": "Infraccións, consecuencias e restauración",
    "commGuideHeadingInfractions": "Infraccións",
    "commGuidePara050": "Como regra xera, a xente de Habitica axúdase mutuamente, é respectuosa, e traballar para facer que a comunidade sexa divertida e agradábel. Con todo, moi de vez en cando, alguén podería incumprir unha das directrices descritas arriba. Cando isto ocorra, o equipo de Habitica tomará as medidas que considere necesarias para manter Habitica segura e cómoda para toda a xente.",
    "commGuidePara051": "<strong>Hai moitos tipos de infraccións, e respóndese a elas segundo a súa severidade</strong>. Estas listas non son exhaustivas, e o equipo de Habitica pode tomar decisións sobre temas non descritos aquí se o considera oportuno. O equipo terá en conta o contexto ao avaliar infraccións.",
    "commGuideHeadingSevereInfractions": "Infraccións graves",
    "commGuidePara052": "As infraccións graves prexudican de maneira significativa a seguridade da xente de Habitica, e, polo tanto, teñen consecuencias graves como resultado.",
    "commGuidePara053": "Velaquí algúns exemplos de infraccións graves. Esta lista non é exhaustiva.",
    "commGuideList05A": "Infrinxir as condicións do servizo",
    "commGuideList05B": "Imaxes ou fala carraxentos, acoso, intimidación, provocación e burla",
    "commGuideList05C": "Violación da condicional",
    "commGuideList05D": "Facerse pasar polo equipo de Habitica, incluído alegar que espazos creados por xente usuaria e non asociados con Habitica son oficiais ou están moderados por Habitica ou o seu equipo",
    "commGuideList05E": "Infraccións moderadas reiteradas",
    "commGuideList05F": "Creación de contas duplicadas para evitar consecuencias (p. ex. crear unha conta nova para conversar tras perder os privilexios de conversa)",
    "commGuideList05G": "Enganar intencionadamente ao equipo de Habitica para evitar consecuencias ou para meter en problemas a outra persoa",
    "commGuideHeadingModerateInfractions": "Infraccións moderadas",
    "commGuidePara054": "As infraccións moderadas non volven insegura a nosa comunidade, pero si desagradábel. Estas infraccións terán consecuencias moderadas. En caso de moitas infraccións, as consecuencias poden tornarse graves.",
    "commGuidePara055": "Estes son algúns exemplos de infraccións moderadas. Esta lista non é exhaustiva.",
    "commGuideList06A": "<strong>Ignorar, faltar ao respecto ou discutir co equipo de Habitica.</strong> Isto inclúe queixarse publicamente sobre o equipo ou sobre outras persoas, glorificar ou defender publicamente a persoas expulsadas, ou debater se unha acción do equipo foi acertada. Se te preocupa unha das regras ou o comportamento do equipo, contacta connosco por correo electrónico (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Moderación de balcón. Para que quede claro: unha mención amistosa das regras está ben. A moderación de balcón consiste en esixir ou suxerir encarecidamente a unha persoa facer algo que ti describes para corrixir unha equivocación. Podes avisar a unha persoa do feito de que caeu nun incumprimento, pero non lle esixas ningunha acción. Por exemplo, mellor dicir «Que saibas que o uso de palabras malsoantes na taberna está desaconsellado, quizais te interese eliminar iso» que dicir «Vou ter que pedirte de elimines esa publicación».",
    "commGuideList06C": "Denunciar a sabendas publicacións inocentes.",
    "commGuideList06D": "Infrinxir repetidamente directrices de espazos públicos",
    "commGuideList06E": "Cometer repetidamente infraccións menores",
    "commGuideHeadingMinorInfractions": "Infraccións menores",
    "commGuidePara056": "As infraccións menores, malia estar desaconselladas, teñen consecuencias pouco importantes. Se seguen ocorrendo, poden levar a consecuencias máis graves co tempo.",
    "commGuidePara057": "Estes son algúns exemplos de infraccións menores. Esta lista non é exhaustiva.",
    "commGuideList07A": "Infrinxir as directrices de espazos públicos por primeira vez",
    "commGuideList07B": "Calquera declaración ou acción que leve a unha persoa do equipo de Habitica a pedirlle que non a faga. Cando se te solicita publicamente non facer algo, isto mesmo pode ser unha consecuencia. Se o equipo ten que emitir moitas correccións como esta a unha mesma persoa, poderían contar como unha infracción máis grave",
    "commGuidePara057A": "Algunhas publicacións poderían estar agochadas porque conteñen información sensíbel ou poden confundir á xente. Isto non adoita contar como unha infracción, especialmente a primeira vez que ocorre!",
    "commGuideHeadingConsequences": "Consecuencias",
    "commGuidePara058": "En Habitica, como na realidade, todas as accións teñen consecuencias, sexa mellorar en saúde por correr, sufrir caries por comer demasiado doce, ou aprobar por estudar.",
    "commGuidePara059": "<strong>De maneira similar, todas as infraccións teñen consecuencias directas.</strong> Algunhas consecuencias descríbense a continuación.",
    "commGuidePara060": "<strong>Se a túa infracción ten unha consecuencia moderada ou severa, haberá unha publicación dunha persoa do equipo de Habitica, no foro no que tivo lugar a infracción, que explicará</strong>:",
    "commGuideList08A": "cal foi a infracción",
    "commGuideList08B": "cal é a consecuencia",
    "commGuideList08C": "que facer para corrixir a situación e recuperar a túa condición, se é posíbel.",
    "commGuidePara060A": "Se a situación o require, pode que recibas unha mensaxe privada ou de correo electrónico ademais da publicación no foro no que tivo lugar a infracción. Nalgúns casos pode que nin sequera recibas unha reprimenda pública.",
    "commGuidePara060B": "Se se expulsa a túa conta (unha consecuencia severa), non poderás acceder a Habitica e recibirás unha mensaxe de erro ao intentar acceder. <strong>Se queres desculparte ou conseguir a restauración, envía unha mensaxe de correo electrónico ao equipo de Habitica a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> co teu identificador de persoa usuaria</strong> (que se indicará na mensaxe de erro) ou o teu @alcume. É responsabilidade <strong>túa</strong> contactar connosco se queres que reconsideremos ou te readmitamos.",
    "commGuideHeadingSevereConsequences": "Exemplos de consecuencias graves",
    "commGuideList09A": "Expulsións de contas (máis información arriba)",
    "commGuideList09C": "Desactivar permanentemente (“conxelar”) o progreso nos rangos de contribución",
    "commGuideHeadingModerateConsequences": "Exemplos de consecuencias moderadas",
    "commGuideList10A": "Privilexios restrinxidos de conversa pública ou privada",
    "commGuideList10A1": "Se polas túas accións perdes os privilexios de conversa, debes enviar unha mensaxe a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Pode que se te readmita se cumpres cordialmente coas accións requiridas e aceptas cumprir coas directrices da comunidade e coas condicións do servizo",
    "commGuideList10C": "Restricted Guild/Challenge creation privileges",
    "commGuideList10D": "Desactivar temporalmente (“conxelar”) o progreso nos rangos de contribución",
    "commGuideList10E": "Degradación do Nivel dos Contribuidores",
    "commGuideList10F": "Conceder a “condicional”",
    "commGuideHeadingMinorConsequences": "Exemplos de consecuencias menores",
    "commGuideList11A": "Lembranzas das directrices para espazos públicos",
    "commGuideList11B": "Advertencias",
    "commGuideList11C": "Solicitudes",
    "commGuideList11D": "Eliminacións (o equipo de Habitica pode eliminar contido problemático)",
    "commGuideList11E": "Edicións (o equipo de Habitica pode editar contido problemático)",
    "commGuideHeadingRestoration": "Recuperación",
    "commGuidePara061": "Habitica é unha terra devota da mellora persoal, e cremos nas segundas oportunidades. <strong>Se cometes unha infracción e recibes unha consecuencia, pensa nela como unha oportunidade para reflexionar sobre as túas accións e intentar mellorar a túa participación na comunidade</strong>.",
    "commGuidePara062": "O anuncio ou mensaxe que recibes por Habitica ou por correo electrónico explicando as consecuencias das túas accións é unha boa fonte de información. Coopera coas restricións impostas, e procura cumprir cos requisitos para a retirada das penas.",
    "commGuidePara063": "Se non entendes as consecuencias, ou a natureza da túa infracción, pide axuda ao equipo de Habitica para evitar cometer infraccións no futuro. Se consideras que unha decisión en concreto non foi xusta, podes escribir ao equipo de Habitica a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> para falalo.",
    "commGuideHeadingMeet": "Coñece ao equipo",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres.",
    "commGuidePara007": "O equipo de Habitica mantén a aplicación e os sitios en funcionamento e pode moderar conversas. Teñen etiquetas violetas marcadas con coroas. Teñen por título «Heroicidade».",
    "commGuidePara008": "Os moderadores teñen etiquetas azul escuro marcadas con estrelas. O seu título é \"Gardián\". A única excepción é Bailey, quen, como personaxe non xogable, ten unha etiqueta negra e verde marcada cunha estrela.",
    "commGuidePara009": "O equipo fórmano as seguintes persoas (de esquerda a dereita):",
    "commGuideAKA": "<%= habitName %> ou <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> on Trello",
    "commGuideOnGitHub": "<%= gitHubName %> en GitHub",
    "commGuidePara010": "Tamén hai varios Moderadores que axudan aos membros do persoal. Seleccionáronse coidadosamente, así que por favor respéctaos e escoita as súas suxerencias.",
    "commGuidePara011": "Os Moderadores actuais son (de esquerda a dereita):",
    "commGuidePara011b": "en GitHub ou Fandom",
    "commGuidePara011c": "no wiki",
    "commGuidePara011d": "en GitHub",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to our Staff (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "Nunha comunidade tan grande como Habitica, a xente ven e vai, e ás veces alguén do equipo de Habitica ou do de moderación ten que gardar a capa e descansar. O que segue é unha lista de xente que outrora formou parte do equipo de Habitica ou de moderación. Xa non teñen ese rol, pero queremos facer honor ao traballo que fixeron!",
    "commGuidePara014": "Antigo equipo de Habitica e de moderación:",
    "commGuideHeadingFinal": "A sección final",
    "commGuidePara067": "Velaquí as directrices de Habitica! Agora descansa e date unha ben merecida experiencia por lelas todas. Se tes calquera dúbida ou preocupación sobre as directrices da comunidade, contacta connosco por <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> e de boa gana aclararemos o que necesites.",
    "commGuidePara068": "Agora avanza, á aventura, derrota esas tarefas diarias!",
    "commGuideHeadingLinks": "Ligazóns útiles",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: un gremio para que as persoas usuarias de Habitica fagan preguntas!",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>O wiki</a>: a maior colección de información sobre Habitica (en inglés).",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: para axudar co código!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>O formulario de opinión</a>: para solicitar funcionalidades no sitio ou nas aplicacións.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>O Trello de arte</a>: para enviar arte de píxel.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>O Trello de misións</a>: para enviar textos de misións.",
    "commGuidePara069": "As seguintes persoas contribuíron coa súa arte a estas ilustracións:",
    "commGuideList01F": "Non pedir obxectos de pago, enviar mensaxes non desexadas, ou uso abusivo de maiúsculas.",
    "commGuideList01A": "AS condicións do servizo teñen aplicación en todos os espazos, incluídos os gremios privados, as conversas de equipo e as mensaxes.",
    "commGuideList01E": "<strong>Non instigues ou participes en conversas contenciosas na taberna.</strong>",
    "commGuidePara017": "Aquí tes un resumo, pero animámoste a ler a versión completa a continuación:",
    "commGuideList01D": "Cumpre coas solicitudes do equipo de Habitica.",
    "commGuideList01C": "Todas as discusións deben ser axeitadas para todas as idades e libres de palabras malsoantes.",
    "commGuideList01B": "Prohíbese calquera comunicación violenta, ameazante, que promova a discriminación, etc. incluídos memes, imaxes e chistes.",
    "commGuideList02N": "<strong>Denuncia e informa de publicacións que incumpren estas directrices ou as condicións do servizo.</strong> Xestionarémolo o máis rápido que poidamos. Tamén podes notificar ao equipo de Habitica mediante <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> pero as denuncias desde a aplicación son a forma máis rápida de conseguir axuda.",
    "commGuideList02M": "Non pidas xemas, subscricións ou ser parte de plans de grupo. Non está permitido na taberna, nos espazos de conversa públicos ou privados, nin en mensaxes privadas. Se recibes unha mensaxe pedíndote obxectos de pago, denúnciaa. A solicitude reiterada ou severa de xemas ou subscricións, especialmente tras un aviso, podería resultar en expulsión.",
    "commGuideList09D": "Retirada ou degradación do rango de contribución",
    "commGuideList05H": "Intentos severos ou repetidos de defraudar ou forzar a outras persoas procurando obxectos de valor monetario real"
}
