{
    "playerTiersDesc": "The colored usernames you see in chat represent a person's contributor tier. The higher the tier, the more the person has contributed to habitica through art, code, the community, or more!",
    "tier1": "Tier 1 (Friend)",
    "tier2": "Tier 2 (Friend)",
    "tier3": "Tier 3 (Elite)",
    "tier4": "Tier 4 (Elite)",
    "tier5": "Tier 5 (Champion)",
    "tier6": "Tier 6 (Champion)",
    "tier7": "Tier 7 (Legendary)",
    "tierModerator": "Moderator (Guardian)",
    "tierStaff": "Staff (Heroic)",
    "tierNPC": "NPC",
    "friend": "Amigo",
    "friendFirst": "Cando a túa <strong>primeira</strong> contribución sexa implementada, recibirás a insignia de Colaborador(a) de Habitica. O teu nome no chat da Taberna mostrará con orgullo que es un(ha) colaborador(a). En recompensa ao teu traballo, tamén recibirás <strong>3 Xemas</strong>.",
    "friendSecond": "Cando a túa <strong>segunda</strong> contribución sexa implementada, a <strong>Armadura de Cristal</strong> estará disponible para mercar na tenda das Recompensas. En recompensa ao teu traballo continuado, tamén recibirás <strong>3 Xemas</strong>.",
    "elite": "Élite",
    "eliteThird": "Cando a túa <strong>terceira</strong> contribución sexa implementada, o <strong>Casco de Cristal</strong> estará disponible para mercar na tenda das Recompensas. En recompensa ao teu traballo continuado, tamén recibirás <strong>3 Xemas</strong>.",
    "eliteFourth": "Cando a túa <strong>cuarta</strong> contribución sexa implementada, a <strong>Espada de Cristal</strong> estará disponible para mercar na tenda das Recompensas. En recompensa ao teu traballo continuado, tamén recibirás <strong>4 Xemas</strong>.",
    "champion": "Campión",
    "championFifth": "Cando a túa <strong>quinta</strong> contribución sexa implementada, o <strong>Escudo de Cristal</strong> estará disponible para mercar na tenda das Recompensas. En recompensa ao teu traballo continuado, tamén recibirás <strong>4 Xemas</strong>.",
    "championSixth": "Cando a túa <strong>sexta</strong> contribución sexa implementada, recibirás unha <strong>Mascota Hidra</strong>. Tamén recibirás <strong>4 Xemas</strong>.",
    "legendary": "Lendario",
    "legSeventh": "Cando a túa <strong>sétima</strong> contribución sexa implementada, recibirás <strong>4 Xemas</strong> e serás membro do gremio dos Colaboradores Respectados e estarás ao tanto dos detalles entre bastidores de Habitica! As túas contribucións posteriores non aumentan o teu rango, pero podes seguir gañando recompensas na forma de Xemas e títulos.",
    "moderator": "Moderador",
    "guardian": "Gardián",
    "guardianText": "Os Moderadores foron seleccionados coidadosamente por colaboradores dos rangos superiores, así que por favor respéctaos e escoita as súas suxerencias.",
    "staff": "Persoal",
    "heroic": "Heroico",
    "heroicText": "O rango Heroico contén o persoal e os colaboradores de nivel do persoal de Habitica. Se tes este título, é por nominación (ou contrato!).",
    "npcText": "Os Personaxes Non Xogables apoiaron o Kickstarter de Habitica ao rango máximo. Podes atopar os seus avatares ao mirares as funcionalidades do sitio!",
    "modalContribAchievement": "Logro de Colaborador(a)!",
    "contribModal": "<%= name %>, you awesome person! You're now a tier <%= level %> contributor for helping Habitica.",
    "contribLink": "See what prizes you've earned for your contribution!",
    "contribName": "Colaborador(a)",
    "contribText": "Has contributed to Habitica, whether via code, art, music, writing, or other methods. To learn more, join the Aspiring Legends Guild!",
    "readMore": "Ler máis",
    "kickstartName": "Kickstarter Backer - $<%= key %> Tier",
    "kickstartText": "Apoiou o Proxecto Kickstarter",
    "helped": "Helped Habitica Grow",
    "helpedText1": "Axudou a Habitica a Medrar ao completar",
    "helpedText2": "esta enquisa.",
    "hall": "Sala dos Heroes",
    "contribTitle": "Título de Colaborador(a) (ex: \"Ferreiro\")",
    "contribLevel": "Rango de Colaborador(a)",
    "contribHallText": "1-7 para os colaboradores normais, 8 para os moderadores, 9 para o persoal. Isto determina que obxectos, mascotas e monturas están dispoñibles. Tamén determina a cor das etiquetas. Os rangos 8 e 9 reciben automaticamente a condición de administradores.",
    "hallContributors": "Sala dos Contribuidores",
    "hallPatrons": "Sala dos Patróns",
    "rewardUser": "Recompensar ao Usuario",
    "UUID": "ID de Usuario",
    "loadUser": "Cargar Usuario",
    "noAdminAccess": "Non tes acceso de administrador(a).",
    "userNotFound": "Usuario non atopado.",
    "invalidUUID": "O UUID debe ser válido",
    "title": "Título",
    "moreDetails": "Máis detalles (1-7)",
    "moreDetails2": "máis detalles (8-9)",
    "contributions": "Aportacións",
    "admin": "Administrador(a)",
    "notGems": "En dólares americanos (USD), <em>non</em> en Xemas. É dicir que, se este número é 1, significa 4 xemas. Usa esta opción unicamente cando concedas obxectos aos xogadores manualmente, non a uses ao concederes rangos de colaboradores. Os rangos de colaboradores engadirán xemas automaticamente.",
    "gamemaster": "Mestre do Xogo (persoal/moderador)",
    "backerTier": "Rango de Patrocinador",
    "balance": "Saldo",
    "tierPop": "Pulsa nas etiquetas do rango para obter detalles.",
    "playerTiers": "Rangos dos Xogadores",
    "tier": "Rango",
    "visitHeroes": "Visita a Sala dos Heroes (colaboradores e patrocinadores)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Learn more about contributor rewards</a>",
    "conLearnHow": "Aprende como colaborar en Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Axudou a Habitica a medrar, ao completar unha enquisa ou ao axudar cun gran intento de proba. Grazas!",
    "surveysMultiple": "Helped Habitica grow on <%= count %> occasions, either by filling out a survey or helping with a major testing effort. Thank you!",
    "currentSurvey": "Enquisa Actual",
    "surveyWhen": "A insignia será entregada a todos os participantes cando as enquisas sexan analizadas, ao final de marzo.",
    "blurbInbox": "This is where your private messages are stored! You can send someone a message by clicking on the envelope icon next to their name in Tavern, Party, or Guild Chat. If you've received an inappropriate PM, you should email a screenshot of it to Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Os Gremios son grupos de chat de interés común creados polos xogadores, para os xogadores. Bota un vistazo á lista e únete aos Gremios que te interesen!",
    "blurbChallenges": "Os Desafíos son creados polos teus compañeiros de xogo. Se te unes a un Desafío, engadiranse as súas tarefas ao teu panel de tarefas, e gañar un Desafío aportarache un logro e ás veces un premio en xemas!",
    "blurbHallPatrons": "Esta é a Sala dos Patróns, onde honramos os nobres aventureiros que apoiaron o Kickstarter orixinal de Habitica. Agradecémoslles a súa axuda en facer nacer Habitica!",
    "blurbHallContributors": "Esta é a Sala dos Colaboradores, onde honramos os colaboradores ao código aberto de Habitica. Que sexa a través do código, arte, música, escritura, ou incluso só axuda, gañaron <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> xemas, equipamento exclusivo</a>, e <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>títulos prestixiosos</a>. Ti tamén podes contribuír a Habitica! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Descobre máis aquí. </a>"
}