{
  "habiticaBackSoon": "Non te preocupes, Habitica estará de volta pronto!",
  "importantMaintenance": "Estamos levando a cabo mantemento importante e estimamos que durará ata as 10 da tarde, Horario do Pacífico (5am UTC).",
  "maintenance": "Mantemento",
  "maintenanceMoreInfo": "Desexas máis información sobre o mantemento? <%= linkStart %>Visita a nosa páxina de información<%= linkEnd %>.",
  "noDamageKeepStreaks": "NON perderás Saúde nin rachas!",
  "thanksForPatience": "Grazas pola túa paciencia!",
  "twitterMaintenanceUpdates": "Para as actualizacións máis recentes, mira o noso <a href='https://twitter.com/habitica'>Twitter</a>, onde publicaremos información sobre o estado das cousas.",
  "veteranPetAward": "Ao final, recibirás unha mascota Veterana!",

  "maintenanceInfoTitle": "Información sobre o Próximo Mantemento en Habitica",
  "maintenanceInfoWhat": "Que está pasando?",
  "maintenanceInfoWhatText": "O 21 de maio, Habitica non estará funcional a maior parte do día por mor de mantemento. Non perderás saúde e non lle pasará nada á túa conta durante esa fin de semana, incluso se non podes entrar para validar as túas tarefas Diarias a tempo! Estaremos traballando moi duro para facer que o tempo de manutención sexa o máis curto posible, e publicaremos actualizacións regulares na nosa <a href='https://twitter.com/habitica' target='_blank'>our conta de Twitter</a>. Ao final do tempo de manutención, para agradecer a todo pola súa paciencia, recibiredes unha mascota pouco frecuente!",
  "maintenanceInfoWhy": "Por que está a ocorrer isto?",
  "maintenanceInfoWhyText": "Durante os últimos pasados meses, estivemos a reformar Habitica entre bastidores. Específicamente, volvemos a escribir a API. Superficialmente non parecerá moi diferente, pero debaixo será un mundo completamente novo. Isto permitiranos moita máis flexibilidade cando queiramos deseñar funcionalidades no futuro, e un rendemento moito mellor!",
  "maintenanceInfoTechDetails": "Queres máis detalles sobre o aspecto técnico do proceso? Visita <a href='http://devs.habitica.com/' target='_blank'>A Forxa, o noso blog de programación</a>.",
  "maintenanceInfoMore": "Máis Información",
  "maintenanceInfoAccountChanges": "Que cambios verei na miña conta unha vez acabada a reescritura?",
  "maintenanceInfoAccountChangesText": "At first, there won’t be any notable changes aside from performance improvements for features such as Challenges. If you notice any changes that shouldn’t be there, email us at <%= hrefTechAssistanceEmail %> and we will investigate them for you!",
  "maintenanceInfoAddFeatures": "Que tipo de funcionalidades permitirá isto que Habitica engada?",
  "maintenanceInfoAddFeaturesText": "Completar esta reescritura permitiranos comezar a deseñar un chat e uns Gremios mellorados, plans para organizacións e familias, e funcionalidades adicionais de productividade como tarefas Mensuais e a capacidade de grabar a actividade do día anterior! Trátase de funcionalidades de por si, co cal tardaremos tempo en construílas, pero ata que acabaramos esta reescritura, non nos sería posible comezalas.",
  "maintenanceInfoHowLong": "Canto tempo vai durar o mantemento?",
  "maintenanceInfoHowLongText": "Temos que desprazar as tarefas e os datos dos 1,3 millóns de usuarios de Habitica, non é tarefa fácil! Prevemos que terá lugar entre aproximadamente a 1 da tarde, Hora Pacífica (8pm UTC), e as 10 da tarde, Hora Pacífica (5am UTC). Descansa segur@ de que estaremos a facer todo o que está nas nosas mans para facelo pasar o máis rápido posible! Podes seguir as <a href='https://twitter.com/habitica' target='_blank'>actualizacións en Twitter</a>.",
  "maintenanceInfoStatsAffected": "Como se verán afectados os meus Diarios, Rachas, Golpes, Bonus e Misións?",
  "maintenanceInfoStatsAffectedText1": "NON perderás Saúde nin rachas durante esa fin de semana, pero aparte diso, o teu día reinicializarase normalmente! As tarefas Diarias que completaches volveranse completables, os bonus reinicializaranse, etc. Se estás nunha Misión de Recollida, seguirás atopando obxectos. Se estás nunha Batalla contra un Xefe, seguirás lesionando o monstro, pero o xefe non te danará a ti. (Incluso os monstros necesitan un descanso!)",
  "maintenanceInfoStatsAffectedText2": "Despois de moito pensar, o noso equipo concluíu que esta é a maneira máis xusta de arranxar o feito de que moitos usuarios non poderán marcar as túas tarefas Diarias normalmente durante o mantemento. Desculpámonos pola inconveniencia causada!",
  "maintenanceInfoSeeTasks": "E se necesito ver a miña lista de tarefas?",
  "maintenanceInfoSeeTasksText": "Se sabes que necesitarás ver a túa lista de tarefas o sábado para recordarche o que tes que facer, recomendámosche que, antes de que comece o mantemento, tomes unha captura de pantalla das túas tarefas para poder usala como referencia.",
  "maintenanceInfoRarePet": "Que tipo de mascota rara recibirei?",
  "maintenanceInfoRarePetText": "Para agradecerche a túa paciencia durante o tempo de indispoñibilidade, todos gañaredes unha mascota Veterana pouco frecuente. Se nunca recibiches unha mascota Veterana anteriormente, recibirás un Lobo Veterano. Se xa tes un Lobo Veterano, recibirás un Tigre Veterano. E e xa tes un Lobo Veterano e un Tigre Veterano, recibirás unha mascota Veterana nunca vista! Despois de desprazarmos os datos, a mascota poderá tardar varias horas en aparecer, pero non temas, todos gañaredes unha.",
  "maintenanceInfoWho": "Quen traballou neste enorme proxecto?",
  "maintenanceInfoWhoText": "Grazas por preguntar! Foi encabezado polo noso xenial colaborador paglias, cun montón de axuda de Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, e Alys.",
  "maintenanceInfoTesting": "A nova versión tamén foi posta a proba incansablemente por un montón dos nosos voluntarios de código aberto. Grazas, non poderíamos ter feito isto sen vós."
}
