{
    "npc": "Personaxe non xogábel",
    "npcAchievementName": "Personaxe non xogábel <%= key %>",
    "npcAchievementText": "Apoiou o proxecto en Kickstarter co nivel máximo!",
    "welcomeTo": "Dámoste a benvida a",
    "welcomeBack": "Un pracer verte de novo!",
    "justin": "Xustino",
    "justinIntroMessage1": "Ola! Acabas de chegar, non? Chámome <strong>Xustino</strong>, e fareite de guía en Habitica.",
    "justinIntroMessage3": "Xenial! Agora dime, en que queres traballar durante esta aventura?",
    "justinIntroMessageUsername": "Antes de nada, necesitarás un nome. Embaixo atoparás un nome visual e un alcume que xerei para ti. Unha vez decidas como queres chamarte, empezaremos a crear o teu avatar!",
    "justinIntroMessageAppearance": "Que aparencia queres? Non te preocupes, sempre podes cambiar máis adiante.",
    "introTour": "E chegamos! Prepareite algunhas tarefas en función dos teus intereses, para que poidas empezar canto antes. Preme unha tarefa para editala ou engade novas tarefas que se axusten á túa rutina!",
    "prev": "Anterior",
    "next": "Seguinte",
    "randomize": "Desordenar",
    "mattBoch": "Matías Fraga",
    "mattBochText1": "Doute a benvida á corte! Son Matías, o mestre das bestas. Cada vez que completes unha tarefa terás unha oportunidade de recibir un ovo ou unha poción de eclosión para facer nacer unha mascota. Cando a túa mascota naza aparecerá aquí! Preme a imaxe dunha mascota para engadila ao teu avatar. Aliméntaas co penso que atopes e converteranse en rechas monturas.",
    "welcomeToTavern": "Dámoste a benvida á taberna!",
    "sleepDescription": "Necesitas un descanso? Entra na pousada de Daniel para pausar algunhas das mecánicas de xogo máis difíciles de Habitica:",
    "sleepBullet1": "As tarefas diarias que non completes non te farán dano (as criaturas rivais continuarán facendo dano a causa das tarefas diarias sen facer do resto do equipo)",
    "sleepBullet2": "As túas series de tarefas e contadores de hábitos non se restabelecerán",
    "sleepBullet3": "O teu dano á criatura rival de misión ou obxectos de colección atopados seguirán pendentes ata que saias da pousada",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pausar o dano",
    "unpauseDailies": "Continuar o dano",
    "staffAndModerators": "Equipo e moderación",
    "communityGuidelinesIntro": "Habitica intenta crear un clima de benvida para persoas de todas as idades e realidades, especialmente nos espazos públicos como a taberna. Se tes calquera dúbida, consulta as <a href='/static/community-guidelines' target='_blank'>directrices da comunidade</a>.",
    "acceptCommunityGuidelines": "Acepto seguir as directrices da comunidade",
    "worldBossEvent": "Evento de criatura rival mundial",
    "worldBossDescription": "Descrición de criatura rival mundial",
    "welcomeMarketMobile": "Dámoste a benvida ao mercado! Compra ovos e pocións difíciles de atopar! Ven e mira toda a nosa oferta.",
    "howManyToSell": "Canto queres vender?",
    "yourBalance": "Saldo:",
    "sell": "Vender",
    "buyNow": "Comprar agora",
    "sortByNumber": "Número",
    "featuredItems": "Obxectos promovidos!",
    "hideLocked": "Agochar os bloqueados",
    "hidePinned": "Agochar so fixados",
    "hideMissing": "Agochar os que falten",
    "amountExperience": "<%= amount %> de experiencia",
    "amountGold": "<%= amount %> de ouro",
    "namedHatchingPotion": "Poción de eclosión <%= type %>",
    "buyGems": "Mercar xemas",
    "purchaseGems": "Mercar xemas",
    "items": "Obxectos",
    "AZ": "A-Z",
    "sort": "Ordenar",
    "sortBy": "Ordenar por",
    "groupBy2": "Agrupar por",
    "sortByName": "Nome",
    "quantity": "Cantidade",
    "cost": "Custo",
    "shops": "Tendas",
    "custom": "Personalizado",
    "wishlist": "Lista de desexos",
    "wrongItemType": "O tipo de obxecto «<%= type %>» non é válido.",
    "wrongItemPath": "A ruta de obxecto «<%= path %>» non é válida.",
    "unpinnedItem": "Soltaches <%= item %>! Deixará de aparecer na túa columna de recompensas.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "Mercaches <%= itemName %>",
    "ianTextMobile": "Interesaríante uns pergameos de misión? Podes activalos para loitar contra monstros co teu equipo!",
    "featuredQuests": "Misións promovidas!",
    "cannotBuyItem": "Non podes mercar este obxecto.",
    "mustPurchaseToSet": "Debes mercar <%= val %> para poñer en <%= key %>.",
    "typeRequired": "O tipo é obrigatorio",
    "positiveAmountRequired": "A cantidade debe ser positiva",
    "notAccteptedType": "O tipo debe ser un dos seguintes: eggs (ovos), hatchingPotions (pocións de eclosión), premiumHatchingPotions (pocións de eclosión especiais), food (penso), quests (misións), gear (equipamento)",
    "contentKeyNotFound": "Non se atopou a clave do contido <%= type %>",
    "plusGem": "+<%= count %> xemas",
    "typeNotSellable": "Este tipo non pode venderse. Debe ser un dos seguintes: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Non se atopou a clave para user.items <%= type %>",
    "userItemsNotEnough": "Non tes <%= type %> dabondo",
    "pathRequired": "A cadea da ruta é obrigatoria",
    "unlocked": "Desbloqueáronse obxectos",
    "alreadyUnlocked": "O lote enteiro xa está desbloqueado.",
    "alreadyUnlockedPart": "O lote enteiro xa está desbloqueado parcialmente. É máis barato mercar o resto de obxectos por separado.",
    "invalidQuantity": "A cantidade para mercar debe ser un número enteiro positivo.",
    "USD": "(USD)",
    "newStuff": "Novidades de Baia",
    "newBaileyUpdate": "Nova actualización de Baia!",
    "tellMeLater": "Lémbramo máis tarde",
    "dismissAlert": "Ignorar este aviso",
    "donateText3": "Habitica é un proxecto de software libre que se apoia nas persoas usuarias. O diñeiro que gastas en xemas axúdanos a manter os servidores funcionando, manter un pequeno cadro de persoal, desenvolver novas funcionalidades, e fornecer incentivos ao voluntariado",
    "card": "Tarxeta de crédito",
    "paymentMethods": "Mercar con",
    "paymentSuccessful": "O pagamento completouse correctamente!",
    "paymentYouReceived": "Recibiches:",
    "paymentYouSentGems": "Enviaches <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Enviaches a <strong><%- name %></strong><br> unha subscrición de <%= months %> meses a Habitica.",
    "paymentSubBilling": "Pola túa subscrición facturaránseche <strong>$<%= amount %></strong> cada <strong><%= months %> meses</strong>.",
    "success": "Conseguido!",
    "classGear": "Equipamento de clase",
    "classGearText": "Parabéns por escoller unha clase! Engadín a túa nova arma básica ao teu inventario. Bota un ollo embaixo para equipala!",
    "autoAllocate": "Asignar automaticamente",
    "spells": "Habilidades",
    "skillsTitle": "Habilidade de <%= classStr %>",
    "toDo": "Tarefa pendente",
    "tourStatsPage": "Esta é a túa páxina de condición! Consegue logros ao completares as tarefas listadas.",
    "tourTavernPage": "Dámoste a benvida á taberna, unha sala de conversa para todas as idades! En caso de enfermidade ou viaxe, podes evitar que as tarefas diarias te fagan dano premendo «Pausar o dano». Ven e saúda!",
    "tourPartyPage": "O teu equipo axudarache a ser constante. Invita a amizades para desbloquear un pergameo de misión!",
    "tourGuildsPage": "Os gremios son grupos de conversa de intereses comúns creados por e para as persoas xogadoras, Explora a lista e únete aos que te interesen. Non te perdas o famoso gremio «Habitica Help: Ask a Question», onde calquera pode facer preguntas sobre Habitica!",
    "tourChallengesPage": "Os desafíos son listas de tarefas cunha temática, creadas polas persoas usuarias! Unirte a un desafío engadirá as súas tarefas á túa conta. Compite contra outras persoas para gañar premios de xemas!",
    "tourMarketPage": "Cada vez que completas unha tarefa, terás unha oportunidade aleatoria de recibir un ovo, unha poción de eclosión, ou unha ración de penso. Tamén podes comprar esas cousas aquí.",
    "tourHallPage": "Dámoste a benvida á sala das xestas, onde honramos as contribucións libres a Habitica. Fose mediante código, arte, música, texto ou simplemente axuda, gañaron xemas, equipamento exclusivo e títulos prestixiosos. Ti tamén podes contribuír a Habitica!",
    "tourPetsPage": "Dámoste a benvida á corte! Cada vez que completes unha tarefa terás unha oportunidade de recibir un ovo ou unha poción de eclosión para incubar unha mascota. Cando a túa mascota naza aparecerá aquí! Preme a imaxe dunha mascota para engadila ao teu avatar. Aliméntaas co penso que atopes e converteranse en rechas monturas.",
    "tourMountsPage": "Unha vez deas penso dabondo a unha mascota para convertela nunha montura, aparecerá aquí. Preme unha montura para subir a ela!",
    "tourEquipmentPage": "Aquí é onde se almacena o teu equipamento! O teu equipamento de batalla afecta á túa condición. Se queres Amosar un equipamento distinto no teu avatar sen cambiar a túa condición, preme «Usar o disfrace».",
    "equipmentAlreadyOwned": "Xa tes esa peza de equipamento",
    "tourOkay": "Vale!",
    "tourAwesome": "Xenial!",
    "tourSplendid": "Espléndido!",
    "welcomeToHabit": "Dámoste a benvida a Habitica!",
    "welcome1": "Crea un avatar básico.",
    "welcome1notes": "Este avatar representarate a medida que progreses.",
    "welcome2": "Prepara as túas tarefas.",
    "welcome2notes": "O cumprimento das túas tarefas na realidade controlará o teu progreso no xogo!",
    "welcome3": "Progresa na vida e no xogo!",
    "welcome3notes": "A medida que mellores na túa vida, o teu avatar subirá de nivel e desbloqueará mascotas, misións, equipamento e máis!",
    "imReady": "Entra en Habitica",
    "limitedOffer": "Dispoñíbel ata o <%= date %>",
    "groupsPaymentSubBilling": "A túa seguinte data de facturación é <strong><%= renewalDate %></strong>.",
    "helpSupportHabitica": "Axuda a manter Habitica",
    "paymentCanceledDisputes": "Enviamos unha confirmación de cancelación ao teu enderezo de correo electrónico. Se non ve a mensaxe, contacte connosco para evitar futuras disputas sobre facturación.",
    "limitedAvailabilityMinutes": "Dispoñíbel durante <%= minutes %>m <%= seconds %>s",
    "nMonthsSubscriptionGift": "<%= nMonths %> meses de subscrición (agasallo)",
    "paymentSubBillingWithMethod": "Pola túa subscrición facturaránseche <strong>$<%= amount %></strong> cada <strong><%= months %> meses</strong> mediante <strong><%= paymentMethod %></strong>.",
    "paymentAutoRenew": "Esta subscrición renovarase automaticamente ata que a canceles. Podes cancelala desde a configuración.",
    "groupsPaymentAutoRenew": "Esta subscrición renovarase automaticamente ata que a canceles. Podes cancelala desde o separador de facturación de grupo.",
    "nGemsGift": "<%= nGems %> xemas (agasallo)",
    "cannotUnpinItem": "Este obxecto non se pode soltar.",
    "invalidUnlockSet": "Este lote de obxectos non é válido e non pode desbloquearse.",
    "amountExp": "<%= amount %> de experiencia",
    "nGems": "<%= nGems %> xemas",
    "limitedAvailabilityDays": "Dispoñíbel durante <%= days %>d <%= hours %>h <%= minutes %>m",
    "limitedAvailabilityHours": "Dispoñíbel durante <%= hours %>h <%= minutes %>m",
    "sellItems": "Vender obxectos"
}
