{
    "npc": "Personaxes Non Xogables",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Apoiou o proxecto Kickstarter ao nivel máximo!",
    "welcomeTo": "Welcome to",
    "welcomeBack": "Welcome back!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is <strong>Justin</strong>, and I'll be your guide in Habitica.",
    "justinIntroMessage2": "To start, you'll need to create an avatar.",
    "justinIntroMessage3": "Great! Now, what are you interested in working on throughout this journey?",
    "justinIntroMessageUsername": "Before we begin, let’s figure out what to call you. Below you’ll find a display name and username I’ve generated for you. After you’ve picked a display name and username, we’ll get started by creating an avatar!",
    "justinIntroMessageAppearance": "So how would you like to look? Don’t worry, you can change this later.",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Prev",
    "next": "Next",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattShall": "Tráioche a túa montura, <%= name %>? Unha vez que lle dás a unha mascota suficiente comida para convertela nunha montura, aparecerá aquí. Pulsa nunha montura para enselala!",
    "mattBochText1": "Welcome to the Stable! I'm Matt, the beast master. Starting at level 3, you will find eggs and potions to hatch pets with. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into hardy mounts.",
    "welcomeToTavern": "Welcome to The Tavern!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Missed Dailies won't damage you",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "daniel": "Daniel",
    "danielText": "Benvid@ á Taberna! Quédate un rato e coñece os paisanos. Se necesitas descansar (vacacións? enferm@?), ingresareite na Pousada. Mentres esteas dentro, as túas tarefas Diarias non che farán dano ao final do día, pero podes seguir validándoos.",
    "danielText2": "Coidado: Se estás participando nunha misión con xefe, o xefe seguirá lesionándote a causa dos Diarios incompletos dos teus compañeiros de equipo! Da mesma maneira, o dano que inflixas ao Xefe (ou obectos atopados) non se aplicará ata que saias da Pousada.",
    "danielTextBroken": "Benvid@ á Taberna... supoño... Se necesitas descansar, ingresareite na Pousada. Mentres esteas dentro, as túas tarefas Diarias non che farán dano ao final do día, pero podes seguir validándoos... se tes suficiente enerxía...",
    "danielText2Broken": "Oh... Se estás participando nunha misión con xefe, o xefe seguirá lesionándote a causa dos Diarios incompletos dos teus compañeiros de equipo... Da mesma maneira, o dano que inflixas ao Xefe (ou obectos atopados) non se aplicará ata que saias da Pousada...",
    "worldBossEvent": "World Boss Event",
    "worldBossDescription": "World Boss Description",
    "alexander": "Alexandre o Mercader",
    "welcomeMarket": "Benvid@ ao Mercado! Merca ovos e pocións difíciles de atopar! Vende os teus excedentes! Encarga servizos útiles! Ven a ver o que podemos ofrecerche.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Queres vender un(ha) ",
    "displayEggForGold": "Queres vender un <strong>Ovo de <%= itemType %> </strong>?",
    "displayPotionForGold": "Queres vender unha <strong>Poción <%= itemType %> </strong>?",
    "sellForGold": "Vender por <%= gold %> Ouro",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Your balance",
    "sell": "Sell",
    "buyNow": "Buy Now",
    "sortByNumber": "Number",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "hideMissing": "Hide Missing",
    "amountExperience": "<%= amount %> Experience",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "Mercar Xemas",
    "purchaseGems": "Adquirir Xemas",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Name",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "Shops",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "Ian",
    "ianText": "Benvid@ á Tenda de Misións! Aquí podes usar Pergamiños de Misións para loitar contra monstros cos teus amigos. Non dubides en examinar a nosa sofisticada selección de Pergamiños de Misións en venta á dereita!",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "ianBrokenText": "Benvid@ á Tenda de Misións... Aquí podes usar Pergamiños de Misións para loitar contra monstros cos teus amigos... Non dubides en examinar a nosa sofisticada selección de Pergamiños de Misións en venta á dereita...",
    "featuredQuests": "Featured Quests!",
    "cannotBuyItem": "Non podes mercar este obxecto.",
    "mustPurchaseToSet": "Debes mercar <%= val %> para poñel@ en <%= key %>.",
    "typeRequired": "Requírese o tipo",
    "positiveAmountRequired": "Positive amount is required",
    "notAccteptedType": "O tipo, Type, debe ser un dos seguintes: [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Clave non atopada para o Contido <%= type %>",
    "plusGem": "+<%= count %> Gem",
    "typeNotSellable": "Este tipo non está en venta. Debe ser un dos seguintes ",
    "userItemsKeyNotFound": "Clave non atopada para user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Requírese a cadea de caracteres do directorio",
    "unlocked": "Desbloqueáronse obxectos",
    "alreadyUnlocked": "O lote enteiro xa está desbloqueado.",
    "alreadyUnlockedPart": "O lote enteiro xa está desbloqueado parcialmente.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "Dólares americanos (USD)",
    "newStuff": "New Stuff by Bailey",
    "newBaileyUpdate": "New Bailey Update!",
    "tellMeLater": "Tell Me Later",
    "dismissAlert": "Ignorar este aviso",
    "donateText1": "Engade 20 Xemas á túa conta. As xemas úsanse para mercar obxectos especiais dentro do xogo, como camisas ou peiteados.",
    "donateText2": "Axuda a apoiar a Habitica",
    "donateText3": "Habitica é un proxecto de código aberto cuxo apoio depende dos nosos usuarios. O diñeiro que gastas en xemas axúdanos a manter os servidores funcionais, manter un pequeno persoal, desenvolver novas funcionalidades, e aportar incentivos aos nosos programadores voluntarios. Grazas pola túa xenerosidade!",
    "donationDesc": "20 Xemas, Donación a Habitica",
    "payWithCard": "Pagar con Tarxeta",
    "payNote": "Nota: PayPal ás veces tarda moito en despexarse. Recomendamos pagar con tarxeta.",
    "card": "Tarxeta de Crédito (usando Stripe)",
    "amazonInstructions": "Pulsa no botón para pagar usando Pagamentos Amazon",
    "paymentMethods": "Adquirir usando",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%= name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Equipamento de Clase",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Distribuír Automaticamente",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Skills",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Skills",
    "toDo": "Tarefa",
    "moreClass": "Para máis información sobre o sistema de clases, mira na <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Benvid@ a Habitica! Esta é a túa Lista de Tarefas. Valida unha tarefa para continuar!",
    "tourExp": "Moi ben! Completar unha tarefa dáche Experiencia e Ouro!",
    "tourDailies": "Esta columna é para tarefas Diarias. Para continuar, escribe unha tarefa que deberías facer todos os día! <strong>Diarias de mostra</strong>: <strong>Facer a Cama</strong>, <strong>Usar o Fío dental</strong>, <strong>Comprobar o E-mail do Traballo</strong>",
    "tourCron": "Espléndido! As túas Tarefas Diarias reinicializarante todos os días.",
    "tourHP": "Coidado! Se non completas un Diario antes de medianoite, farache dano!",
    "tourHabits": "Esta columna é para bos e malos Hábitos que fas moitas veces por día! Para continuar, pulsa no lapis para editar os nomes, logo pulsa na V para gardar.",
    "tourStats": "Os bos Hábitos apórtanche Experiencia e Ouro! Os malos Hábitos quítanche saúde.",
    "tourGP": "Para continuar, merca a Espada de Entrenamento co ouro que acabas de gañar!",
    "tourAvatar": "<strong>Personaliza o teu Avatar</strong><ul><li>O teu avatar represéntate.</li><li>Personalízao agora, ou volve máis tarde.</li><li>O teu avatar inicialmente non ten nada, ata que gañes Equipamento!</li></ul>",
    "tourScrollDown": "Asegúrate de desprazarte ata abaixo da páxina para ver todas as opcións! Volve pulsar no teu avatar para volver á páxina das tarefas.",
    "tourMuchMore": "Cando acabes coas túas tarefas, podes constituír un Equipo con amigos, chatear nos Gremios de intereses comúns, unirte a Desafíos, e máis!",
    "tourStatsPage": "Esta é a túa páxina de Estatísticas! Gaña logros ao completares as tarefas listadas.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "O teu Equipo axudarache a manterte responsable. Invita amigos para desbloquear un Pergamiño de Misión!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Habitica Help: Ask a Question guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Os Desafíos son listas de tarefas con temas creadas polos usuarios! Unirte a un Desafío engadirá as súas tarefas á túa conta. Compite contra outros usuarios para gañar premios en Xemas!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market.",
    "tourHallPage": "Benvid@ á Sala dos Heroes, onde honramos os colaboradores ao código aberto de Habitica. Que sexa a través do código, arte, música, escritura, ou incluso só axuda, gañaron Xemas, equipamento exclusivo e títulos prestixiosos. Ti tamén podes contribuír a Habitica!",
    "tourPetsPage": "Este é o Establo! Despois de acadares o nivel 3, recollerás ovos de mascotas e pocións de eclosión a medida que completes tarefas. Cando fagas eclosionar unha mascota no Mercado, aparecerá aquí! Pulsa na imaxe dunha mascota para engadila ao teu avatar. Dálle comida (que atoparás despois do nivel 3) e converteranse en monturas poderosas.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Xa tes ese Equipamento",
    "tourOkay": "Vale!",
    "tourAwesome": "Xenial!",
    "tourSplendid": "Espléndido",
    "tourNifty": "Excelente!",
    "tourAvatarProceed": "Móstrame as miñas tarefas!",
    "tourToDosBrief": "<strong>Lista de Tarefas</strong><ul><li>Completa as Tarefas para gañar Ouro e Experiencia!</li><li>As Tarefas nunca quitan saúde au teu Avatar.</li></ul>",
    "tourDailiesBrief": "<strong>Tarefas Diarias</strong><ul><li>Os Diarios repítense todos os días.</li><li>Perdes Saúde se saltas os Diarios.</li></ul>",
    "tourDailiesProceed": "Terei coidado!",
    "tourHabitsBrief": "<strong>Bos e Malos Hábitos</strong><ul><li>Os Bos Hábitos apórtanche Ouro e Experiencia.</li><li>Os Malos Hábitos fanche perder Saúde.</li></ul>",
    "tourHabitsProceed": "Ten sentido!",
    "tourRewardsBrief": "<strong>Lista de Recompensas</strong><ul><li>Gasta aquí o Ouro gañado co teu esforzo!</li><li>Adquire Equipamento para o teu avatar, ou configura Recompensas personalizadas.</li></ul>",
    "tourRewardsArmoire": "<strong>Lista de Recompensas</strong><ul><li>Gasta aquí o teu Ouro gañado coa suor da   túa fronte!</li><li>Adquire Equipamento para o teu avatar, conseque un premio aleatorio do Armario Encantado, ou configura Recompensas Personalizadas.</li></ul>",
    "tourRewardsProceed": "Iso é todo!",
    "welcomeToHabit": "Benvid@ a Habitica!",
    "welcome1": "Crea un avatar básico.",
    "welcome1notes": "Este avatar representarate a medida que progreses.",
    "welcome2": "Configura as túas tarefas.",
    "welcome2notes": "O cumprimento das túas tarefas na vida real controlará o teu progreso no xogo!",
    "welcome3": "Progresa na vida e no xogo!",
    "welcome3notes": "A medida que mellores na túa vida, o teu avatar subirá de nivel e desbloqueará mascotas, misións, equipamento e máis!",
    "welcome4": "Evita os malos hábitos que che quitan Saúde (PS), ou o teu avatar morrerá!",
    "welcome5": "Agora personaliza o teu avatar e configura as túas tarefas...",
    "imReady": "Entra en Habitica",
    "limitedOffer": "Available until <%= date %>"
}