{
    "questEvilSantaText": "Papá Noel cazador",
    "questEvilSantaNotes": "Oes ruxidos agonizantes ao lonxe nos campos de xeo. Segues os gruñidos, puntuados polo son de gargalladas, ata un claro no bosque, onde ves unha osa polar adulta. Está engaiolada e encadeada, loitando pola súa vida. Un pequeno diaño con malas intencións, cun traxe recuperado no lixo, está bailando sobre a gaiola. Vence ao Papá Noel Cazador, e rescata a besta!<br><br><strong>Nota</strong>: o «Papá Noel Cazador» premia cun logro de misión acumulable, pero tamén concede unha montura rara que só podes engadir á túa corte unha vez.",
    "questEvilSantaCompletion": "O Papá Noel Cazador berra furiosamente, e brinca para desaparecer na noite. A osa agradecida, entre ruxidos e gruñidos, intenta dicirche algo. Lévala de volta ao seu establo, onde Matt Boch o Mestra das Bestas escoita a súa historia cun bufido de horror. Ten un cachorro! Escapouse polos campos de xeo cando capturaron a mamá osa.",
    "questEvilSantaBoss": "Papá Noel cazador",
    "questEvilSantaDropBearCubPolarMount": "Oso Polar (montura)",
    "questEvilSanta2Text": "Atopa o cachorro",
    "questEvilSanta2Notes": "Cando o Papá Noel Cazador capturou a montura oso polar, o seu cachorro se escapou nos campos de xeo. Oes crebaduras de pólas e pegadas na neve a través do son cristalino do bosque. Pegadas de patas! Comezas a correr pola neve para seguir a pista. Atopa as pegadas e as pólas crebadas, e rescata o cachorro!<br><br><strong>Nota</strong>: «Atopa o cachorro» premia cun logro de misión acumulable, pero tamén concede unha montura rara que só podes engadir á túa corte unha vez.",
    "questEvilSanta2Completion": "Atopou o cachorro! Gardarache compañía para sempre.",
    "questEvilSanta2CollectTracks": "Rastros",
    "questEvilSanta2CollectBranches": "Pólas Crebadas",
    "questEvilSanta2DropBearCubPolarPet": "Oso Polar (mascota)",
    "questGryphonText": "O Grifo Fogoso",
    "questGryphonNotes": "O gran mestre das bestas, <strong>baconsaur</strong>, chegou ao teu equipo en busca de axuda. \"Por favor, aventureiros, tedes que axudarme! O meu prezado grifo femia escapouse e está aterrorizando a vila de Habitica! Se podedes detela, recompensareivos con algúns dos seus ovos!\"",
    "questGryphonCompletion": "Derrotado, a poderosa besta escapúleses vergoñosamente cara ao seu mestre. \"Cumplo coa miña palabra! Ben feito, aventureiros!\" <strong>baconsaur</strong> exclama: \"Por favor, tomade algúns dos ovos do grifo. Estou seguro de que ides crialos ben!\"",
    "questGryphonBoss": "Grifo Fogoso",
    "questGryphonDropGryphonEgg": "Grifo (Ovo)",
    "questGryphonUnlockText": "Desbloquea os Ovos de grifo adquiribles no Mercado",
    "questHedgehogText": "O Ourizo Besta",
    "questHedgehogNotes": "",
    "questHedgehogCompletion": "O teu equipo calmou o ourizo correctamente! Despois de encoller ata o seu tamaño normal, vaise coxeando ata os seus ovos. Volve chaindo e empurrando algúns dos seus ovos cara ao teu equipo. algúns dos seus ovos xunto para o seu partido. Con sorte, a estes ourixos gústalles máis o leite!",
    "questHedgehogBoss": "Ourizo Besta",
    "questHedgehogDropHedgehogEgg": "Ourizo (Ovo)",
    "questHedgehogUnlockText": "Desbloquea os Ovos de Ourizo adquiribles no Mercado",
    "questGhostStagText": "O Espírito da Primavera",
    "questGhostStagNotes": "",
    "questGhostStagCompletion": "O espírito, aparentemente sen feridas, baixa o seu nariz cara ao chan. Unha voz tranquila A voz calma envolve o teu equipo. \"Pido desculpas polo meu comportamento. Acabo de espertar do meu soño, e parece que non recuperei completamente o meu xuízo. Por favor, tomade como un símbolo das miñas desculpas.\" Un conxunto de ovos materialízanse na herba diante do espírito. Sen engadir palabra, o espírito foxe cara ao bosque, as flores caendo detrás del.",
    "questGhostStagBoss": "Cervo Fantasma",
    "questGhostStagDropDeerEgg": "Cervo (Ovo)",
    "questGhostStagUnlockText": "Desbloquea os Ovos de Cervo adquiribles no Mercado",
    "questRatText": "O Rei Rata",
    "questRatNotes": "Lixo! Pilas enormes de tarefas Diarias incompletas acumúlanse por toda a Habitica. O problema volveuse tan grave que agora vense hordas de ratas por todas partes. Ves a @Pandah acariciar unha das bestas amorosamente. Ela explica que os ratos son criaturas amables que se alimentan de tarefas Diarias incompletas. O problema é que as tarefas Diarias caeron ao sumidoiros, creando un lugar perigoso que debe ser limpada. A medida que descendedes polos sumidoiros, unha rata enorme, con ollos vermellos e dentes amarelos deformes, atácavos, defendendo a súa horda. Encollerédevos de medo ou afrontaredes o lendario Rei das Ratas?",
    "questRatCompletion": "O voso golpe final acaba coa forza do rato xigantesco, os seus ollos vólvense gris mate. A besta divídese en moitas ratas minúsculas, que botan a correr asustadas. Ves a @Pandah de pé detrás de ti, mirando ao que era antes a poderosa criatura. Explícavos que os cidadáns de Habitica inspiráronse do voso valor e están a completar rapidamente completar as súas tarefas Diarias incompletas. Advírtevos de que debemos estar atentos, porque se baixamos a garda, o Rei Rata volverá. Como pagamento, @Pandah ofrécevos varios ovos de rata. Ao ver a vosa expresión inqueda, sorrí, \"Son mascotas marabillosas.\"",
    "questRatBoss": "Rei Rata",
    "questRatDropRatEgg": "Rata (Ovo)",
    "questRatUnlockText": "Desbloquea os Ovos de Rata adquiribles no Mercado",
    "questOctopusText": "A Chamada de Octothulu",
    "questOctopusNotes": "@Urse, un escriba novo de ollos desorbitados, pediuvos axuda paraa explorar unha cova misteriosa preto da beira do mar. Entre as pozas de marea crepusculares érguese unha enorme porta de estalactitas e estalagmitas. A medida que vos acercades da porta, un remuíño escuro comeza a formarse na súa base. Mirades con admiración como un dragón parecido a unha lura ascende a través do abismo. \"A xeneración das estrelas pegañentas espertou\" ruxe @Urse tolamente. \"Despois de vixintillóns de anos, o gran Octothulu está solto de novo, e ávido de deleitarse!\"",
    "questOctopusCompletion": "Cun golpe final, a criatura escapa ata o remuíño de onde veu. Non podedes distinguir se @Urse está contento da súa vitoria ou triste de ver marchar a besta. Sen palabras, o seu compañeiro amósavos tres ovos xigantescos e viscosos nunha poza cercana, pousados nun niño de moedas de ouro. \"Probablemente só sexan ovos de polbo\", dis, nervios@. Mentres voltades a casa, @Urse rabisca freneticamente nun xornal e sospeitades que esta non é a última vez que ides saber do gran Octothulu.",
    "questOctopusBoss": "Polbulhu",
    "questOctopusDropOctopusEgg": "Polbo (Ovo)",
    "questOctopusUnlockText": "Desbloquea os Ovos de Polbo adquiribles no Mercado",
    "questHarpyText": "Axuda! Harpía!",
    "questHarpyNotes": "O valente aventureiro @UncommonCriminal desapareceu no bosque, ao seguir o ronsel dun monstro alado que foi avistado hai varios días. Estades a piques de iniciar unha busca cando un papagaio ferido aterra no teu brazo, cunha fea cicatriz desharmonizando coa súa fermosa plumaxe. Amarrada á súa perna está unha nota garabateada que explica que, ao defender os papagaios, @UncommonCriminal foi capturado por unha feroz Harpía e precisa desesperadamente a vosa axuda para escapar. Atreverédevos a seguir o paxaro, derrotar a Harpía e salvar a @UncommonCriminal?",
    "questHarpyCompletion": "Un golpe final á Harpia abátea, as súas plumas voan en todas as direccións. Tras unha subida rápida ao seu niño atopades a @UncommonCriminal, rodeado de ovos de papagaio. En equipo, poñedes rapidamente os ovos de volta nos niños próximos. O papagaio coa cicatriz que vos atopou berra alto e solta varios ovos nos vosos brazos. \"O ataque da Harpía deixou algúns ovos desprotexidos\", explica @UncommonCriminal. \"Parece que vos convertestes en papagaios honorarios.\"",
    "questHarpyBoss": "Harpía",
    "questHarpyDropParrotEgg": "Papagaio (ovo)",
    "questHarpyUnlockText": "Desbloquea os Ovos de Papagaio adquiribles no Mercado",
    "questRoosterText": "A Furia do Galo",
    "questRoosterNotes": "Durante anos, o agricultor @extrajordanary agricultor usou galos como espertador. Pero de repente apareceu un galo xigante, e canta máis alto ca calquera outro, espertando a todos en Habitica! Aos Habiticantes privados de sono cústalles completar as súas tarefas diarias. @Pandoro decide que chegou o momento de poñerlle un punto e final a iso. \"Por favor, hai alguén capaz de ensinarlle ao galo a cantar baixiño?\" Preséntaste voluntario, achegándote do Galo unha mañá cedo. Pero el dáse a volta, batendo súas ás xigantes e amosando as súas garras afiadas, e canta un grito de guerra.",
    "questRoosterCompletion": "Con delicadeza e forza, domesticades a fera. Os seus oídos, antes cheos de plumas e tarefas medio esquecidas, están agora totalmente limpos. Cacaréxache suavemente, aconchegando o seu bico no teu ombreiro. O día seguinte, estades list@s para marchar, pero @EmeraldOx corre ata ti cun cesto cuberto. \"Espera! Cando entrei na granxa esta mañá, o galo empurrara estes ovos contra a porta onde durmíades. Penso que quere dárvolos.\" Descubrides o cesto e vedes tres delicados ovos.",
    "questRoosterBoss": "Galo",
    "questRoosterDropRoosterEgg": "Galo (Ovo)",
    "questRoosterUnlockText": "Desbloquea os Ovos de Galo adquiribles no Mercado",
    "questSpiderText": "O Arácnido Xeado",
    "questSpiderNotes": "A medida que comeza a arrefriar, delicadas xeadas comezan a aparecer nas fiestras dos Habiticantes baixo a forma de teas... excepto para @Arcosine, cuxas fiestras quedan completamente conxeladas e pechadas pola Araña Xeada que reside actualmente na súa casa. Oh, non.",
    "questSpiderCompletion": "A Araña Xeada derrúmbase, deixando detrás dela un pequeno monte de xeo e algunhas das súas bolsas de ovos encantadas. @Arcosine ofrécevolos apresuradamente como recompensa: quizais poderíades criar algunhas arañas inofensivas como mascotas?",
    "questSpiderBoss": "Araña",
    "questSpiderDropSpiderEgg": "Araña (Ovo)",
    "questSpiderUnlockText": "Desbloquea os Ovos de Araña adquiribles no Mercado",
    "questGroupVice": "",
    "questVice1Text": "Vicio, 1ª Parte: Libérate da Influencia do Dragón",
    "questVice1Notes": "Contan que reside un terrible mal nas covas do Monte Habitica. Un monstro cuxa presenza ataca a vontade dos fortes heroes do lugar, guiándoos cara aos malos hábitos e a preguiza! A besta é un gran dragón de inmenso poder e composto das mesmas sombras: chámase Vicio, o traizoeiro Wyrm das Sombras. Valentes Habiticantes, levantádevos e derrotade esta besta repugnante dunha vez por todas, pero só se credes que podedes afrontar o seu inmenso poder.<br><br>Como podes esperar loitar contra a besta se xa pode controlarte? Non sexas vítima da preguiza e da adicción! Traballa duro para loitar contra a mala influencia do dragón e disipar o seu poder!",
    "questVice1Boss": "Sombra do Vicio",
    "questVice1Completion": "",
    "questVice1DropVice2Quest": "Vicio 2ª Parte (Pergamiño)",
    "questVice2Text": "Vicio, 2ª Parte: Atopa o Escondite do Wyrm",
    "questVice2Notes": "",
    "questVice2CollectLightCrystal": "Cristais de Luz",
    "questVice2Completion": "",
    "questVice2DropVice3Quest": "Vicio parte 3 (Pergamiño)",
    "questVice3Text": "Vicio, parte 3: Vicio Esperta",
    "questVice3Notes": "Despois de moito esforzo, o teu equipo descubriu o cubil de Vicio. O monstro desmedido olla o teu equipo con desgusto. A medida que xiran sombras en torno a ti, unha voz sussurra a través da túa cabeza, \"Máis cidadáns tolos de Habitica veñen a pararme? Que lindo. Tería sido máis sabio non vir.\" O titán escamoso eleva a cabeza cara atrás e prepárase para atacar. Esta é a túa oportunidade! Dá todo o que tes e derrota a Vicio dunha vez por todas!",
    "questVice3Completion": "",
    "questVice3Boss": "Vicio, o Wyrm das Sombras",
    "questVice3DropWeaponSpecial2": "Vara do Dragón de Stephen Weber",
    "questVice3DropDragonEgg": "Dragón (Ovo)",
    "questVice3DropShadeHatchingPotion": "Poción de Eclosión de Sombra",
    "questGroupMoonstone": "",
    "questMoonstone1Text": "Recidiva, Parte 1: A Cadea de Pedras de Lúa",
    "questMoonstone1Notes": "Un terrible aflición alcanzou os Habiticantes. Algúns malos hábitos que se crían mortos desde hai moito tempo están volvendo cunha vinganza. Os pratos permanecen sucios, os libros sen ler e a procrastinación é omnipresente.<br><br> Seguides algúns dos vosos propios malos hábitos que volven aos Pantanos do Estancamento e descubrides o culpable: a fantasmagórica Nigromante, Recidiva. Acercádesvos correndo, brandindo as vosas armas, pero estas deslízanse a través do seu espectro inutilmente.<br><br> \"Non vos molestedes\", sussurra ela cun chirrido seco. \"Sen unha cadea de pedras de lúa, nada pode facerme dano -e o mestre xoieiro @aurakami espallou todas as pedras de lúa a través de Habitica hai moito tempo!\" Xadeando, retirádesvos... pero sabedes o que tedes que facer.",
    "questMoonstone1CollectMoonstone": "Pedras de Lúa",
    "questMoonstone1Completion": "",
    "questMoonstone1DropMoonstone2Quest": "Recidiva, Parte 2: Recidiva a Nigromante (Pergamiño)",
    "questMoonstone2Text": "Recidiva, Parte 2: Recidiva a Nigromante",
    "questMoonstone2Notes": "",
    "questMoonstone2Boss": "A Nigromante",
    "questMoonstone2Completion": "",
    "questMoonstone2DropMoonstone3Quest": "Recidiva, Parte 3: Recidiva Transformada (Pergamiño)",
    "questMoonstone3Text": "Recidiva, Parte 3: Recidiva Transformada",
    "questMoonstone3Notes": "",
    "questMoonstone3Completion": "A túa respiración vólvese difícil e a suor pícache os ollos mentres que o Wyrm morto vivinte desplómase. Os restos de Recidiva disípanse nunha néboa gris fina que se dispersa rapidamente tras o ataque dunha brisa refrescante, reunindo os gritos distantes de Habiticantes derrotando os seus malos hábitos dunha vez por todas.<br><br>@Baconsaur o mestre das bestas baixa en picado voando sobre un grifo. \"Vin o final da vosa batalla desde ceo, e conmovinme moito. Por favor, tomade este túnica encantada - a vosa bravura denora un corazón nobre, e penso que deberíades aceptala.\"",
    "questMoonstone3Boss": "Necro-Vicio",
    "questMoonstone3DropRottenMeat": "Carne Podre (Comida)",
    "questMoonstone3DropZombiePotion": "Poción de Eclosión Zombi",
    "questGroupGoldenknight": "",
    "questGoldenknight1Text": "A Cabaleira Dourada, Parte 1: Unha Seria Lección",
    "questGoldenknight1Notes": "A Cabaleira Dourada estivo a ocuparse dos casos de pobres Habiticantes. Non fixeches todos os teus Diarios? Validaches un hábito negativo? Usará isto como unha razón para acosarte sobre como deberías seguir o seu exemplo. Ela é o exemplo brillante dun Habiticante perfecto, e ti non es máis ca un fracaso. Iso non é nada amable! Todos cometemos errores. Non se nos debería xulgar con tanta negatividade por iso. Quizais sexa hora de recoller algúns testemuños de Habiticantes feridos e darlle á Cabaleira Dourada unha seria lección!",
    "questGoldenknight1CollectTestimony": "Testemuñas",
    "questGoldenknight1Completion": "",
    "questGoldenknight1DropGoldenknight2Quest": "A Cabaleira Dourada, Parte 2: Cabaleiro de Ouro (Pergamiño)",
    "questGoldenknight2Text": "A Cabaleira Dourada, Parte 2: Cabaleiro de Ouro",
    "questGoldenknight2Notes": "",
    "questGoldenknight2Boss": "Cabaleira de Ouro",
    "questGoldenknight2Completion": "",
    "questGoldenknight2DropGoldenknight3Quest": "A Cabaleira Dourada, Parte 3: O Cabaleiro de Ferro (Pergamiño)",
    "questGoldenknight3Text": "A Cabaleira Dourada, Parte 3: O Cabaleiro de Ferro",
    "questGoldenknight3Notes": "@Jon Arinbjorn grita para chamar a vosa atención. No rescaldo da vosa batalla, unha nova figura apareceu. Un cabaleiro revestido de ferro manchado de negro achégase lentamente de vós coa súa espada en man. A Cabaleira Dourada berra á figura: \"Papá, non!\" pero o cabaleiro non mostra signos de parar. Ela vírase cara a vós e di: \"Síntoo moito. Fun unha idiota, cun orgullo demasiado grande para ver o cruel que fun. Pero o meu pai é máis cruel do que eu xamais podería ser. Se non o paramos, destruiranos a todos. Tomade, usade o meu Luceiro da Alba e detede o Cabaleiro de Ferro!\"",
    "questGoldenknight3Completion": "Cun ruído satisfactorio, o Cabaleiro de Ferro cae de xeonllos e desplómase. \"Sodes moi fortes\", xadea. \"Acabo de ser humillado.\" A Cabaleira Dourada achégase de vós e di: \"Grazas. Creo que gañamos algo de humildade do noso encontro con vós. Falarei co meu pai e explicareille as queixas contra nós. Quizais deberíamos comezar a desculparnos aos outros Habiticantes.\" Reflexiona un rato antes de voltar a vós. \"Tomade: como agasallo da nosa parte, quero que vos quededes co meu Luceiro da Alba. Agora é voso.\"",
    "questGoldenknight3Boss": "O Cabaleiro de Ferro",
    "questGoldenknight3DropHoney": "Mel (Comida)",
    "questGoldenknight3DropGoldenPotion": "Poción de Eclosión Dourada",
    "questGoldenknight3DropWeapon": "",
    "questGroupEarnable": "",
    "questBasilistText": "A Basi-Lista",
    "questBasilistNotes": "Hai unha conmoción na praza do mercado -o tipo de conmoción que fai fuxir a xente. Como es un aventureiro valente, corres cara ela no seu lugar, e descobres unha Basi-lista, coalescencia dunha masa de Tarefas incompletas! Os Habiticantes próximos están paralizados de medo ante a lonxitude da Basi-lista, incapaces de comezar a traballar. Dalgún lugar na veciñanza, oes a @Arcosine berrar: \"Rápido! Completa as túas Tarefas e Diarios para desarmar o monstro, antes de que alguén reciba un corte de papel!\" Actúa rápido, e valida tarefas - pero coidado! Se deixas algunha tarefa Diaria sen facer, a Basi-lista atacaravos a ti e ao teu equipo!",
    "questBasilistCompletion": "A Basi-lista dispérsase en anacos de papel, que brillan suavemente coas cores do arco da vella. \"Uf!\" di @Arcosine. \"Que ben que estivésedes aquí!\" Sentíndovos máis experimentados que antes, reunides algo de ouro de entre os papeis.",
    "questBasilistBoss": "A Basi-Lista",
    "questEggHuntText": "Caza de Ovos",
    "questEggHuntNotes": "",
    "questEggHuntCompletion": "Fixéchedelo! En agradecemento, <strong>Megan</strong> dávos dez dos ovos. \"Aposto que as pocións de eclosión tintaranos de bonitas cores! E pregúntome que vai ocorrer cando se transforman en monturas....\"",
    "questEggHuntCollectPlainEgg": "Ovos Básicos",
    "questEggHuntDropPlainEgg": "Ovo Básico",
    "questDilatoryText": "O Eterno Dragón da Dilación",
    "questDilatoryNotes": "Deberíamos ter escoitado os avisos. <br><br>Escuros ollos brillantes. Escamas vellas. Enormes mandíbulas e dentes centelleantes. Espertamos algo horrible na greta: <strong> o O Eterno Dragón da Dilación!</strong> Os Habiticantes fuxían berrando en todas as direccións cando saíu do mar, extendendo o seu pescozo terriblemente longo a decenas de metros fóra da auga mentres rompía fiestras co seu ruxido lancinante. <br><br> \"Isto debe de ser o que abatiu a Dilación!\" grita Lemoness. \"Non foi o peso das tarefas abandoadas- as Diarias de cor vermello escuro soamente atraeron a súa atención!\" <br><br> \"Está xurdindo con enerxía máxica\" chora @Baconsaur. \"Para ter vivido tanto tempo, debe de ser capaz de curarse a si mesmo! Como podemos derrotalo?\" <br><br> Por suposto, do mesmo xeito que as outras bestas, con produtividade! Rápido, Habitica, únete e ataca con axuda das súas tarefas, e todos nós loitaremos contra este monstro xuntos. (Non é necesario abandoar misións anteriores; cremos na túa capacidade de golpear doblemente!) Non vai atacarnos individualmente, pero cantas máis tarefas Diarias saltermos, máis nos achegaremos a desencadear o seu Golpe de Neglixencia; e non me gusta o xeito no que está a mirar a Taberna...",
    "questDilatoryBoss": "O Eterno Dragón da Dilación",
    "questDilatoryBossRageTitle": "Golpe de Neglixencia",
    "questDilatoryBossRageDescription": "Cando esta barra se encha, o Eterno Dragón da Dilación inflixirá unha enorme devastación no terreo de Habitica",
    "questDilatoryDropMantisShrimpPet": "Mantis Mariña (Mascota)",
    "questDilatoryDropMantisShrimpMount": "Mantis Mariña (Montura)",
    "questDilatoryBossRageTavern": "O Eterno Dragón Bota GOLPE DE NEGLIXENCIA!\n\nOh non! A pesar de nosos mellores esforzos, deixarmos algúns Diarios escapar de nós, e a súa cor vermello escuro atraeu a ira do Dragón! Co seu terrible ataque Golpe de Neglixencia, dizimou a Taberna! Afortunadamente, creamos unha Pousada nunha cidade próxima, e sodes libres para seguir conversando na beira... pero o pobre Camareiro Daniel acaba de ver o seu amado e edificio desmoronarse ao seu redor!\n\nEspero que a besta non ataque de novo!",
    "questDilatoryBossRageStables": "O Eterno Dragón Bota GOLPE DE NEGLIXENCIA!\n\nRaios! Unha vez máis, deixamos demasiados Diarios sen facer. O Dragón desencadeou o seu Golpe de Neglixencia contra Matt os establos! Os animais fuxiron en todas as direccións. Afortunadamente, parece que todos os teus están a salvo!\n\nPobre Habitica! Espero que isto non aconteza de novo. Apresurádevos e facede todas as vosas tarefas!",
    "questDilatoryBossRageMarket": "O Eterno Dragón Bota GOLPE DE NEGLIXENCIA!\n\nAhhh!! Alex o Mercader acaba de ver a súa tenda reducida a anacos polo Golpe de Neglixencia do Dragón! Pero parece que estamos desgastando a besta de verdade. Dubido que teña enerxía suficiente para outro golpe.\n\nAsí que non vaciles, Habitica! Levemos esta besta lonxe das nosas costas!",
    "questDilatoryCompletion": "A Derrota do Eterno Dragón da Dilación\n\nFixémolo! Cun último ruxido final, o Eterno Dragón desmorónase e nada moi, moi lonxe. Multitudes de Habiticantes festexantes alíñanse nas costas! Axudamos a Matt, Daniel e Alex a reconstruír os seus edificios. Pero o que é iso?\n\nOs cidadáns están de volta!\n\nAgora que o Dragón fuxiu, miles de cores escintilantes están ascendendo polo mar. É un enxame de Mantis Mariñas... e entre elas, centos de sereas!\n\n\"Somos os cidadáns perdidos de Dilación\" explica o seu líder, Manta. \"Cando Dilación se afundiu, as Mantis Mariñas que vivían nestas augas usaron un feitizo para transformarnos en sereas, para que puidésemos sobrevivir. Pero na súa rabia, o Eterno Dragón apresounos a todos na fenda escura. Estivemos presos alí durante centos de anos - pero agora, por fin, somos libres para reconstruír a nosa cidade!\"\n\n\"Como un agradecemento\", di o seu amigo @Ottl, \"Por favor, acepta esta mascota e esta montura de Mantis Mariñas, así como XP, ouro e nosa eterna gratitude\".\n\nRecompensas\n* Mascota de Mantis Mariña\n* Montura de Mantis Mariña\n* Chocolate, Algodón de azucre azul, Algodón de azucre rosa, Peixe, Mel, Carne, Leite, Pataca, Carne podre, Fresa",
    "questSeahorseText": "O Derby da Dilación",
    "questSeahorseNotes": "É o Día do Derby, e oes Habiticantes de todo o continente viaxar a Dilación para facer competir os seus cabaliños de mar! De súpeto, un gran sonido de salpicaduras e gruñidos irrompe na pista, e oes a Garda de Cabaliños de Mar @Kiwibot gritando por riba do ruído das ondas. \"O encontro dos cabalos mariños atraeu un feroz Semental Mariño! grita. \"Está esmagando os establos destruíndo a antiga pista! Pode alguén calmalo?\"",
    "questSeahorseCompletion": "O Semental Mariño amansado nada docilmente ao teu lado. \"Oh, mira\" di Kiwibot. \"Quere que coidemos os seus fillos.\" Dáche tres ovos. \"Críaos ben. Es @ benvid@ ao Derby da Dilación calquera día!\"",
    "questSeahorseBoss": "Semental Mariño",
    "questSeahorseDropSeahorseEgg": "Cabaliño de mar (Ovo)",
    "questSeahorseUnlockText": "Desbloquea os Ovos de Cabaliño de mar adquiribles no Mercado",
    "questGroupAtom": "",
    "questAtom1Text": "Ataque do Mundano, Parte 1: Desastre da Louza!",
    "questAtom1Notes": "Chegas ás beiras do Lago Fregado para un descanso ben merecido... Pero o lago está contaminado con pratos sucios! Como aconteceu isto? Simplemente non podes permitir que o lago estea neste estado. Só hai unha cousa que poidas facer: limpar os pratos e salvar o teu lugar de vacacións! Máis vale atopar algo de xabón para limpar esta desorde. Unha morea de xabón...",
    "questAtom1CollectSoapBars": "Pastillas de Xabón",
    "questAtom1Drop": "O Monstro do Picoteo (Pergamiño)",
    "questAtom1Completion": "",
    "questAtom2Text": "Ataque do Mundano, Parte 2: O Monstro do Picoteo",
    "questAtom2Notes": "Uf, este sitio é moito máis agradable con todos aqueles pratos limpos. Quizais poidas, finalmente, gozar un pouco do lugar. Oh - parece que hai unha caixa de pizza flotando no lago. Ben, só é unha cousa máis que limpar, non? Pero, desgraciadamente, non é mera caixa de pizza! De súpeto, a caixa levántase da auga para revelarse como a cabeza dun monstro. Non pode ser! O lendario Monstro do Picoteo? Dise que existiu escondido no lago desde tempos prehistóricos: unha criatura orixinada a partir dos restos de comida e lixo dos antigos Habiticantes. Que asco!",
    "questAtom2Boss": "O Monstro do Picoteo",
    "questAtom2Drop": "O Coadomante (Pergamiño)",
    "questAtom2Completion": "",
    "questAtom3Text": "Ataque do Mundano, Parte 3: O Coadomante",
    "questAtom3Notes": "",
    "questAtom3Completion": "O perverso Coadomante foi derrotado! A roupa limpa cae en moreas au teu redor. Todo parece moito mellor por aquí. A medida que comezas a poñerte a túa armadura recén lavada, un brillo de metal chama a túa atención, e a túa mirada recae sobre un helmo relucente. O propietario orixinal deste obxecto brillante éche descoñecido, pero a medida que o pos, sentes a agradable presenza dun espírito xeneroso. Que pena que non cosera unha etiqueta co seu nome.",
    "questAtom3Boss": "O Coadomante",
    "questAtom3DropPotion": "Poción de Eclosión Básica",
    "questOwlText": "O Bufo Nocturno",
    "questOwlNotes": "A luz da Taberna está acesa ata o albor<br>Ata que unha tarde, o brillo faltou!<br>Como poderemos de noite traballar?<br>@Twitching busca xente disposta a loitar.<br>\"Ves ese Bufo, inimigo estrelado?<br>Loita con brío e non quedes parado!<br>A súa sombra faremos fuxir<br>e o brillo da noite volverá revivir.\"",
    "questOwlCompletion": "",
    "questOwlBoss": "O Bufo Nocturno",
    "questOwlDropOwlEgg": "Bufo (Ovo)",
    "questOwlUnlockText": "Desbloquea os Ovos de Bufo adquiribles no Mercado",
    "questPenguinText": "",
    "questPenguinNotes": "Aínda que sexa un día de verán caluroso no extremo sur da Habitica, un frío antinatural acaba de caer sobre o Lago Vivaz. Levántanse ventos fríxidos e fortes a medida que a beira comeza a conxelarse. Puntas de xeo sobresaen do chan, empurrando a herba e o lixo. @Melynnrose E @Breadstrings achéganse correndo.<br><br>\"Axuda!\" di @Melynnrose. \"Trouxemos un pingüín xigante para conxelar o lago e podermos ir todos patinar no xeo, pero acabáronsenos os peixes para alimentalo!\"<br><br>\"Enfadouse e está usando o seu alento conxelado sobre todo o que ve\" di @Breadstrings. \"Por favor, tes que dominalo antes de que todos nós esteamos cubertos de xeo\" Parece que necesitas que este pingüín... <em>se arrefríe.</em>",
    "questPenguinCompletion": "Tras a derrota do pingüín o xeo derrétese. O pingüín xigante aséntase mentres brilla o sol, sorbendo un caldeiro extra de peixe que atopaches. Cruza o lago patinando, soprando suavemente cara abaixo para crear un xeo suave e espumoso. Que paxaro máis estraño! \"Tamén parece que se deixou atrás algúns ovos, así\", di @Painter de Cluster. <br><br>@Rattify ri. \"Quizais estes pingüins sexan un pouco máis... tranquilos?\"",
    "questPenguinBoss": "Pingüín Xeado",
    "questPenguinDropPenguinEgg": "Pingüín (Ovo)",
    "questPenguinUnlockText": "Desbloquea os Ovos de Pingüín adquiribles no Mercado",
    "questStressbeastText": "A Abominable Besta do Estrés das Estepas de Estoikalmo",
    "questStressbeastNotes": "Completa tarefas diarias e tarefas pendentes para danar o Xefe Mundial! As Tarefas Diarias incompletas enchen a Barra de Golpe de Estrés. Cando a Barra de Golpe de Estrés estea chea, o Xefe Mundial atacará un PNX (personaxe non xogable). Un Xefe Mundial nunca danará, de ningunha maneira, a xogadores ou contas individuais. Só se contarán as tarefas Diarias das contas activas que non estean descansando na pousada. <br><br>~*~<br><br> O primeiro que oímos son os pasos, máis lentos e máis estrondosos que a estampida. Un por un, os Habiticantes ollan desde as súas portas, e as palabras nos fallan.<br><br>Por suposto que todos temos visto Bestas do Estrés antes - pequenas criaturas feroces que atacan nos momentos difíciles. Pero isto? Este é máis alto ca os edificios, con patas que poderían esmagar un dragón con facilidade. A xeada emerxe da súa pel fedorenta, e a medida que ruxe, a explosión xeada desgarra os tellados das nosas casas. Un monstro desta magnitude nunca se mencionou fóra de lendas distantes. <br><br>\"Coidado, Habiticantes\" chora SabreCat. \"Protexédevos con barricadas - esta é a notoria Abominable Besta do Estrés!<br><br>\"Esa cousa debe de estar feita de séculos de estrés!\" di Kiwibot, pechando a porta da Taberna con forza e correndo os postigos das fiestras.<br><br>\"As Estepas de Estoicalmo,\" di Lemoness, coa súa cara sombría. \"Todo este tempo, cremos que eran plácidas e imperturbables, pero deberon de estar escondendo secretamente o seu estrés nalgún lado. Tras moitas xeracións, converteuse nisto, e agora escapou e atacounas - e a nós tamén!\"<br><br> Só hai un xeito de afastar unha Besta do Estrés, Abominable ou non, e é atacándoa con tarefas Diarias completas e Tarefas! Xuntémonos todos para loitar contra este temible inimigo - pero asegúrate de non desatender as túas tarefas, ou as nosas tarefas Diarias poden irritalo tanto que entolecerá...",
    "questStressbeastBoss": "A Abominable Besta do Estrés",
    "questStressbeastBossRageTitle": "Golpe de Estrés",
    "questStressbeastBossRageDescription": "",
    "questStressbeastDropMammothPet": "Mamut (mascota)",
    "questStressbeastDropMammothMount": "Mamut (montura)",
    "questStressbeastBossRageStables": "",
    "questStressbeastBossRageBailey": "",
    "questStressbeastBossRageGuide": "",
    "questStressbeastDesperation": "",
    "questStressbeastCompletion": "",
    "questStressbeastCompletionChat": "",
    "questTRexText": "",
    "questTRexNotes": "",
    "questTRexCompletion": "",
    "questTRexBoss": "",
    "questTRexUndeadText": "",
    "questTRexUndeadNotes": "",
    "questTRexUndeadCompletion": "",
    "questTRexUndeadBoss": "",
    "questTRexUndeadRageTitle": "",
    "questTRexUndeadRageDescription": "",
    "questTRexUndeadRageEffect": "",
    "questTRexDropTRexEgg": "Tiranosaurio (Ovo)",
    "questTRexUnlockText": "Desbloquea os Ovos de Tiranosaurio adquiribles no Mercado",
    "questRockText": "",
    "questRockNotes": "",
    "questRockBoss": "",
    "questRockCompletion": "",
    "questRockDropRockEgg": "Rocha (Ovo)",
    "questRockUnlockText": "Desbloquea os Ovos de Rocha adquiribles no Mercado",
    "questBunnyText": "",
    "questBunnyNotes": "",
    "questBunnyBoss": "",
    "questBunnyCompletion": "",
    "questBunnyDropBunnyEgg": "Coello (Ovo)",
    "questBunnyUnlockText": "Desbloquea os Ovos de Coello adquiribles no Mercado",
    "questSlimeText": "",
    "questSlimeNotes": "",
    "questSlimeBoss": "",
    "questSlimeCompletion": "",
    "questSlimeDropSlimeEgg": "Baba de nube (Ovo)",
    "questSlimeUnlockText": "Desbloquea os Ovos de Baba de Nube adquiribles no Mercado",
    "questSheepText": "",
    "questSheepNotes": "",
    "questSheepBoss": "",
    "questSheepCompletion": "",
    "questSheepDropSheepEgg": "Ovella (Ovo)",
    "questSheepUnlockText": "Desbloquea os Ovos de Ovella adquiribles no Mercado",
    "questKrakenText": "",
    "questKrakenNotes": "",
    "questKrakenBoss": "",
    "questKrakenCompletion": "",
    "questKrakenDropCuttlefishEgg": "Choco (Ovo)",
    "questKrakenUnlockText": "Desbloquea os Ovos de Choco adquiribles no Mercado",
    "questWhaleText": "",
    "questWhaleNotes": "",
    "questWhaleBoss": "",
    "questWhaleCompletion": "",
    "questWhaleDropWhaleEgg": "Balea (Ovo)",
    "questWhaleUnlockText": "Desbloquea os Ovos de Balea adquiribles no Mercado",
    "questGroupDilatoryDistress": "",
    "questDilatoryDistress1Text": "",
    "questDilatoryDistress1Notes": "",
    "questDilatoryDistress1Completion": "",
    "questDilatoryDistress1CollectFireCoral": "Coral de Lume",
    "questDilatoryDistress1CollectBlueFins": "Aletas Azuis",
    "questDilatoryDistress1DropArmor": "Armadura Oceánica con Aletas (Armadura)",
    "questDilatoryDistress2Text": "",
    "questDilatoryDistress2Notes": "",
    "questDilatoryDistress2Completion": "",
    "questDilatoryDistress2Boss": "",
    "questDilatoryDistress2RageTitle": "",
    "questDilatoryDistress2RageDescription": "",
    "questDilatoryDistress2RageEffect": "",
    "questDilatoryDistress2DropSkeletonPotion": "",
    "questDilatoryDistress2DropCottonCandyBluePotion": "",
    "questDilatoryDistress2DropHeadgear": "",
    "questDilatoryDistress3Text": "",
    "questDilatoryDistress3Notes": "",
    "questDilatoryDistress3Completion": "",
    "questDilatoryDistress3Boss": "",
    "questDilatoryDistress3DropFish": "Peixe (Comida)",
    "questDilatoryDistress3DropWeapon": "",
    "questDilatoryDistress3DropShield": "",
    "questCheetahText": "",
    "questCheetahNotes": "",
    "questCheetahCompletion": "",
    "questCheetahBoss": "Guepardo",
    "questCheetahDropCheetahEgg": "Guepardo (Ovo)",
    "questCheetahUnlockText": "Desbloquea os Ovos de Guepardo adquiribles no Mercado",
    "questHorseText": "",
    "questHorseNotes": "",
    "questHorseCompletion": "",
    "questHorseBoss": "Bestadelo",
    "questHorseDropHorseEgg": "Cabalo (Ovo)",
    "questHorseUnlockText": "Desbloquea os Ovos de Cabalo adquiribles no Mercado",
    "questBurnoutText": "",
    "questBurnoutNotes": "",
    "questBurnoutCompletion": "",
    "questBurnoutCompletionChat": "",
    "questBurnoutBoss": "Fatiga",
    "questBurnoutBossRageTitle": "",
    "questBurnoutBossRageDescription": "",
    "questBurnoutDropPhoenixPet": "Fénix (Mascota)",
    "questBurnoutDropPhoenixMount": "Fénix (Montura)",
    "questBurnoutBossRageQuests": "",
    "questBurnoutBossRageSeasonalShop": "",
    "questBurnoutBossRageTavern": "",
    "questFrogText": "",
    "questFrogNotes": "",
    "questFrogCompletion": "",
    "questFrogBoss": "",
    "questFrogDropFrogEgg": "Ra (Ovo)",
    "questFrogUnlockText": "Desbloquea os Ovos de Ra adquiribles no Mercado",
    "questSnakeText": "",
    "questSnakeNotes": "",
    "questSnakeCompletion": "",
    "questSnakeBoss": "",
    "questSnakeDropSnakeEgg": "Serpe (Ovo)",
    "questSnakeUnlockText": "Desbloquea os Ovos de Serpe adquiribles no Mercado",
    "questUnicornText": "",
    "questUnicornNotes": "",
    "questUnicornCompletion": "",
    "questUnicornBoss": "",
    "questUnicornDropUnicornEgg": "Unicornio (Ovo)",
    "questUnicornUnlockText": "Desbloquea os Ovos de Unicornio adquiribles no Mercado",
    "questSabretoothText": "",
    "questSabretoothNotes": "",
    "questSabretoothCompletion": "",
    "questSabretoothBoss": "",
    "questSabretoothDropSabretoothEgg": "Tigre Dentes de Sable (Ovo)",
    "questSabretoothUnlockText": "Desbloquea os Ovos de Tigre de Dentes de Sable adquiribles no Mercado",
    "questMonkeyText": "",
    "questMonkeyNotes": "",
    "questMonkeyCompletion": "",
    "questMonkeyBoss": "",
    "questMonkeyDropMonkeyEgg": "Mono (Ovo)",
    "questMonkeyUnlockText": "Desbloquea os Ovos de Mono adquiribles no Mercado",
    "questSnailText": "",
    "questSnailNotes": "",
    "questSnailCompletion": "You bring your weapon down on the great Snail's shell, cracking it in two, releasing a flood of water. The slime is washed away, and the Habiticans around you rejoice. \"Look!\" says @Misceo. \"There's a small group of snail eggs in the remnants of the muck.\"",
    "questSnailBoss": "Snail of Drudgery Sludge",
    "questSnailDropSnailEgg": "Caracol (Ovo)",
    "questSnailUnlockText": "Desbloquea os Ovos de Caracol adquiribles no Mercado",
    "questBewilderText": "The Be-Wilder",
    "questBewilderNotes": "The party begins like any other.<br><br>The appetizers are excellent, the music is swinging, and even the dancing elephants have become routine. Habiticans laugh and frolic amid the overflowing floral centerpieces, happy to have a distraction from their least-favorite tasks, and the April Fool whirls among them, eagerly providing an amusing trick here and a witty twist there.<br><br>As the Mistiflying clock tower strikes midnight, the April Fool leaps onto the stage to give a speech.<br><br>“Friends! Enemies! Tolerant acquaintances! Lend me your ears.” The crowd chuckles as animal ears sprout from their heads, and they pose with their new accessories.<br><br>“As you know,” the Fool continues, “my confusing illusions usually only last a single day. But I’m pleased to announce that I’ve discovered a shortcut that will guarantee us non-stop fun, without having to deal with the pesky weight of our responsibilities. Charming Habiticans, meet my magical new friend... the Be-Wilder!”<br><br>Lemoness pales suddenly, dropping her hors d'oeuvres. “Wait! Don’t trust--”<br><br>But suddenly mists are pouring into the room, glittering and thick, and they swirl around the April Fool, coalescing into cloudy feathers and a stretching neck. The crowd is speechless as an monstrous bird unfolds before them, its wings shimmering with illusions. It lets out a horrible screeching laugh.<br><br>“Oh, it has been ages since a Habitican has been foolish enough to summon me! How wonderful it feels, to have a tangible form at last.”<br><br>Buzzing in terror, the magic bees of Mistiflying flee the floating city, which sags from the sky. One by one, the brilliant spring flowers wither up and wisp away.<br><br>“My dearest friends, why so alarmed?” crows the Be-Wilder, beating its wings. “There’s no need to toil for your rewards any more. I’ll just give you all the things that you desire!”<br><br>A rain of coins pours from the sky, hammering into the ground with brutal force, and the crowd screams and flees for cover. “Is this a joke?” Baconsaur shouts, as the gold smashes through windows and shatters roof shingles.<br><br>PainterProphet ducks as lightning bolts crackle overhead, and fog blots out the sun. “No! This time, I don’t think it is!”<br><br>Quickly, Habiticans, don’t let this World Boss distract us from our goals! Stay focused on the tasks that you need to complete so we can rescue Mistiflying -- and hopefully, ourselves.",
    "questBewilderCompletion": "<strong>The Be-Wilder is DEFEATED!</strong><br><br>We've done it! The Be-Wilder lets out a ululating cry as it twists in the air, shedding feathers like falling rain. Slowly, gradually, it coils into a cloud of sparkling mist. As the newly-revealed sun pierces the fog, it burns away, revealing the coughing, mercifully human forms of Bailey, Matt, Alex.... and the April Fool himself.<br><br><strong>Mistiflying is saved!</strong><br><br>The April Fool has enough shame to look a bit sheepish. “Oh, hm,” he says. “Perhaps I got a little…. carried away.”<br><br>The crowd mutters. Sodden flowers wash up on sidewalks. Somewhere in the distance, a roof collapses with a spectacular splash.<br><br>“Er, yes,” the April Fool says. “That is. What I meant to say was, I’m dreadfully sorry.” He heaves a sigh. “I suppose it can’t all be fun and games, after all. It might not hurt to focus occasionally. Maybe I’ll get a head start on next year’s pranking.”<br><br>Redphoenix coughs meaningfully.<br><br>“I mean, get a head start on this year’s spring cleaning!” the April Fool says. “Nothing to fear, I’ll have Habit City in spit-shape soon. Luckily nobody is better than I at dual-wielding mops.”<br><br>Encouraged, the marching band starts up.<br><br>It isn’t long before all is back to normal in Habit City. Plus, now that the Be-Wilder has evaporated, the magical bees of Mistiflying bustle back to work, and soon the flowers are blooming and the city is floating once more.<br><br>As Habiticans cuddle the magical fuzzy bees, the April Fool’s eyes light up. “Oho, I’ve had a thought! Why don’t you all keep some of these fuzzy Bee Pets and Mounts? It’s a gift that perfectly symbolizes the balance between hard work and sweet rewards, if I’m going to get all boring and allegorical on you.” He winks. “Besides, they don’t have stingers! Fool’s honor.”",
    "questBewilderCompletionChat": "`The Be-Wilder is DEFEATED!`\n\nWe've done it! The Be-Wilder lets out a ululating cry as it twists in the air, shedding feathers like falling rain. Slowly, gradually, it coils into a cloud of sparkling mist. As the newly-revealed sun pierces the fog, it burns away, revealing the coughing, mercifully human forms of Bailey, Matt, Alex.... and the April Fool himself.\n\n`Mistiflying is saved!`\n\nThe April Fool has enough shame to look a bit sheepish. “Oh, hm,” he says. “Perhaps I got a little…. carried away.”\n\nThe crowd mutters. Sodden flowers wash up on sidewalks. Somewhere in the distance, a roof collapses with a spectacular splash.\n\n“Er, yes,” the April Fool says. “That is. What I meant to say was, I’m dreadfully sorry.” He heaves a sigh. “I suppose it can’t all be fun and games, after all. It might not hurt to focus occasionally. Maybe I’ll get a head start on next year’s pranking.”\n\nRedphoenix coughs meaningfully.\n\n“I mean, get a head start on this year’s spring cleaning!” the April Fool says. “Nothing to fear, I’ll have Habit City in spit-shape soon. Luckily nobody is better than I at dual-wielding mops.”\n\nEncouraged, the marching band starts up.\n\nIt isn’t long before all is back to normal in Habit City. Plus, now that the Be-Wilder has evaporated, the magical bees of Mistiflying bustle back to work, and soon the flowers are blooming and the city is floating once more.\n\nAs Habiticans cuddle the magical fuzzy bees, the April Fool’s eyes light up. “Oho, I’ve had a thought! Why don’t you all keep some of these fuzzy Bee Pets and Mounts? It’s a gift that perfectly symbolizes the balance between hard work and sweet rewards, if I’m going to get all boring and allegorical on you.” He winks. “Besides, they don’t have stingers! Fool’s honor.”",
    "questBewilderBossRageTitle": "Beguilement Strike",
    "questBewilderBossRageDescription": "When this gauge fills, The Be-Wilder will unleash its Beguilement Strike on Habitica!",
    "questBewilderDropBumblebeePet": "Abella Máxica (Mascota)",
    "questBewilderDropBumblebeeMount": "Abella Máxica (Montura)",
    "questBewilderBossRageMarket": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nOh no! Despite our best efforts, we've gotten distracted by the Be-Wilder’s charming illusions and have forgotten to do some of our Dailies! With a cackling cry, the shining bird beats its wings, raising a swarm of mist around Alex the Merchant. When the fog clears, he has been possessed! “Have some free samples!” he shouts gleefully, and begins to hurl exploding eggs and potions at fleeing Habiticans. Not the most favorable of sales, to be sure.\n\nHurry! Let's stay focused on our Dailies to defeat this monster before it possesses someone else.",
    "questBewilderBossRageStables": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nAhh!!! Once again the Be-Wilder has dazzled us into neglecting our Dailies, and now it has attacked Matt the Beast Master! With a swirl of mist, Matt transforms into a terrifying winged creature, and all the pets and mounts howl sadly in their stables. Quickly, stay focused on your tasks to defeat this dastardly distraction!",
    "questBewilderBossRageBailey": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nLook out! In the middle of reporting the news, Bailey the Town Crier has been possessed by the Be-Wilder! She lets out an evil, uninformative screech as she rises into the air. Now how will we know what’s going on?\n\nDon't give up... we're so close to defeating this bothersome bird for once and for all!",
    "questFalconText": "The Birds of Preycrastination",
    "questFalconNotes": "Mt. Habitica is being overshadowed by a looming mountain of To-Dos. It used to be a place to picnic and enjoy a sense of accomplishment, until the neglected tasks grew out of control. Now it's home to fearsome Birds of Preycrastination, foul creatures which stop Habiticans from completing their tasks!<br><br>\"It's too hard!\" they caw at @JonArinbjorn and @Onheiron. \"It'll take too long to do right now! It won't make any difference if you wait until tomorrow! Why don't you do something fun instead?\"<br><br>No more, you vow. You will climb your personal mountain of To-Dos and defeat the Birds of Preycrastination!",
    "questFalconCompletion": "Having finally triumphed over the Birds of Preycrastination, you settle down to enjoy the view and your well-earned rest.<br><br>\"Wow!\" says @Trogdorina. \"You won!\"<br><br>@Squish adds, \"Here, take these eggs I found as a reward.\"",
    "questFalconBoss": "Birds of Preycrastination",
    "questFalconDropFalconEgg": "Falcón (Ovo)",
    "questFalconUnlockText": "Desbloquea os Ovos de Falcón adquiribles no Mercado",
    "questTreelingText": "The Tangle Tree",
    "questTreelingNotes": "It's the annual Garden Competition, and everyone is talking about the mysterious project which @aurakami has promised to unveil. You join the crowd on the day of the big announcement, and marvel at the introduction of a moving tree. @fuzzytrees explains that the tree will help with garden maintenance, showing how it can mow the lawn, trim the hedge and prune the roses all at the same time – until the tree suddenly goes wild, turning its secateurs on its creator! The crowd panics as everyone tries to flee, but you aren't afraid – you leap forward, ready to do battle.",
    "questTreelingCompletion": "You dust yourself off as the last few leaves drift to the floor. In spite of the upset, the Garden Competition is now safe – although the tree you just reduced to a heap of wood chips won't be winning any prizes! \"Still a few kinks to work out there,\" @PainterProphet says. \"Perhaps someone else would do a better job of training the saplings. Do you fancy a go?\"",
    "questTreelingBoss": "Tangle Tree",
    "questTreelingDropTreelingEgg": "Arbusto (Ovo)",
    "questTreelingUnlockText": "Desbloquea os Ovos de Arbusto adquiribles no Mercado",
    "questAxolotlText": "The Magical Axolotl",
    "questAxolotlNotes": "From the depths of Washed-Up Lake you see rising bubbles and... fire? A little axolotl rises from the murky water spewing streaks of colors. Suddenly it begins to open its mouth and @streak yells, \"Look out!\" as the Magical Axolotl starts to gulp up your willpower!<br><br>The Magical Axolotl swells with spells, taunting you. \"Have you heard of my powers of regeneration? You'll tire before I do!\"<br><br>\"We can defeat you with the good habits we've built!\" @PainterProphet defiantly shouts. You steel yourself to be productive to defeat the Magical Axolotl and regain your stolen willpower!",
    "questAxolotlCompletion": "After defeating the Magical Axolotl, you realize that you regained your willpower all on your own.<br><br>\"The willpower? The regeneration? It was all just an illusion?\" @Kiwibot asks.<br><br>\"Most magic is,\" the Magical Axolotl replies. \"I'm sorry for tricking you. Please take these eggs as an apology. I trust you to raise them to use their magic for good habits and not evil!\"<br><br>You and @hazel40 clutch your new eggs in one hand and wave goodbye with the other as the Magical Axolotl returns to the lake.",
    "questAxolotlBoss": "Axolotl Máxico",
    "questAxolotlDropAxolotlEgg": "Axolotl (Ovo)",
    "questAxolotlUnlockText": "Desbloquea os Ovos de Axolotl adquiribles no Mercado",
    "questAxolotlRageTitle": "Axolotl Regeneration",
    "questAxolotlRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Magical Axolotl will heal 30% of its remaining health!",
    "questAxolotlRageEffect": "`Magical Axolotl uses AXOLOTL REGENERATION!`\n\n`A curtain of colorful bubbles obscures the monster for a moment, and when it clears, some of its wounds have vanished!`",
    "questTurtleText": "Guide the Turtle",
    "questTurtleNotes": "Help! This giant sea turtle cannot find her way to her nesting beach. She returns there every year to lay her eggs, but this year Inkomplete Bay is filled with toxic Task Flotsam made of red dailies and unchecked to-dos. \"She's thrashing in a panic!\" @JessicaChase says.<br><br>@UncommonCriminal nods. \"It's because her guiding senses are fogged and confused.\"<br><br>@Scarabsi grabs your arm. \"Can you help clear the Task Flotsam blocking her path? It may be hazardous, but we have to help her!\"",
    "questTurtleCompletion": "Your valiant work has cleared the waters for our sea turtle to find her beach. You, @Bambin, and @JaizakAripaik watch as she buries her brood of eggs deep in the sand so they can grow and hatch into hundreds of little sea turtles. Ever the lady, she gives you three eggs each, asking that you feed and nurture them so one day they become big sea turtles themselves.",
    "questTurtleBoss": "Task Flotsam",
    "questTurtleDropTurtleEgg": "Tartaruga (Ovo)",
    "questTurtleUnlockText": "Desbloquea os Ovos de Tartaruga adquiribles no Mercado",
    "questArmadilloText": "The Indulgent Armadillo",
    "questArmadilloNotes": "It's time to get outside and start your day. You swing open your door only to be met with what looks like a sheet of rock. \"I'm just giving you the day off!\" says a muffled voice through the blocked door. \"Don't be such a bummer, just relax today!\"<br><br>Suddenly, @Beffymaroo and @PainterProphet knock on your window. \"Looks like the Indulgent Armadillo has taken a liking to you! C'mon, we'll help you get her out of your way!\"",
    "questArmadilloCompletion": "Finally, after a long morning of convincing the Indulgent Armadillo that you do, in fact, want to work, she caves. \"I'm sorry!\" She apologizes. \"I just wanted to help. I thought everyone liked lazy days!\"<br><br>You smile, and let her know that next time you've earned a day off you'll invite her over. She grins back at you. Passers-by @Tipsy and @krajzega congratulate you on the good work as she rolls away, leaving a few eggs as an apology.",
    "questArmadilloBoss": "Indulgent Armadillo",
    "questArmadilloDropArmadilloEgg": "Armadillo (Egg)",
    "questArmadilloUnlockText": "Unlocks purchasable Armadillo eggs in the Market",
    "questCowText": "The Mootant Cow",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" @Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "You milk your good habits for all they are worth until the cow reverts to its original form. The cow looks over at you with her pretty brown eyes and nudges over three eggs.<br><br>@fuzzytrees laughs and hands you the eggs, \"Maybe it still is mootated if there are baby cows in these eggs. But I trust you to stick to your good habits when you raise them!\"",
    "questCowBoss": "Mootant Cow",
    "questCowDropCowEgg": "Cow (Egg)",
    "questCowUnlockText": "Unlocks purchasable Cow eggs in the Market",
    "questBeetleText": "The CRITICAL BUG",
    "questBeetleNotes": "Something in the domain of Habitica has gone awry. The Blacksmiths' forges have extinguished, and strange errors are appearing everywhere. With an ominous tremor, an insidious foe worms from the earth... a CRITICAL BUG! You brace yourself as it infects the land, and glitches begin to overtake the Habiticans around you. @starsystemic yells, \"We need to help the Blacksmiths get this Bug under control!\" It looks like you'll have to make this programmer's pest your top priority.",
    "questBeetleCompletion": "With a final attack, you crush the CRITICAL BUG. @starsystemic and the Blacksmiths rush up to you, overjoyed. \"I can't thank you enough for smashing that bug! Here, take these.\" You are presented with three shiny beetle eggs. Hopefully these little bugs will grow up to help Habitica, not hurt it.",
    "questBeetleBoss": "CRITICAL BUG",
    "questBeetleDropBeetleEgg": "Beetle (Egg)",
    "questBeetleUnlockText": "Unlocks purchasable Beetle eggs in the Market",
    "questGroupTaskwoodsTerror": "Terror in the Taskwoods",
    "questTaskwoodsTerror1Text": "Terror in the Taskwoods, Part 1: The Blaze in the Taskwoods",
    "questTaskwoodsTerror1Notes": "You have never seen the Joyful Reaper so agitated. The ruler of the Flourishing Fields lands her skeleton gryphon mount right in the middle of Productivity Plaza and shouts without dismounting. \"Lovely Habiticans, we need your help! Something is starting fires in the Taskwoods, and we still haven't fully recovered from our battle against Burnout. If it's not halted, the flames could engulf all of our wild orchards and berry bushes!\"<br><br>You quickly volunteer, and hasten to the Taskwoods. As you creep into Habitica’s biggest fruit-bearing forest, you suddenly hear clanking and cracking voices from far ahead, and catch the faint smell of smoke. Soon enough, a horde of cackling, flaming skull-creatures flies by you, biting off branches and setting the treetops on fire!",
    "questTaskwoodsTerror1Completion": "With the help of the Joyful Reaper and the renowned pyromancer @Beffymaroo, you manage to drive back the swarm. In a show of solidarity, Beffymaroo offers you her Pyromancer's Turban as you move deeper into the forest.",
    "questTaskwoodsTerror1Boss": "Fire Skull Swarm",
    "questTaskwoodsTerror1RageTitle": "Swarm Respawn",
    "questTaskwoodsTerror1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Fire Skull Swarm will heal 30% of its remaining health!",
    "questTaskwoodsTerror1RageEffect": "`Fire Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls swirl around you in a gout of flame!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questTaskwoodsTerror1DropRedPotion": "Red Hatching Potion",
    "questTaskwoodsTerror1DropHeadgear": "Pyromancer's Turban (Headgear)",
    "questTaskwoodsTerror2Text": "Terror in the Taskwoods, Part 2: Finding the Flourishing Fairies",
    "questTaskwoodsTerror2Notes": "Having fought through the swarm of burning skulls, you reach a large group of refugee farmers at the forest's edge. \"Their village was burnt down by a renegade autumn spirit,\" says a familiar voice. It's @Kiwibot, the legendary tracker! \"I managed to gather the survivors, but there's no sign of the Flourishing Fairies who help to grow the wild fruit of the Taskwoods. Please, you have to help me rescue them!\"",
    "questTaskwoodsTerror2Completion": "You manage to locate the last dryad and lead her away from the monsters. When you return to the refugee farmers, you are greeted by the thankful faeries, who give you a robe woven of shining magic and silk. Suddenly, a deep rumbling sound echoes through the trees, shaking the very earth. \"That must be the renegade spirit,\" the Joyful Reaper says. \"Let's hurry!\"",
    "questTaskwoodsTerror2CollectPixies": "Trasnos",
    "questTaskwoodsTerror2CollectBrownies": "Brownies",
    "questTaskwoodsTerror2CollectDryads": "Dríade",
    "questTaskwoodsTerror2DropArmor": "Pyromancer's Robes (Armor)",
    "questTaskwoodsTerror3Text": "Terror in the Taskwoods, Part 3: Jacko of the Lantern",
    "questTaskwoodsTerror3Notes": "Ready for battle, your group marches to the heart of the forest, where the renegade spirit is trying to destroy an ancient apple tree surrounded by fruitful berry bushes. His pumpkin-like head radiates a terrible light wherever it turns, and in his left hand he holds a long rod, with a lantern hanging from its tip. Instead of fire or flame, however, the lantern contains a dark crystal that chills you to the very bone.<br><br>The Joyful Reaper raises a bony hand to her mouth. \"That's -- that's Jacko, the Lantern Spirit! But he's a helpful harvest ghost who guides our farmers. What could possibly drive the dear soul to act this way?\"<br><br>\"I don't know,\" says @bridgetteempress. \"But it looks like that 'dear soul' is about to attack us!\"",
    "questTaskwoodsTerror3Completion": "After a long battle, you manage to land a well-aimed blow at the lantern that Jacko carries, and the crystal within shatters. Jacko suddenly snaps back to his senses and bursts into glowing tears. \"Oh, my beautiful forest! What have I done?!\" he wails. His tears extinguish the remaining fires, and the apple tree and wild berries are saved.<br><br>After you help him relax, he explains, \"I met this charming lady named Tzina, and she gave me this glowing crystal as a gift. At her urging, I put it in my lantern... but that's the last thing I recall.\" He turns to you with a golden smile. \"Perhaps you should take it for safekeeping while I help the wild orchards to regrow.\"",
    "questTaskwoodsTerror3Boss": "Jacko of the Lantern",
    "questTaskwoodsTerror3DropStrawberry": "Strawberry (Food)",
    "questTaskwoodsTerror3DropWeapon": "Taskwoods Lantern (Two-Handed Weapon)",
    "questFerretText": "The Nefarious Ferret",
    "questFerretNotes": "Walking through Habit City, you see an unhappy crowd surrounding a red-robed Ferret.<br><br>\"That productivity potion you sold me is useless!\" @Beffymaroo complains. \"I watched three hours of TV last night instead of doing my chores!\"<br><br>\"Yeah!\" shouts @Pandah. \"And today I spent an hour rearranging my books instead of reading them!\"<br><br>The Nefarious Ferret spreads his hands innocently. \"That's more TV watching and book organizing than you'd normally get done, isn't it?\"<br><br>The crowd erupts in anger.<br><br>\"No refunds!\" crows the Nefarious Ferret. He fires a bolt of magic into the crowd, preparing to escape in the smoke.<br><br>\"Please, Habitican!\" @Faye says, grabbing your arm. \"Defeat the ferret and make him refund his dishonest earnings!\"",
    "questFerretCompletion": "You defeat the soft-furred swindler and @UncommonCriminal gives the crowd their refunds. There's even a little gold left over for you. Plus, it looks like the Nefarious Ferret dropped some eggs in his hurry to get away!",
    "questFerretBoss": "Nefarious Ferret",
    "questFerretDropFerretEgg": "Ferret (Egg)",
    "questFerretUnlockText": "Unlocks purchasable Ferret eggs in the Market",
    "questDustBunniesText": "The Feral Dust Bunnies",
    "questDustBunniesNotes": "It's been a while since you've done any dusting in here, but you're not too worried—a little dust never hurt anyone, right? It's not until you stick your hand into one of the dustiest corners and feel something bite that you remember @InspectorCaracal's warning: leaving harmless dust sit too long causes it to turn into vicious dust bunnies! You'd better defeat them before they cover all of Habitica in fine particles of dirt!",
    "questDustBunniesCompletion": "The dust bunnies vanish into a puff of... well, dust. As it clears, you look around. You'd forgotten how nice this place looks when it's clean. You spy a small pile of gold where the dust used to be. Huh, you'd been wondering where that was!",
    "questDustBunniesBoss": "Feral Dust Bunnies",
    "questGroupMoon": "Lunar Battle",
    "questMoon1Text": "Lunar Battle, Part 1: Find the Mysterious Shards",
    "questMoon1Notes": "Habiticans have been distracted from their tasks by something strange: twisted shards of stone are appearing across the land. Worried, @Starsystemic the Seer summons you to her tower. She says, \"I've been reading alarming omens about these shards, which have been blighting the land and driving hardworking Habiticans to distraction. I can track the source, but first I'll need to examine the shards. Can you bring some to me?\"",
    "questMoon1Completion": "@Starsystemic disappears into her tower to examine the shards you gathered. \"This may be more complicated than we feared,\" says @Beffymaroo, her trusted assistant. \"It will take us some time to discover the cause. Keep checking in every day, and when we know more, we'll send you the next quest scroll.\"",
    "questMoon1CollectShards": "Lunar Shards",
    "questMoon1DropHeadgear": "Helmo pugnaz lunar (equipo de cabeza)",
    "questMoon2Text": "Lunar Battle, Part 2: Stop the Overshadowing Stress",
    "questMoon2Notes": "After studying the shards, @Starsystemic the Seer has some bad news. \"An ancient monster is approaching Habitica, and it is causing terrible stress to befall the citizens. I can draw the shadow out of people's hearts and into this tower, where it will take physical form, but you’ll need to defeat it before it breaks loose and spreads again.\" You nod, and she starts to chant. Dancing shadows fill the room, pressing tightly together. The cold wind swirls, the darkness deepens. The Overshadowing Stress rises from the floor, grins like a nightmare made real... and strikes!",
    "questMoon2Completion": "The shadow explodes in a puff of dark air, leaving the room brighter and your hearts lighter. The stress blanketing Habitica is diminished, and you can all breathe a sigh of relief. Still, as you look up at the sky, you sense that this is not over: the monster knows someone destroyed its shadow. \"We'll keep careful watch in the coming weeks,\" says @Starsystemic, \"and I'll send you a quest scroll when it manifests.\"",
    "questMoon2Boss": "Overshadowing Stress",
    "questMoon2DropArmor": "Armadura pugnaz lunar (armadura)",
    "questMoon3Text": "Lunar Battle, Part 3: The Monstrous Moon",
    "questMoon3Notes": "You get @Starsystemic's urgent scroll at the stroke of midnight and gallop to her tower. \"The monster is using the full moon to try to cross over to our realm,\" she says. \"If it succeeds, the shockwave of stress will be overwhelming!\"<br><br>To your dismay, you see that the monster is indeed using the moon to manifest. A glowing eye opens in its rocky surface, and a long tongue rolls from a gaping, fanged mouth. There's no way you'll let it fully emerge!",
    "questMoon3Completion": "The emerging monster bursts into shadow, and the moon turns silver as the danger passes. The dragons start singing again, and the stars sparkle with a soothing light. @Starsystemic the Seer bends down and picks up a lunar shard. It shines silver in her hand, before changing into a magnificent crystal scythe.",
    "questMoon3Boss": "Monstrous Moon",
    "questMoon3DropWeapon": "Lunar Scythe (Two-Handed Weapon)",
    "questSlothText": "The Somnolent Sloth",
    "questSlothNotes": "As you and your party venture through the Somnolent Snowforest, you're relieved to see a glimmering of green among the white snowdrifts... until an enormous sloth emerges from the frosty trees! Green emeralds shimmer hypnotically on its back.<br><br>\"Hello, adventurers... why don't you take it slow? You've been walking for a while... so why not... stop? Just lie down, and rest...\"<br><br>You feel your eyelids grow heavy, and you realize: It's the Somnolent Sloth! According to @JaizakAripaik, it got its name from the emeralds on its back which are rumored to... send people to... sleep...<br><br>You shake yourself awake, fighting drowsiness. In the nick of time, @awakebyjava and @PainterProphet begin to shout spells, forcing your party awake. \"Now's our chance!\" @Kiwibot yells.",
    "questSlothCompletion": "You did it! As you defeat the Somnolent Sloth, its emeralds break off. \"Thank you for freeing me of my curse,\" says the sloth. \"I can finally sleep well, without those heavy emeralds on my back. Have these eggs as thanks, and you can have the emeralds too.\" The sloth gives you three sloth eggs and heads off for warmer climates.",
    "questSlothBoss": "Somnolent Sloth",
    "questSlothDropSlothEgg": "Sloth (Egg)",
    "questSlothUnlockText": "Unlocks purchasable Sloth eggs in the Market",
    "questTriceratopsText": "The Trampling Triceratops",
    "questTriceratopsNotes": "The snow-capped Stoïkalm Volcanoes are always bustling with hikers and sight-seers. One tourist, @plumilla, calls over a crowd. \"Look! I enchanted the ground to glow so that we can play field games on it for our outdoor activity Dailies!\" Sure enough, the ground is swirling with glowing red patterns. Even some of the prehistoric pets from the area come over to play.<br><br>Suddenly, there's a loud snap -- a curious Triceratops has stepped on @plumilla's wand! It's engulfed in a burst of magic energy, and the ground starts shaking and growing hot. The Triceratops' eyes shine red, and it roars and begins to stampede!<br><br>\"That's not good,\" calls @McCoyly, pointing in the distance. Each magic-fueled stomp is causing the volcanoes to erupt, and the glowing ground is turning to lava beneath the dinosaur's feet! Quickly, you must hold off the Trampling Triceratops until someone can reverse the spell!",
    "questTriceratopsCompletion": "With quick thinking, you herd the creature towards the soothing Stoïkalm Steppes so that @*~Seraphina~* and @PainterProphet can reverse the lava spell without distraction. The calming aura of the Steppes takes effect, and the Triceratops curls up as the volcanoes go dormant once more. @PainterProphet passes you some eggs that were rescued from the lava. \"Without you, we wouldn't have been able to concentrate to stop the eruptions. Give these pets a good home.\"",
    "questTriceratopsBoss": "Trampling Triceratops",
    "questTriceratopsDropTriceratopsEgg": "Triceratops (Egg)",
    "questTriceratopsUnlockText": "Unlocks purchasable Triceratops eggs in the Market",
    "questGroupStoikalmCalamity": "Stoïkalm Calamity",
    "questStoikalmCalamity1Text": "Stoïkalm Calamity, Part 1: Earthen Enemies",
    "questStoikalmCalamity1Notes": "A terse missive arrives from @Kiwibot, and the frost-crusted scroll chills your heart as well as your fingertips. \"Visiting Stoïkalm Steppes -- monsters bursting from earth -- send help!\" You gather your party and ride north, but as soon as you venture down from the mountains, the snow beneath your feet explodes and gruesomely grinning skulls surround you!<br><br>Suddenly, a spear sails past, burying itself in a skull that was burrowing through the snow in an attempt to catch you unawares. A tall woman in finely-crafted armor gallops into the fray on the back of a mastodon, her long braid swinging as she yanks the spear unceremoniously from the crushed beast. It's time to fight off these foes with the help of Lady Glaciate, the leader of the Mammoth Riders!",
    "questStoikalmCalamity1Completion": "As you deliver a final blow to the skulls, they dissipate in a puff of magic. \"The dratted swarm may be gone,\" Lady Glaciate says, \"but we have bigger problems. Follow me.\" She tosses you a cloak to protect you from the chill air, and you ride off after her.",
    "questStoikalmCalamity1Boss": "Earth Skull Swarm",
    "questStoikalmCalamity1RageTitle": "Swarm Respawn",
    "questStoikalmCalamity1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Earth Skull Swarm will heal 30% of its remaining health!",
    "questStoikalmCalamity1RageEffect": "`Earth Skull Swarm uses SWARM RESPAWN!`\n\nMore skulls break free from the ground, their teeth chattering in the cold!",
    "questStoikalmCalamity1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questStoikalmCalamity1DropDesertPotion": "Desert Hatching Potion",
    "questStoikalmCalamity1DropArmor": "Mammoth Rider Armor",
    "questStoikalmCalamity2Text": "Stoïkalm Calamity, Part 2: Seek the Icicle Caverns",
    "questStoikalmCalamity2Notes": "The stately hall of the Mammoth Riders is an austere masterpiece of architecture, but it is also entirely empty. There's no furniture, the weapons are missing, and even the columns were picked clean of their inlays.<br><br>\"Those skulls scoured the place,\" Lady Glaciate says, and there is a blizzard brewing in her tone. \"Humiliating. Not a soul is to mention this to the April Fool, or I will never hear the end of it.\"<br><br>\"How mysterious!\" says @Beffymaroo. \"But where did they--\"<br><br>\"The icicle drake caverns.\" Lady Glaciate gestures at shining coins spilled in the snow outside. \"Sloppy.\"<br><br>\"But aren't icicle drakes honorable creatures with their own treasure hoards?\" @Beffymaroo asks. \"Why would they possibly--\"<br><br>\"Mind control,\" says Lady Glaciate, utterly unfazed. \"Or something equally melodramatic and inconvenient.\" She begins to stride from the hall. \"Why are you just standing there?\"<br><br>Quickly, go follow the trail of Icicle Coins!",
    "questStoikalmCalamity2Completion": "The Icicle Coins lead you straight to the buried entrance of a cleverly hidden cavern. Though the weather outside is calm and lovely, with the sunlight sparkling across the expanse of snow, there is a howling within like a fierce winter wind. Lady Glaciate grimaces and hands you a Mammoth Rider helm. \"Wear this,\" she says. \"You'll need it.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Icicle Coins",
    "questStoikalmCalamity2DropHeadgear": "Mammoth Rider Helm (Headgear)",
    "questStoikalmCalamity3Text": "Stoïkalm Calamity, Part 3: Icicle Drake Quake",
    "questStoikalmCalamity3Notes": "The twining tunnels of the icicle drake caverns shimmer with frost... and with untold riches. You gape, but Lady Glaciate strides past without a glance. \"Excessively flashy,\" she says. \"Obtained admirably, though, from respectable mercenary work and prudent banking investments. Look further.\" Squinting, you spot a towering pile of stolen items hidden in the shadows.<br><br>A sibilant voice hisses as you approach. \"My delicious hoard! You shall not steal it back from me!\" A sinuous body slides from the heap: the Icicle Drake Queen herself! You have just enough time to note the strange bracelets glittering on her wrists and the wildness glinting in her eyes before she lets out a howl that shakes the earth around you.",
    "questStoikalmCalamity3Completion": "You subdue the Icicle Drake Queen, giving Lady Glaciate time to shatter the glowing bracelets. The Queen stiffens in apparent mortification, then quickly covers it with a haughty pose. \"Feel free to remove these extraneous items,\" she says. \"I'm afraid they simply don't fit our decor.\"<br><br>\"Also, you stole them,\" @Beffymaroo says. \"By summoning monsters from the earth.\"<br><br>The Icicle Drake Queen looks miffed. \"Take it up with that wretched bracelet saleswoman,\" she says. \"It's Tzina you want. I was essentially unaffiliated.\"<br><br>Lady Glaciate claps you on the arm. \"You did well today,\" she says, handing you a spear and a horn from the pile. \"Be proud.\"",
    "questStoikalmCalamity3Boss": "Icicle Drake Queen",
    "questStoikalmCalamity3DropBlueCottonCandy": "Blue Cotton Candy (Food)",
    "questStoikalmCalamity3DropShield": "Mammoth Rider's Horn (Off-Hand Item)",
    "questStoikalmCalamity3DropWeapon": "Mammoth Rider Spear (Weapon)",
    "questGuineaPigText": "The Guinea Pig Gang",
    "questGuineaPigNotes": "You're casually strolling through Habit City's famous Market when @Pandah waves you down. \"Hey, check these out!\" They're holding up a brown and beige egg you don't recognize.<br><br>Alexander the Merchant frowns at it. \"I don't remember putting that out. I wonder where it came--\" A small paw cuts him off.<br><br>\"Guinea all your gold, merchant!\" squeaks a tiny voice brimming with evil.<br><br>\"Oh no, the egg was a distraction!\" @mewrose exclaims. \"It's the gritty, greedy Guinea Pig Gang! They never do their Dailies, so they constantly steal gold to buy health potions.\"<br><br>\"Robbing the Market?\" says @emmavig. \"Not on our watch!\" Without further prompting, you leap to Alexander's aid.",
    "questGuineaPigCompletion": "\"We submit!\" The Guinea Pig Gang Boss waves his paws at you, fluffy head hanging in shame. From underneath his hat falls a list, and @snazzyorange quickly swipes it for evidence. \"Wait a minute,\" you say. \"It's no wonder you've been getting hurt! You've got way too many Dailies. You don't need health potions -- you just need help organizing.\"<br><br>\"Really?\" squeaks the Guinea Pig Gang Boss. \"We've robbed so many people because of this! Please take our eggs as an apology for our crooked ways.\"",
    "questGuineaPigBoss": "Guinea Pig Gang",
    "questGuineaPigDropGuineaPigEgg": "Guinea Pig (Egg)",
    "questGuineaPigUnlockText": "Unlocks purchasable Guinea Pig eggs in the Market",
    "questPeacockText": "The Push-and-Pull Peacock",
    "questPeacockNotes": "You trek through the Taskwoods, wondering which of the enticing new goals you should pick. As you go deeper into the forest, you realize that you're not alone in your indecision. \"I could learn a new language, or go to the gym...\" @Cecily Perez mutters. \"I could sleep more,\" muses @Lilith of Alfheim, \"or spend time with my friends...\" It looks like @PainterProphet, @Pfeffernusse, and @Draayder are equally paralyzed by the overwhelming options.<br><br>You realize that these ever-more-demanding feelings aren't really your own... you've stumbled straight into the trap of the pernicious Push-and-Pull Peacock! Before you can run, it leaps from the bushes. With each head pulling you in conflicting directions, you start to feel burnout overcoming you. You can't defeat both foes at once, so you only have one option -- concentrate on the nearest task to fight back!",
    "questPeacockCompletion": "The Push-and-Pull Peacock is caught off guard by your sudden conviction. Defeated by your single-minded drive, its heads merge back into one, revealing the most beautiful creature you've ever seen. \"Thank you,\" the peacock says. \"I’ve spent so long pulling myself in different directions that I lost sight of what I truly wanted. Please accept these eggs as a token of my gratitude.\"",
    "questPeacockBoss": "Push-and-Pull Peacock",
    "questPeacockDropPeacockEgg": "Peacock (Egg)",
    "questPeacockUnlockText": "Unlocks purchasable Peacock eggs in the Market",
    "questButterflyText": "Bye, Bye, Butterfry",
    "questButterflyNotes": "Your gardener friend @Megan sends you an invitation: “These warm days are the perfect time to visit Habitica’s butterfly garden in the Taskan countryside. Come see the butterflies migrate!” When you arrive, however, the garden is in shambles -- little more than scorched grass and dried-out weeds. It’s been so hot that the Habiticans haven’t come out to water the flowers, and the dark-red Dailies have turned it into a dry, sun-baked, fire-hazard. There's only one butterfly there, and there's something odd about it...<br><br>“Oh no! This is the perfect hatching ground for the Flaming Butterfry,” cries @Leephon.<br><br>“If we don’t catch it, it’ll destroy everything!” gasps @Eevachu.<br><br>Time to say bye, bye to Butterfry!",
    "questButterflyCompletion": "After a blazing battle, the Flaming Butterfry is captured. “Great job catching the that would-be arsonist,” says @Megan with a sigh of relief. “Still, it’s hard to vilify even the vilest butterfly. We’d better free this Butterfry someplace safe…like the desert.”<br><br>One of the other gardeners, @Beffymaroo, comes up to you, singed but smiling. “Will you help raise these foundling chrysalises we found? Perhaps next year we’ll have a greener garden for them.”",
    "questButterflyBoss": "Flaming Butterfry",
    "questButterflyDropButterflyEgg": "Caterpillar (Egg)",
    "questButterflyUnlockText": "Unlocks purchasable Caterpillar eggs in the Market",
    "questGroupMayhemMistiflying": "Mayhem in Mistiflying",
    "questMayhemMistiflying1Text": "Mayhem in Mistiflying, Part 1: In Which Mistiflying Experiences a Dreadful Bother",
    "questMayhemMistiflying1Notes": "Although local soothsayers predicted pleasant weather, the afternoon is extremely breezy, so you gratefully follow your friend @Kiwibot into their house to escape the blustery day.<br><br>Neither of you expects to find the April Fool lounging at the kitchen table.<br><br>“Oh, hello,” he says. “Fancy seeing you here. Please, let me offer you some of this delicious tea.”<br><br>“That’s…” @Kiwibot begins. “That’s MY—“<br><br>“Yes, yes, of course,” says the April Fool, helping himself to some cookies. “Just thought I’d pop indoors and get a nice reprieve from all the tornado-summoning skulls.” He takes a casual sip from his teacup. “Incidentally, the city of Mistiflying is under attack.”<br><br>Horrified, you and your friends race to the Stables and saddle your fastest winged mounts. As you soar towards the floating city, you see that a swarm of chattering, flying skulls are laying siege to the city… and several turn their attentions towards you!",
    "questMayhemMistiflying1Completion": "The final skull drops from the sky, a shimmering set of rainbow robes clasped in its jaws, but the steady wind has not slackened. Something else is at play here. And where is that slacking April Fool? You pick up the robes, then swoop into the city.",
    "questMayhemMistiflying1Boss": "Air Skull Swarm",
    "questMayhemMistiflying1RageTitle": "Swarm Respawn",
    "questMayhemMistiflying1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Air Skull Swarm will heal 30% of its remaining health!",
    "questMayhemMistiflying1RageEffect": "`Air Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls come whirling out of the clouds!",
    "questMayhemMistiflying1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questMayhemMistiflying1DropWhitePotion": "White Hatching Potion",
    "questMayhemMistiflying1DropArmor": "Roguish Rainbow Messenger Robes (Armor)",
    "questMayhemMistiflying2Text": "Mayhem in Mistiflying, Part 2: In Which the Wind Worsens",
    "questMayhemMistiflying2Notes": "Mistiflying dips and rocks as the magical bees keeping it afloat are buffeted by the gale. After a desperate search for the April Fool, you find him inside a cottage, blithely playing cards with an angry, trussed-up skull.<br><br>@Katy133 raises their voice over the whistling wind. “What’s causing this? We defeated the skulls, but it’s getting worse!”<br><br>“That is a pickle,” the April Fool agrees. “Please be a dear and don’t mention it to Lady Glaciate. She’s always threatening to call off our courtship on the grounds that I am ‘catastrophically irresponsible,’ and I fear that she might misread this situation.” He shuffles the deck. “Perhaps you might follow the Mistiflies? They’re immaterial, so the wind can’t blow them away, and they tend to swarm around threats.” He nods out the window, where several of the city’s patron creatures are fluttering towards the east. “Now let me concentrate — my opponent has quite the poker face.”",
    "questMayhemMistiflying2Completion": "You follow the Mistiflies to the site of a tornado, too stormy for you to enter.<br><br>“This should help,” says a voice directly in your ear, and you nearly fall off of your mount. The April Fool is somehow sitting directly behind you in the saddle. “I hear these messenger hoods emit an aura that guards against inclement weather — very useful to avoid losing missives as you fly around. Perhaps give it a try?”",
    "questMayhemMistiflying2CollectRedMistiflies": "Red Mistiflies",
    "questMayhemMistiflying2CollectBlueMistiflies": "Blue Mistiflies",
    "questMayhemMistiflying2CollectGreenMistiflies": "Green Mistiflies",
    "questMayhemMistiflying2DropHeadgear": "Roguish Rainbow Messenger Hood (Headgear)",
    "questMayhemMistiflying3Text": "Mayhem in Mistiflying, Part 3: In Which a Mailman is Extremely Rude",
    "questMayhemMistiflying3Notes": "The Mistiflies are whirling so thickly through the tornado that it’s hard to see. Squinting, you spot a many-winged silhouette floating at the center of the tremendous storm.<br><br>“Oh, dear,” the April Fool sighs, nearly drowned out by the howl of the weather. “Looks like Winny went and got himself possessed. Very relatable problem, that. Could happen to anybody.”<br><br>“The Wind-Worker!” @Beffymaroo hollers at you. “He’s Mistiflying’s most talented messenger-mage, since he’s so skilled with weather magic. Normally he’s a very polite mailman!”<br><br>As if to counteract this statement, the Wind-Worker lets out a scream of fury, and even with your magic robes, the storm nearly rips you from your mount.<br><br>“That gaudy mask is new,” the April Fool remarks. “Perhaps you should relieve him of it?”<br><br>It’s a good idea… but the enraged mage isn’t going to give it up without a fight.",
    "questMayhemMistiflying3Completion": "Just as you think you can’t withstand the wind any longer, you manage to snatch the mask from the Wind-Worker’s face. Instantly, the tornado is sucked away, leaving only balmy breezes and sunshine. The Wind-Worker looks around in bemusement. “Where did she go?”<br><br>“Who?” your friend @khdarkwolf asks.<br><br>“That sweet woman who offered to deliver a package for me. Tzina.” As he takes in the wind-swept city below him, his expression darkens. “Then again, maybe she wasn’t so sweet…”<br><br>The April Fool pats him on the back, then hands you two shimmering envelopes. “Here. Why don’t you let this distressed fellow rest, and take charge of the mail for a bit? I hear the magic in those envelopes will make them worth your while.”",
    "questMayhemMistiflying3Boss": "The Wind-Worker",
    "questMayhemMistiflying3DropPinkCottonCandy": "Pink Cotton Candy (Food)",
    "questMayhemMistiflying3DropShield": "Roguish Rainbow Message (Off-Hand Item)",
    "questMayhemMistiflying3DropWeapon": "Roguish Rainbow Message (Main-Hand Item)",
    "featheredFriendsText": "Feathered Friends Quest Bundle",
    "featheredFriendsNotes": "Contains 'Help! Harpy!,' 'The Night-Owl,' and 'The Birds of Preycrastination.' Available until May 31.",
    "questNudibranchText": "Infestation of the NowDo Nudibranches",
    "questNudibranchNotes": "You finally get around to checking your To-dos on a lazy day in Habitica. Bright against your deepest red tasks are a gaggle of vibrant blue sea slugs. You are entranced! Their sapphire colors make your most intimidating tasks look as easy as your best Habits. In a feverish stupor you get to work, tackling one task after the other in a ceaseless frenzy...<br><br>The next thing you know, @LilithofAlfheim is pouring cold water over you. “The NowDo Nudibranches have been stinging you all over! You need to take a break!”<br><br>Shocked, you see that your skin is as bright red as your To-Do list was. \"Being productive is one thing,\" @beffymaroo says, \"but you've also got to take care of yourself. Hurry, let's get rid of them!\"",
    "questNudibranchCompletion": "You see the last of the NowDo Nudibranches sliding off of a pile of completed tasks as @amadshade washes them away. One leaves behind a cloth bag, and you open it to reveal some gold and a few little ellipsoids you guess are eggs.",
    "questNudibranchBoss": "NowDo Nudibranch",
    "questNudibranchDropNudibranchEgg": "Nudibranch (Egg)",
    "questNudibranchUnlockText": "Unlocks purchasable Nudibranch eggs in the Market",
    "splashyPalsText": "Splashy Pals Quest Bundle",
    "splashyPalsNotes": "Contains 'The Dilatory Derby', 'Guide the Turtle', and 'Wail of the Whale'. Available until July 31.",
    "questHippoText": "What a Hippo-Crite",
    "questHippoNotes": "You and @awesomekitty collapse into the shade of a palm tree, exhausted. The sun beats down over the Sloensteadi Savannah, scorching the ground below. It’s been a productive day so far, conquering your Dailies, and this oasis looks like a nice place to take a break and refresh. Stooping near the water to get a drink, you stumble back in shock as a massive hippopotamus rises. “Resting so soon? Don’t be so lazy, get back to work.” You try and protest that you’ve been working hard and need a break, but the hippo isn’t having any of it.<br><br>@khdarkwolf whispers to you, “Notice how it’s lounging around all day but has the nerve to call you lazy? It’s the Hippo-Crite!”<br><br>Your friend @jumorales nods. “Let’s show it what hard work looks like!”",
    "questHippoCompletion": "The hippo bows in surrender. “I underestimated you. It seems you weren’t being lazy. My apologies. Truth be told, I may have been projecting a bit. Perhaps I should get some work done myself. Here, take these eggs as a sign of my gratitude.” Grabbing them, you settle down by the water, ready to relax at last.",
    "questHippoBoss": "The Hippo-Crite",
    "questHippoDropHippoEgg": "Hippo (Egg)",
    "questHippoUnlockText": "Unlocks purchasable Hippo eggs in the Market",
    "farmFriendsText": "Farm Friends Quest Bundle",
    "farmFriendsNotes": "Contains 'The Mootant Cow', 'Ride the Night-Mare', and 'The Thunder Ram'. Available until September 30.",
    "witchyFamiliarsText": "Witchy Familiars Quest Bundle",
    "witchyFamiliarsNotes": "Contains 'The Rat King', 'The Icy Arachnid', and 'Swamp of the Clutter Frog'. Available until October 31.",
    "questGroupLostMasterclasser": "Mystery of the Masterclassers",
    "questUnlockLostMasterclasser": "To unlock this quest, complete the final quests of these quest chains: 'Dilatory Distress', 'Mayhem in Mistiflying', 'Stoïkalm Calamity', and 'Terror in the Taskwoods'.",
    "questLostMasterclasser1Text": "The Mystery of the Masterclassers, Part 1: Read Between the Lines",
    "questLostMasterclasser1Notes": "",
    "questLostMasterclasser1Completion": "After hours of poring through volumes, you still haven’t found any useful information.<br><br>“It seems impossible that there isn’t even the tiniest reference to anything relevant,” says head librarian @Tuqjoi, and their assistant @stefalupagus nods in frustration.<br><br>King Manta’s eyes narrow. “Not impossible…” he says. “<em>Intentional</em>.” For a moment, the water glows around his hands, and several of the books shudder. “Something is obscuring information,” he says. “Not just a static spell, but something with a will of its own. Something… alive.” He swims up from the table. “The Joyful Reaper needs to hear about this. Let’s pack a meal for the road.”",
    "questLostMasterclasser1CollectAncientTomes": "Ancient Tomes",
    "questLostMasterclasser1CollectForbiddenTomes": "Forbidden Tomes",
    "questLostMasterclasser1CollectHiddenTomes": "Hidden Tomes",
    "questLostMasterclasser2Text": "The Mystery of the Masterclassers, Part 2: Assembling the a'Voidant",
    "questLostMasterclasser2Notes": "The Joyful Reaper drums her bony fingers on some of the books that you brought. “Oh, dear,” the Master of Healers says. “There is a malevolent life essence at work. I might have guessed, considering the attacks by reanimated skulls during each incident.” Her assistant @tricksy.fox brings in a chest, and you are startled to see the contents that @beffymaroo unloads: the very same objects once used by this mysterious Tzina to possess people.<br><br>“I’m going to use resonant healing magic to try to make this creature manifest,” the Joyful Reaper says, reminding you that the skeleton is a somewhat unconventional Healer. “You’ll need to read the revealed information quickly, in case it breaks loose.”<br><br>As she concentrates, a twisting mist begins to siphon from the books and twine around the objects. Quickly, you flip through the pages, trying to read the new lines of text that are writhing into view. You catch only a few snippets: “Sands of the Timewastes” — “the Great Disaster” —“split into four”— “permanently corrupted”— before a single name catches your eye: Zinnya.<br><br>Abruptly, the pages wrench free from your fingers and shred themselves as a howling creature explodes into being, coalescing around the possessed objects.<br><br>“It’s an a’Voidant!” the Joyful Reaper shouts, throwing up a protection spell. “They’re ancient creatures of confusion and obscurity. If this Tzina can control one, she must have a frightening command over life magic. Quickly, attack it before it escapes back into the books!”<br><br>",
    "questLostMasterclasser2Completion": "",
    "questLostMasterclasser2Boss": "The a'Voidant",
    "questLostMasterclasser2DropEyewear": "Aether Mask (Eyewear)",
    "questLostMasterclasser3Text": "The Mystery of the Masterclassers, Part 3: City in the Sands",
    "questLostMasterclasser3Notes": "",
    "questLostMasterclasser3Completion": "The April Fool surprises the final skull with a spray of sand, and it blunders backwards into Lady Glaciate, who smashes it expertly. As you catch your breath and look up, you see a single flash of someone’s silhouette moving on the other side of the closing portal. Thinking quickly, you snatch up the amulet from the chest of previously-possessed items, and sure enough, it’s drawn towards the unseen person. Ignoring the shouts of alarm from Lady Glaciate and the April Fool, you leap through the portal just as it snaps shut, plummeting into an inky swath of nothingness.",
    "questLostMasterclasser3Boss": "Void Skull Swarm",
    "questLostMasterclasser3RageTitle": "Swarm Respawn",
    "questLostMasterclasser3RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Void Skull Swarm will heal 30% of its remaining health!",
    "questLostMasterclasser3RageEffect": "`Void Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls scream down from the heavens, bolstering the swarm!",
    "questLostMasterclasser3DropBodyAccessory": "Aether Amulet (Body Accessory)",
    "questLostMasterclasser3DropBasePotion": "Base Hatching Potion",
    "questLostMasterclasser3DropGoldenPotion": "Golden Hatching Potion",
    "questLostMasterclasser3DropPinkPotion": "Cotton Candy Pink Hatching Potion",
    "questLostMasterclasser3DropShadePotion": "Shade Hatching Potion",
    "questLostMasterclasser3DropZombiePotion": "Zombie Hatching Potion",
    "questLostMasterclasser4Text": "The Mystery of the Masterclassers, Part 4: The Lost Masterclasser",
    "questLostMasterclasser4Notes": "You surface from the portal, but you’re still suspended in a strange, shifting netherworld. “That was bold,” says a cold voice. “I have to admit, I hadn’t planned for a direct confrontation yet.” A woman rises from the churning whirlpool of darkness. “Welcome to the Realm of Void.”<br><br>You try to fight back your rising nausea. “Are you Zinnya?” you ask.<br><br>“That old name for a young idealist,” she says, mouth twisting, and the world writhes beneath you. “No. If anything, you should call me the Anti’zinnya now, given all that I have done and undone.”<br><br>Suddenly, the portal reopens behind you, and as the four Masterclassers burst out, bolting towards you, Anti’zinnya’s eyes flash with hatred. “I see that my pathetic replacements have managed to follow you.”<br><br>You stare. “Replacements?”<br><br>“As the Master Aethermancer, I was the first Masterclasser — the only Masterclasser. These four are a mockery, each possessing only a fragment of what I once had! I commanded every spell and learned every skill. I shaped your very world to my whim — until the traitorous aether itself collapsed under the weight of my talents and my perfectly reasonable expectations. I have been trapped for millennia in this resulting void, recuperating. Imagine my disgust when I learned how my legacy had been corrupted.” She lets out a low, echoing laugh. “My plan was to destroy their domains before destroying them, but I suppose the order is irrelevant.” With a burst of uncanny strength, she charges forward, and the Realm of Void explodes into chaos.",
    "questLostMasterclasser4Completion": "Under the onslaught of your final attack, the Lost Masterclasser screams in frustration, her body flickering into translucence. The thrashing void stills around her as she slumps forward, and for a moment, she seems to change, becoming younger, calmer, with an expression of peace upon her face… but then everything melts away with scarcely a whisper, and you’re kneeling once more in the desert sand.<br><br>“It seems that we have much to learn about our own history,” King Manta says, staring at the broken ruins. “After the Master Aethermancer grew overwhelmed and lost control of her abilities, the outpouring of void must have leached the life from the entire land. Everything probably became deserts like this.”<br><br>“No wonder the ancients who founded Habitica stressed a balance of productivity and wellness,” the Joyful Reaper murmurs. “Rebuilding their world would have been a daunting task requiring considerable hard work, but they would have wanted to prevent such a catastrophe from happening again.”<br><br>“Oho, look at those formerly possessed items!” says the April Fool. Sure enough, all of them shimmer with a pale, glimmering translucence from the final burst of aether released when you laid Anti’zinnya’s spirit to rest. “What a dazzling effect. I must take notes.”<br><br>“The concentrated remnants of aether in this area probably caused these animals to go invisible, too,” says Lady Glaciate, scratching a patch of emptiness behind the ears. You feel an unseen fluffy head nudge your hand, and suspect that you’ll have to do some explaining at the Stables back home. As you look at the ruins one last time, you spot all that remains of the first Masterclasser: her shimmering cloak. Lifting it onto your shoulders, you head back to Habit City, pondering everything that you have learned.<br><br>",
    "questLostMasterclasser4Boss": "Anticiña",
    "questLostMasterclasser4RageTitle": "Siphoning Void",
    "questLostMasterclasser4RageDescription": "Siphoning Void: This bar fills when you don't complete your Dailies. When it is full, Anti'zinnya will remove the party's Mana!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya uses SIPHONING VOID!` In a twisted inversion of the Ethereal Surge spell, you feel your magic drain away into the darkness!",
    "questLostMasterclasser4DropBackAccessory": "Aether Cloak (Back Accessory)",
    "questLostMasterclasser4DropWeapon": "Aether Crystals (Two-Handed Weapon)",
    "questLostMasterclasser4DropMount": "Invisible Aether Mount",
    "questYarnText": "A Tangled Yarn",
    "questYarnNotes": "It’s such a pleasant day that you decide to take a walk through the Taskan Countryside. As you pass by its famous yarn shop, a piercing scream startles the birds into flight and scatters the butterflies into hiding. You run towards the source and see @Arcosine running up the path towards you. Behind him, a horrifying creature consisting of yarn, pins, and knitting needles is clicking and clacking ever closer.<br><br>The shopkeepers race after him, and @stefalupagus grabs your arm, out of breath. \"Looks like all of his unfinished projects\" <em>gasp gasp</em> \"have transformed the yarn from our Yarn Shop\" <em>gasp gasp</em> \"into a tangled mass of Yarnghetti!\"<br><br>\"Sometimes, life gets in the way and a project is abandoned, becoming ever more tangled and confused,\" says @khdarkwolf. \"The confusion can even spread to other projects, until there are so many half-finished works running around that no one gets anything done!\"<br><br>It’s time to make a choice: complete your stalled projects… or decide to unravel them for good. Either way, you'll have to increase your productivity quickly before the Dread Yarnghetti spreads confusion and discord to the rest of Habitica!",
    "questYarnCompletion": "With a feeble swipe of a pin-riddled appendage and a weak roar, the Dread Yarnghetti finally unravels into a pile of yarn balls.<br><br>\"Take care of this yarn,\" shopkeeper @JinjooHat says, handing them to you. \"If you feed them and care for them properly, they'll grow into new and exciting projects that just might make your heart take flight…\"",
    "questYarnBoss": "The Dread Yarnghetti",
    "questYarnDropYarnEgg": "Yarn (Egg)",
    "questYarnUnlockText": "Unlocks purchasable Yarn eggs in the Market",
    "winterQuestsText": "Winter Quest Bundle",
    "winterQuestsNotes": "Contains 'Trapper Santa', 'Find the Cub', and 'The Fowl Frost'. Available until December 31.",
    "questPterodactylText": "The Pterror-dactyl",
    "questPterodactylNotes": "You're taking a stroll along the peaceful Stoïkalm Cliffs when an evil screech rends the air. You turn to find a hideous creature flying towards you and are overcome by a powerful terror. As you turn to flee, @Lilith of Alfheim grabs you. \"Don't panic! It's just a Pterror-dactyl.\"<br><br>@Procyon P nods. \"They nest nearby, but they're attracted to the scent of negative Habits and undone Dailies.\"<br><br>\"Don't worry,\" @Katy133 says. \"We just need to be extra productive to defeat it!\" You are filled with a renewed sense of purpose and turn to face your foe.",
    "questPterodactylCompletion": "With one last screech the Pterror-dactyl plummets over the side of the cliff. You run forward to watch it soar away over the distant steppes. \"Phew, I'm glad that's over,\" you say. \"Me too,\" replies @GeraldThePixel. \"But look! It's left some eggs behind for us.\" @Edge passes you three eggs, and you vow to raise them in tranquility, surrounded by positive Habits and blue Dailies.",
    "questPterodactylBoss": "Terrordáctilo",
    "questPterodactylDropPterodactylEgg": "Pterodactyl (Egg)",
    "questPterodactylUnlockText": "Unlocks purchasable Pterodactyl eggs in the Market",
    "questBadgerText": "Stop Badgering Me!",
    "questBadgerNotes": "Ah, winter in the Taskwoods. The softly falling snow, the branches sparkling with frost, the Flourishing Fairies… still not snoozing?<br><br>“Why are they still awake?” cries @LilithofAlfheim. “If they don't hibernate soon, they'll never have the energy for planting season.”<br><br>As you and @Willow the Witty hurry to investigate, a furry head pops up from the ground. Before you can yell, “It’s the Badgering Bother!” it’s back in its burrow—but not before snatching up the Fairies' “Hibernate”  To-Dos and dropping a giant list of pesky tasks in their place!<br><br>“No wonder the fairies aren't resting, if they're constantly being badgered like that!”  @plumilla says. Can you chase off this beast and save the Taskwood’s harvest this year?",
    "questBadgerCompletion": "You finally drive away the the Badgering Bother and hurry into its burrow. At the end of a tunnel, you find its hoard of the faeries’ “Hibernate”  To-Dos. The den is otherwise abandoned, except for three eggs that look ready to hatch.",
    "questBadgerBoss": "The Badgering Bother",
    "questBadgerDropBadgerEgg": "Badger (Egg)",
    "questBadgerUnlockText": "Unlocks purchasable Badger eggs in the Market",
    "questDysheartenerText": "The Dysheartener",
    "questDysheartenerNotes": "The sun is rising on Valentine’s Day when a shocking crash splinters the air. A blaze of sickly pink light lances through all the buildings, and bricks crumble as a deep crack rips through Habit City’s main street. An unearthly shrieking rises through the air, shattering windows as a hulking form slithers forth from the gaping earth.<br><br>Mandibles snap and a carapace glitters; legs upon legs unfurl in the air. The crowd begins to scream as the insectoid creature rears up, revealing itself to be none other than that cruelest of creatures: the fearsome Dysheartener itself. It howls in anticipation and lunges forward, hungering to gnaw on the hopes of hard-working Habiticans. With each rasping scrape of its spiny forelegs, you feel a vise of despair tightening in your chest.<br><br>“Take heart, everyone!” Lemoness shouts. “It probably thinks that we’re easy targets because so many of us have daunting New Year’s Resolutions, but it’s about to discover that Habiticans know how to stick to their goals!”<br><br>AnnDeLune raises her staff. “Let’s tackle our tasks and take this monster down!”",
    "questDysheartenerCompletion": "<strong>The Dysheartener is DEFEATED!</strong><br><br>Together, everyone in Habitica strikes a final blow to their tasks, and the Dysheartener rears back, shrieking with dismay. “What's wrong, Dysheartener?” AnnDeLune calls, eyes sparkling. “Feeling discouraged?”<br><br>Glowing pink fractures crack across the Dysheartener's carapace, and it shatters in a puff of pink smoke. As a renewed sense of vigor and determination sweeps across the land, a flurry of delightful sweets rains down upon everyone.<br><br>The crowd cheers wildly, hugging each other as their pets happily chew on the belated Valentine's treats. Suddenly, a joyful chorus of song cascades through the air, and gleaming silhouettes soar across the sky.<br><br>Our newly-invigorated optimism has attracted a flock of Hopeful Hippogriffs! The graceful creatures alight upon the ground, ruffling their feathers with interest and prancing about. “It looks like we've made some new friends to help keep our spirits high, even when our tasks are daunting,” Lemoness says.<br><br>Beffymaroo already has her arms full with feathered fluffballs. “Maybe they'll help us rebuild the damaged areas of Habitica!”<br><br>Crooning and singing, the Hippogriffs lead the way as all the Habitcans work together to restore our beloved home.",
    "questDysheartenerCompletionChat": "`The Dysheartener is DEFEATED!`\n\nTogether, everyone in Habitica strikes a final blow to their tasks, and the Dysheartener rears back, shrieking with dismay. “What's wrong, Dysheartener?” AnnDeLune calls, eyes sparkling. “Feeling discouraged?”\n\nGlowing pink fractures crack across the Dysheartener's carapace, and it shatters in a puff of pink smoke. As a renewed sense of vigor and determination sweeps across the land, a flurry of delightful sweets rains down upon everyone.\n\nThe crowd cheers wildly, hugging each other as their pets happily chew on the belated Valentine's treats. Suddenly, a joyful chorus of song cascades through the air, and gleaming silhouettes soar across the sky.\n\nOur newly-invigorated optimism has attracted a flock of Hopeful Hippogriffs! The graceful creatures alight upon the ground, ruffling their feathers with interest and prancing about. “It looks like we've made some new friends to help keep our spirits high, even when our tasks are daunting,” Lemoness says.\n\nBeffymaroo already has her arms full with feathered fluffballs. “Maybe they'll help us rebuild the damaged areas of Habitica!”\n\nCrooning and singing, the Hippogriffs lead the way as all the Habitcans work together to restore our beloved home.",
    "questDysheartenerBossRageTitle": "Shattering Heartbreak",
    "questDysheartenerBossRageDescription": "The Rage Attack gauge fills when Habiticans miss their Dailies. If it fills up, the Dysheartener will unleash its Shattering Heartbreak attack on one of Habitica's shopkeepers, so be sure to do your tasks!",
    "questDysheartenerBossRageSeasonal": "`The Dysheartener uses SHATTERING HEARTBREAK!`\n\nOh, no! After feasting on our undone Dailies, the Dysheartener has gained the strength to unleash its Shattering Heartbreak attack. With a shrill shriek, it brings its spiny forelegs down upon the pavilion that houses the Seasonal Shop! The concussive blast of magic shreds the wood, and the Seasonal Sorceress is overcome by sorrow at the sight.\n\nQuickly, let's keep doing our Dailies so that the beast won't strike again!",
    "seasonalShopRageStrikeHeader": "The Seasonal Shop was Attacked!",
    "seasonalShopRageStrikeLead": "Leslie is Heartbroken!",
    "seasonalShopRageStrikeRecap": "On February 21, our beloved Leslie the Seasonal Sorceress was devastated when the Dysheartener shattered the Seasonal Shop. Quickly, tackle your tasks to defeat the monster and help rebuild!",
    "marketRageStrikeHeader": "The Market was Attacked!",
    "marketRageStrikeLead": "Alex is Heartbroken!",
    "marketRageStrikeRecap": "On February 28, our marvelous Alex the Merchant was horrified when the Dysheartener shattered the Market. Quickly, tackle your tasks to defeat the monster and help rebuild!",
    "questsRageStrikeHeader": "The Quest Shop was Attacked!",
    "questsRageStrikeLead": "Ian is Heartbroken!",
    "questsRageStrikeRecap": "On March 6, our wonderful Ian the Quest Guide was deeply shaken when the Dysheartener shattered the ground around the Quest Shop. Quickly, tackle your tasks to defeat the monster and help rebuild!",
    "questDysheartenerBossRageMarket": "`The Dysheartener uses SHATTERING HEARTBREAK!`\n\nHelp! After feasting on our incomplete Dailies, the Dysheartener lets out another Shattering Heartbreak attack, smashing the walls and floor of the Market! As stone rains down, Alex the Merchant weeps at his crushed merchandise, stricken by the destruction.\n\nWe can't let this happen again! Be sure to do all our your Dailies to prevent the Dysheartener from using its final strike.",
    "questDysheartenerBossRageQuests": "`The Dysheartener uses SHATTERING HEARTBREAK!`\n\nAaaah! We've left our Dailies undone again, and the Dysheartener has mustered the energy for one final blow against our beloved shopkeepers. The countryside around Ian the Quest Master is ripped apart by its Shattering Heartbreak attack, and Ian is struck to the core by the horrific vision. We're so close to defeating this monster.... Hurry! Don't stop now!",
    "questDysheartenerDropHippogriffPet": "Hopeful Hippogriff (Pet)",
    "questDysheartenerDropHippogriffMount": "Hopeful Hippogriff (Mount)",
    "dysheartenerArtCredit": "Artwork by @AnnDeLune",
    "hugabugText": "Hug a Bug Quest Bundle",
    "hugabugNotes": "Contains 'The CRITICAL BUG,' 'The Snail of Drudgery Sludge,' and 'Bye, Bye, Butterfry.' Available until March 31.",
    "questSquirrelText": "The Sneaky Squirrel",
    "questSquirrelNotes": "You wake up and find you’ve overslept! Why didn’t your alarm go off? … How did an acorn get stuck in the ringer?<br><br>When you try to make breakfast, the toaster is stuffed with acorns. When you go to retrieve your mount, @Shtut is there, trying unsuccessfully to unlock their stable. They look into the keyhole. “Is that an acorn in there?”<br><br>@randomdaisy cries out, “Oh no! I knew my pet squirrels had gotten out, but I didn’t know they’d made such trouble! Can you help me round them up before they make any more of a mess?”<br><br>Following the trail of mischievously placed oak nuts, you track and catch the wayward sciurines, with @Cantras helping secure each one safely at home. But just when you think your task is almost complete, an acorn bounces off your helm! You look up to see a mighty beast of a squirrel, crouched in defense of a prodigious pile of seeds.<br><br>“Oh dear,” says @randomdaisy, softly. “She’s always been something of a resource guarder. We’ll have to proceed very carefully!” You circle up with your party, ready for trouble!",
    "questSquirrelCompletion": "With a gentle approach, offers of trade, and a few soothing spells, you’re able to coax the squirrel away from its hoard and back to the stables, which @Shtut has just finished de-acorning. They’ve set aside a few of the acorns on a worktable. “These ones are squirrel eggs! Maybe you can raise some that don’t play with their food quite so much.”",
    "questSquirrelBoss": "Sneaky Squirrel",
    "questSquirrelDropSquirrelEgg": "Squirrel (Egg)",
    "questSquirrelUnlockText": "Unlocks purchasable Squirrel eggs in the Market",
    "cuddleBuddiesText": "Cuddle Buddies Quest Bundle",
    "cuddleBuddiesNotes": "Contains 'The Killer Bunny', 'The Nefarious Ferret', and 'The Guinea Pig Gang'. Available until May 31.",
    "aquaticAmigosText": "Aquatic Amigos Quest Bundle",
    "aquaticAmigosNotes": "Contains 'The Magical Axolotl', 'The Kraken of Inkomplete', and 'The Call of Octothulu'. Available until June 30.",
    "questSeaSerpentText": "Danger in the Depths: Sea Serpent Strike!",
    "questSeaSerpentNotes": "Your streaks have you feeling lucky—it’s the perfect time for a trip to the seahorse racetrack. You board the submarine at Diligent Docks and settle in for the trip to Dilatory, but you’ve barely submerged when an impact rocks the sub, sending its occupants tumbling. “What’s going on?” @AriesFaries shouts.<br><br>You glance through a nearby porthole and are shocked by the wall of shimmering scales passing by it. “Sea serpent!” Captain @Witticaster calls through the intercom. “Brace yourselves, it’s coming ‘round again!” As you grip the arms of your seat, your unfinished tasks flash before your eyes. ‘Maybe if we work together and complete them,’ you think, ‘we can drive this monster away!’",
    "questSeaSerpentCompletion": "Battered by your commitment, the sea serpent flees, disappearing into the depths. When you arrive in Dilatory, you breathe a sigh of relief before noticing @*~Seraphina~ approaching with three translucent eggs cradled in her arms. “Here, you should have these,” she says. “You know how to handle a sea serpent!” As you accept the eggs, you vow anew to remain steadfast in completing your tasks to ensure that there’s not a repeat occurrence.",
    "questSeaSerpentBoss": "The Mighty Sea Serpent",
    "questSeaSerpentDropSeaSerpentEgg": "Sea Serpent (Egg)",
    "questSeaSerpentUnlockText": "Unlocks purchasable Sea Serpent eggs in the Market",
    "questKangarooText": "Kangaroo Catastrophe",
    "questKangarooNotes": "Maybe you should have finished that last task… you know, the one you keep avoiding, even though it always comes back around? But @Mewrose and @LilithofAlfheim invited you and @stefalupagus to see a rare kangaroo troop hopping through the Sloensteadi Savannah; how could you say no?! As the troop comes into view, something hits you on the back of the head with a mighty <em>whack!</em><br><br>Shaking the stars from your vision, you pick up the responsible object--a dark red boomerang, with the very task you continually push back etched into its surface. A quick glance around confirms the rest of your party met a similar fate. One larger kangaroo looks at you with a smug grin, like she’s daring you to face her and that dreaded task once and for all!",
    "questKangarooCompletion": "“NOW!” You signal your party to throw the boomerangs back at the kangaroo. The beast hops further away with each hit until she flees, leaving nothing more than a dark red cloud of dust, a few eggs, and some gold coins.<br><br>@Mewrose walks forward to where the kangaroo once stood. “Hey, where did the boomerangs go?”<br><br>“They probably dissolved into dust, making that dark red cloud, when we finished our respective tasks,” @stefalupagus speculates.<br><br>@LilithofAlfheim squints at the horizon. “Is that another kangaroo troop heading our way?”<br><br>You all break into a run back to Habit City. Better to face your difficult tasks than take another lump to the back of the head!",
    "questKangarooBoss": "Catastrophic Kangaroo",
    "questKangarooDropKangarooEgg": "Kangaroo (Egg)",
    "questKangarooUnlockText": "Unlocks purchasable Kangaroo eggs in the Market",
    "forestFriendsText": "Forest Friends Quest Bundle",
    "forestFriendsNotes": "Contains 'The Spirit of Spring', 'The Hedgebeast', and 'The Tangle Tree'. Available until September 30.",
    "questAlligatorText": "The Insta-Gator",
    "questAlligatorNotes": "“Crikey!” exclaims @gully. “An Insta-Gator in its natural habitat! Careful, it distracts its prey with things that seem urgent THIS INSTANT, and it feeds on the unchecked Dailies that result.” You fall silent to avoid attracting its attention, but to no avail. The Insta-Gator spots you and charges! Distracting voices rise up from Swamps of Stagnation, grabbing for your attention: “Read this post! See this photo! Pay attention to me THIS INSTANT!” You scramble to mount a counterattack, completing your Dailies and bolstering your good Habits to fight off the dreaded Insta-Gator.",
    "questAlligatorCompletion": "With your attention focused on what’s important and not the Insta-Gator’s distractions, the Insta-Gator flees. Victory! “Are those eggs? They look like gator eggs to me,” asks @mfonda. “If we care for them correctly, they’ll be loyal pets or faithful steeds,” answers @UncommonCriminal, handing you three to care for. Let’s hope so, or else the Insta-Gator might make a return…",
    "questAlligatorBoss": "Instaimán",
    "questAlligatorDropAlligatorEgg": "Alligator (Egg)",
    "questAlligatorUnlockText": "Unlocks purchasable Alligator eggs in the Market",
    "oddballsText": "Oddballs Quest Bundle",
    "oddballsNotes": "Contains 'The Jelly Regent,' 'Escape the Cave Creature,' and 'A Tangled Yarn.' Available until December 3.",
    "birdBuddiesText": "Bird Buddies Quest Bundle",
    "birdBuddiesNotes": "Contains 'The Fowl Frost,' 'Rooster Rampage,' and 'The Push-and-Pull Peacock.' Available until December 31.",
    "questVelociraptorText": "The Veloci-Rapper",
    "questVelociraptorNotes": "You’re sharing honey cakes with @*~Seraphina~*, @Procyon P, and @Lilith of Alfheim by a lake in the Stoïkalm Steppes. Suddenly, a mournful voice interrupts your picnic.<br><br><em>My Habits took a hit, I missed my Dailies,<br>I’m losing it, sinking with doubt and maybes,<br>At the top of my game I used to be so fly,<br>But now I just let my Due Dates go by.</em><br><br>@*~Seraphina~* peers behind a stand of grass. “It’s the Veloci-Rapper. It seems... distraught?”<br><br>You pump a fist in determination. “There's only one thing to do. Rap battle time!”",
    "questVelociraptorCompletion": "You burst through the grass, confronting the Veloci-Rapper.<br><br><em>See here, rapper, you’re no quitter,<br>You’re Bad Habits' hardest hitter!<br>Check off your To-Dos like a boss,<br>Don’t mourn over one day’s loss!</em><br><br>Filled with renewed confidence, it bounds off to freestyle another day, leaving behind three eggs where it sat.",
    "questVelociraptorBoss": "Velocirapeiro",
    "questVelociraptorDropVelociraptorEgg": "Velociraptor (Egg)",
    "questVelociraptorUnlockText": "Unlocks purchasable Velociraptor eggs in the Market",
    "questRobotCollectGears": "Engrenaxes",
    "questBlackPearlBoss": "Asteroidea",
    "questRobotCollectSprings": "Resortes",
    "questAmberBoss": "Resinárbore",
    "questWindupBoss": "Oxidón",
    "questSolarSystemBoss": "Diversinoides",
    "questRobotCollectBolts": "Parafusos",
    "questVirtualPetBoss": "Gochimón"
}
