{
    "rebirthNew": "Renacemento: Nova Aventura Disponible!",
    "rebirthUnlock": "Acabas de desbloquear o Renacemento! Este obxecto especial do Mercado permíteche comezar un novo xogo ao nivel 1 conservando as túas tarefas, logros, mascotas e máis. Úsao para transmitir nova vida a Habitica se pensas que o lograches todo, ou para experimentar novas características cos ollos frescos dun personaxe principiante!",
    "rebirthBegin": "Renacemento: Comeza unha nova aventura",
    "rebirthStartOver": "O Renacemento reinicializa o teu personaxe desde o nivel 1.",
    "rebirthAdvList1": "Estás de novo completamente san",
    "rebirthAdvList2": "Non tes Experiencia nin Ouro",
    "rebirthAdvList3": "Os teus Hábitos, tarefas Diarias e Tarefas retornan ao amarelo, e as rachas reinicialízanse, excepto para as tarefas de desafíos.",
    "rebirthAdvList4": "Pertences incialmente á clase dos Guerreiros ata que cambies de clase.",
    "rebirthInherit": "O teu novo personaxe herda algunhas cousas do seu predecesor:",
    "rebirthInList1": "As tarefas, o historial, o equipamento e a configuración quédanse igual.",
    "rebirthInList2": "Gardas a túa pertenza a Desafíos, Gremios e a un Equipo. ",
    "rebirthInList3": "Quédaste coas túas xemas, rango e nivel de colaborador(a).",
    "rebirthInList4": "Items obtained from Gems or drops (such as pets and mounts) remain.",
    "rebirthEarnAchievement": "Tamén gañas un Logro por comezares unha nova aventura!",
    "beReborn": "Renacer",
    "rebirthAchievement": "Acabas de comezar unha nova aventura! Este é o teu Renacemento <%= number %>, e o Nivel máis alto que acadaches é <%= level %>. Para gañar este Logro, comeza a túa nova aventura cando acades un Nivel aínda maior!",
    "rebirthAchievement100": "Acabas de comezar unha nova aventura! Este é o teu Renacemento <%= number %>, e o Nivel máis alto que acadaches é 100 ou máis. Para gañar este Logro, comeza a túa nova aventura cando acades polo menos o nivel 100!",
    "rebirthBegan": "Comezar unha Nova Aventura",
    "rebirthText": "Comezou <%= rebirths %> Novas Aventuras",
    "rebirthOrb": "Used an Orb of Rebirth to start over after attaining Level <%= level %>.",
    "rebirthOrb100": "Used an Orb of Rebirth to start over after attaining Level 100 or higher.",
    "rebirthOrbNoLevel": "Used an Orb of Rebirth to start over.",
    "rebirthPop": "Instantly restart your character as a Level 1 Warrior while retaining achievements, collectibles, and equipment. Your tasks and their history will remain but they will be reset to yellow. Your streaks will be removed except from challenge tasks. Your Gold, Experience, Mana, and the effects of all Skills will be removed. All of this will take effect immediately. For more information, see the wiki's <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a> page.",
    "rebirthName": "Órbita do Renacemento",
    "reborn": "Renacid@, nivel máximo <%= reLevel %>",
    "confirmReborn": "Estás segur@?",
    "rebirthComplete": "Acabas de renacer!"
}