{
    "settings": "Configuración",
    "language": "Idioma",
    "americanEnglishGovern": "No caso dunha discrepancia coas traducións, a versión en inglés estadounidense prevalece.",
    "helpWithTranslation": "Gustaríache axudar coa tradución de Habitica? Xenial! Visita <a href=\"/groups/guild/7732f64c-33ee-4cce-873c-fc28f147a6f7\">o gremio «Aspiring Linguists»</a>!",
    "stickyHeader": "Cabeceira adherente",
    "newTaskEdit": "Abrir as tarefas novas en modo edición",
    "dailyDueDefaultView": "Poñer as tarefas diarias no separador de «Hoxe» de maneira predeterminada",
    "dailyDueDefaultViewPop": "Con esta opción marcada, as tarefas diarias estarán de maneira predeterminada en «Hoxe» en vez de en «Todo»",
    "reverseChatOrder": "Amosar as mensaxes de conversa en orde inversa",
    "startAdvCollapsed": "A configuración avanzada das tarefas comezar recollidas",
    "startAdvCollapsedPop": "Con esta opción definida, a configuración avanzada comezará agochada ao abrir unha tarefa para editala.",
    "dontShowAgain": "Non Amosar isto de novo",
    "suppressLevelUpModal": "Non Amosar unha mensaxe emerxente ao subir de nivel",
    "suppressHatchPetModal": "Non Amosar unha mensaxe emerxente ao facer nacer unha mascota",
    "suppressRaisePetModal": "Non Amosar unha mensaxe emerxente ao facer medrar unha mascota ata converterse nunha montura",
    "suppressStreakModal": "Non Amosar unha mensaxe emerxente ao conseguir un logro de serie",
    "showTour": "Amosar a visita",
    "showBailey": "Amosar a Baia",
    "showBaileyPop": "Amosa o último anuncio de Baia, a pregoeira.",
    "fixVal": "Aquelar os valores da personaxe",
    "fixValPop": "Cambia manualmente valores coma a vida, o nivel e o ouro.",
    "invalidLevel": "O valor é incorrecto: o nivel debe ser 1 ou máis.",
    "enableClass": "Activar o sistema de clases",
    "enableClassPop": "Ao comezo desactivaches o sistema de clases. Queres activalo agora?",
    "resetAccPop": "Comezar de novo, desfacéndote de todos os teus niveis, ouro, equipamento, historial e tarefas.",
    "deleteAccount": "Eliminar a conta",
    "deleteAccPop": "Cancela e retira a túa conta de Habitica.",
    "feedback": "Se queres darnos a túa opinión, escríbea embaixo. Gustaríanos saber o que che gustou e o que non! Se non falas ben inglés, non hai problema, podes usar o idioma que prefiras.",
    "qrCode": "Código QR",
    "dataExport": "Exportación de datos",
    "saveData": "Velaquí algunhas opcións para gardar os teus datos.",
    "habitHistory": "Historial de hábitos",
    "exportHistory": "Exportar o historial:",
    "csv": "(CSV)",
    "userData": "Datos de persoa usuaria",
    "exportUserData": "Exportar os datos de persoa usuaria:",
    "export": "Exportar",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Comezo do día personalizado",
    "sureChangeCustomDayStartTime": "Seguro que queres cambiar a hora do teu comezo do día personalizado? A próxima vez que se restabelezan as túas tarefas diarias será a primeira vez que uses Habitica a partir das <%= time %>. Asegúrate de completar as túas tarefas diarias antes desa hora!",
    "customDayStartHasChanged": "O teu comezo do día personalizado cambiou.",
    "nextCron": "A próxima vez que se restabelezan as túas tarefas diarias será a primeira vez que uses Habitica pasadas as <%= time %>. Asegúrate de completar as túas tarefas diarias antes desa hora!",
    "customDayStartInfo1": "Habitica comproba e restabelece as túas tarefas diarias a medianoite do teu fuso horario cada día. Aquí podes atrasar a hora na que sucede.",
    "misc": "Outros",
    "showHeader": "Amosar a cabeceira",
    "changePass": "Cambiar o contrasinal",
    "changeUsername": "Cambiar o alcume",
    "changeEmail": "Cambiar o enderezo de correo electrónico",
    "newEmail": "Novo enderezo de correo electrónico",
    "oldPass": "Contrasinal anterior",
    "newPass": "Novo contrasinal",
    "confirmPass": "Confirmar o novo contrasinal",
    "newUsername": "Novo alcume",
    "dangerZone": "Zona perigosa",
    "resetText1": "AVISO! Isto restabelece moitas partes da túa conta. Está moi desaconsellado, pero hai persoas ás que lles resulta útil no comezo, despois de fozar co sitio un anaco.",
    "resetText2": "Perderás todos os teus niveis, ouro e puntos de experiencia. Eliminaranse permanentemente as túas tarefas (salvo as de desafíos) e perderás todo o seu historial. Perderás todo o teu equipamento a excepción de obxectos misteriosos de subscrición e obxectos conmemorativos de balde. Poderás mercar de novo os teus obxectos, incluído o equipamento de edición limitada (necesitarás a clase axeitada para mercar de novo equipamento específico dunha clase). Manterás a túa clase actual, os teus logros e as túas mascotas e monturas. Pode que te interese máis usar unha orbe do renacemento en vez de isto, dado que é unha opción moito máis segura e que manterá as túas tarefas e equipamento.",
    "deleteLocalAccountText": "Seguro? Isto eliminará a túa conta para sempre, e non se poderá recuperar! Para usar Habitica de novo terás que rexistrar unha nova conta. Non recuperarás os cartos das xemas, aforradas ou gastadas. Se tes a certeza de que queres eliminar a túa conta, escribe o teu contrasinal na seguinte caixa de texto.",
    "deleteSocialAccountText": "Seguro? Isto eliminará a túa conta para sempre, e non se poderá recuperar! Para usar Habitica de novo terás que rexistrar unha nova conta. Non recuperarás os cartos das xemas, aforradas ou gastadas. Se tes a certeza de que queres eliminar a túa conta, escribe «<%= magicWord %>» na seguinte caixa de texto.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Cópiaos para usalos en aplicacións de terceiras partes. Non obstante, pensa na túa ficha de API como un contrasinal, e non a compartas publicamente. Quizais che pidan ocasionalmente o teu identificador de persoa usuaria, pero nunca publiques a túa ficha de API onde outra xente poida vela, incluído GitHub.",
    "APIToken": "Ficha de API (é un contrasinal, consulta o aviso enriba!)",
    "showAPIToken": "Amosar a ficha da API",
    "hideAPIToken": "Agochar a ficha da API",
    "APITokenWarning": "Se necesitas unha nova ficha de API (p. ex. se a compartiches accidentalmente), envía unha mensaxe de correo electrónico a <%= hrefTechAssistanceEmail %> co teu identificador de persoa usuaria e a túa ficha actual. Unha vez restabelecida, terás que autorizar de novo todo pechando a sesión no sitio web e nas aplicacións de móbil e fornecendo a nova ficha a calquera outra ferramenta de Habitica que uses.",
    "thirdPartyApps": "Aplicacións de terceiras partes",
    "dataToolDesc": "Unha páxina web que che amosa certa información sobre a túa conta Habitica, como as estatísticas das túas tarefas, equipamento, e habilidades.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Deixa que Beeminder vixíe automaticamente as túas tarefas pendentes de Habitica. Podes comprometerte a completar un número determinado de tarefas pendentes cada día ou cada semana, ou podes comprometerte a reducir paulatinamente o teu número de tarefas pendentes. (Para Beeminder, «comprometer» significa que, se non o fas, pagarás cartos reais! Pero tamén pode que te gusten os gráficos á última de Beeminder.)",
    "chromeChatExtension": "Extensión de Chat para Chrome",
    "chromeChatExtensionDesc": "A Extensión de Chat en Chrome para Habitica engade un espazo de chat a toda habitica.com. Permítelles aos usuarios chatear na Taberna, no seu equipo, e en calquera gremio no que están.",
    "otherExtensions": "<a target='blank' href='https://habitica.fandom.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Outras extensións</a>",
    "otherDesc": "Atopa outras aplicacións, extensións e ferramentas no wiki de Habitica (en inglés).",
    "resetDo": "Adiante, restabelece a miña conta!",
    "resetComplete": "Completouse o restabelecemento!",
    "fixValues": "Aquelar os valores",
    "fixValuesText1": "Se te afectou un fallo ou cometiches unha equivocación que afectou á túa personaxe dunha maneira inxusta (dano que non debiches recibir, ouro que non merecías, etc.), podes corrixir os teus números manualmente aquí. Si, isto permite facer trampas: usa esta funcionalidade con cabeza, ou estarás sabotando os teus propios intentos de cambiar de hábitos!",
    "fixValuesText2": "Ten en conta que aquí non podes restaurar series de tarefas individuais. Para facer iso, edita a tarefa diaria e, na configuración avanzada, atoparás un campo para restaurar a serie.",
    "fix21Streaks": "Series de 21 días",
    "discardChanges": "Descartar os cambios",
    "deleteDo": "Adiante, elimina a miña conta!",
    "invalidPasswordResetCode": "O código de restabelecemento de contrasinal que forneciches non é válido ou caducou.",
    "passwordChangeSuccess": "Cambiouse o teu contrasinal ao que acabas de escoller. A partir de agora podes usalo para acceder á túa conta.",
    "displayNameSuccess": "Cambiouse o teu nome visual",
    "emailSuccess": "Cambiouse o teu enderezo de correo electrónico",
    "detachSocial": "Retirar <%= network %>",
    "detachedSocial": "A autenticación de <%= network %> retirouse da túa conta",
    "addedLocalAuth": "Engadiuse autenticación local",
    "data": "Datos",
    "email": "Correo electrónico",
    "registerWithSocial": "Rexistrarse con <%= network %>",
    "registeredWithSocial": "Rexistrácheste con <%= network %>",
    "emailNotifications": "Notificacións por correo electrónico",
    "wonChallenge": "Gañaches un desafío!",
    "newPM": "Recibiches unha mensaxe privada",
    "newPMInfo": "Nova Mensaxe de <%= name %>: <%= message %>",
    "giftedGems": "Xemas agasalladas",
    "giftedGemsInfo": "<%= name %> agasalloute <%= amount %> xemas",
    "giftedGemsFull": "Ola <%= username %>, <%= sender %> enviouse <%= gemAmount %> xemas!",
    "giftedSubscription": "Subscrición agasallada",
    "giftedSubscriptionInfo": "<%= name %> agasalloute <%= months %> meses de subscrición",
    "giftedSubscriptionFull": "Ola <%= username %>, <%= sender %> envioute <%= monthCount %> meses de subscrición!",
    "invitedParty": "Invitáronte a un equipo",
    "invitedGuild": "Invitáronte a un gremio",
    "importantAnnouncements": "Lembranzas para acceder para completar tarefas e recibir premios",
    "weeklyRecaps": "Resumos da actividade da túa conta na semana pasada (nota: isto está desactivado debido a problemas de rendemento, pero esperamos restabelecer deseguida este servizo e poder volver a enviar mensaxes por correo electrónico!)",
    "onboarding": "Axuda para preparar a túa conta de Habitica",
    "majorUpdates": "Anuncios importantes",
    "questStarted": "A túa misión comezou",
    "invitedQuest": "Invitáronte a unha misión",
    "kickedGroup": "Expulsáronte dun grupo",
    "remindersToLogin": "Lembranzas para acceder a Habitica",
    "unsubscribedSuccessfully": "Cancelaches a túa subscrición!",
    "unsubscribedTextUsers": "Cancelaches a túa subscrición a todas as mensaxes de correo electrónico de Habitica. Podes activar unicamente as mensaxes que queres recibir desde <a href=\"/user/settings/notifications\">Configuración → Notificacións</a> (require iniciar sesión).",
    "unsubscribedTextOthers": "Non recibirás máis mensaxes de correo electrónico de Habitica.",
    "unsubscribeAllEmails": "Marcar para cancelar a subscrición ás mensaxes de correo electrónico",
    "unsubscribeAllEmailsText": "Ao marcar esta caixa, certifico que entendo que ao cancelar a miña subscrición a todas as mensaxes de correo electrónico, Habitica nunca poderá notificarme mediante correo electrónico sobre cambios importantes no sitio ou na miña conta.",
    "unsubscribeAllPush": "Marcar para cancelar a subscrición a todas as notificacións levadas",
    "correctlyUnsubscribedEmailType": "Cancelouse a subscrición ás mensaxes de correo electrónico de tipo «<%= emailType %>».",
    "subscriptionRateText": "<strong><%= price %> $ USD</strong> periódicos cada <strong><%= months %> meses</strong>",
    "benefits": "Vantaxes",
    "coupon": "Cupón",
    "couponText": "Ás veces temos eventos onde damos códigos promocionais para equipamento especial (p. ex. os que pasan polo noso posto en WonderCon)",
    "apply": "Aplicar",
    "promoCode": "Código promocional",
    "promoCodeApplied": "Aplicouse o código promocional! Revisa o inventario.",
    "promoPlaceholder": "Escribe o código promocional",
    "displayInviteToPartyWhenPartyIs1": "Amosar o botón de «Invitar ao equipo» cando o equipo ten 1 persoa.",
    "saveCustomDayStart": "Gardar o comezo do día personalizado",
    "registration": "Rexistro",
    "addLocalAuth": "Engadir credenciais de correo electrónico e contrasinal",
    "generateCodes": "Xerar códigos",
    "generate": "Xerar",
    "getCodes": "Obter códigos",
    "webhooks": "Ganchos web",
    "webhooksInfo": "Habitica fornecer ganchos web para que, ao facérense certas accións na túa conta, se poida enviar información a un guión noutro sitio web. Podes indicar aquí eses guións. Ten coidado con esta funcionalidade porque indicar un URL incorrecto pode causar erros ou lentitude en Habitica. Para máis información, consulta a páxina do wiki sobre <a target=\"_blank\" href=\"https://habitica.wikia.com/wiki/Webhooks\">ganchos web</a> (en inglés).",
    "enabled": "Activado",
    "webhookURL": "URL do gancho web",
    "invalidUrl": "URL non válido",
    "invalidWebhookId": "o parámetro «id» debería ser un UUID válido.",
    "webhookBooleanOption": "«<%= option %>» debe ser un valor booleano.",
    "webhookIdAlreadyTaken": "Xa existe un gancho web co identificador <%= id %>.",
    "noWebhookWithId": "Non hai ningún gancho web co identificador <%= id %>.",
    "regIdRequired": "RegId é obrigatorio",
    "pushDeviceAdded": "Engadiuse o dispositivo para levar",
    "pushDeviceNotFound": "A persoa usuaria non ten ningún dispositivo para levar con este identificador.",
    "pushDeviceRemoved": "Retirouse o dispositivo para levar.",
    "buyGemsGoldCap": "O límite de xemas aumentouse a <%= amount %>",
    "mysticHourglass": "<%= amount %> reloxos de area místicos",
    "purchasedPlanExtraMonths": "Tes <strong><%= months %> meses</strong> de crédito adicional de subscrición.",
    "consecutiveSubscription": "Subscrición consecutiva",
    "consecutiveMonths": "Meses consecutivos:",
    "gemCapExtra": "Bonificación do límite de xemas",
    "mysticHourglasses": "Reloxos de area místicos:",
    "mysticHourglassesTooltip": "Reloxos de area místicos.",
    "paypal": "PayPal",
    "amazonPayments": "Pagos de Amazon",
    "amazonPaymentsRecurring": "Marcar a seguinte caixa é necesario para crear a túa subscrición. Permite usar a túa conta de Amazon para pagos periódicos <strong>desta</strong> subscrición. Non fará que se use a túa conta de Amazon automaticamente para ningunha compra futura.",
    "timezone": "Fuso horario",
    "timezoneUTC": "O teu fuso horario defíneo o teu computador, e é: <strong><%= utc %></strong>",
    "timezoneInfo": "Se ese fuso horario non é correcto, carga de novo esta páxina co botón de cargar de novo ou de actualizar do teu navegador para asegurarte de que Habitica ten a información máis recente. Se continúa sendo incorrecto, axusta o fuso horario no teu ordenador e despois carga de novo esta páxina outra vez.<br><br> <strong>Se usas Habitica noutros ordenadores ou dispositivos móbiles, o fuso horario debe ser o mesmo en todos eles.</strong> Se as túas tarefas diarias estiveron restabelecéndose a unha hora incorrecta, repite esta comprobación en todos os outros ordenadores e nun navegador nos teus dispositivos móbiles.",
    "push": "Levar",
    "about": "Información",
    "setUsernameNotificationTitle": "Confirma o teu alcume",
    "setUsernameNotificationBody": "We will be transitioning login names to unique, public usernames soon. This username will be used for invitations, @mentions in chat, and messaging.",
    "usernameIssueSlur": "Os alcumes non poden conter linguaxe non axeitada.",
    "usernameIssueForbidden": "Os alcumes non poden conter palabras restrinxidas.",
    "usernameIssueLength": "Os alcumes deben ter entre 1 e 20 caracteres.",
    "usernameIssueInvalidCharacters": "Os alcumes só poden conter letras latinas (nin tiles nin ñ), díxitos decimais (0-9), guións (-) e barras baixas (_).",
    "currentUsername": "Alcume actual:",
    "displaynameIssueLength": "Os nomes visuais deben ter entre 1 e 30 caracteres.",
    "displaynameIssueSlur": "Display Names may not contain inappropriate language.",
    "goToSettings": "Ir á configuración",
    "usernameVerifiedConfirmation": "Confirmouse o teu alcume, <%= username %>!",
    "usernameNotVerified": "Confirma o teu alcume.",
    "changeUsernameDisclaimer": "O teu alcume úsase para invitacións, @mencións en conversas e mensaxes. Ten que ter entre 1 e 20 caracteres, conter só letras latinas (nin tiles nin ñ), díxitos decimais (0-9), guións (-) e barras baixas (_), e non pode incluír termos non axeitados.",
    "verifyUsernameVeteranPet": "Unha destas mascotas veteranas estarate agardando cando remates de confirmar!",
    "adjustment": "Axuste",
    "subscriptionReminders": "Lembranzas de subscricións",
    "everywhere": "En todas partes",
    "transactions": "Transaccións",
    "mentioning": "Mencionar",
    "resetAccount": "Restabelecer a conta",
    "gemTransactions": "Transaccións de xemas",
    "transaction_debug": "Acción de depuración",
    "hourglassTransactions": "Transaccións de reloxos de area",
    "transaction_admin_update_hourglasses": "<b>Administración</b> actualizada",
    "giftedSubscriptionWinterPromo": "Ola <%= username %>, recibiches <%= monthCount %> meses de subscrición como parte da nosa promoción de agasallar de festas!",
    "giftSubscriptionRateText": "<strong><%= price %> $ USD</strong> por <strong><%= months %> meses</strong>",
    "dayStartAdjustment": "Axuste do comezo do día",
    "chatExtension": "<a target='blank' href='https://chrome.google.com/webstore/detail/habitrpg-chat-client/hidkdfgonpoaiannijofifhjidbnilbb'>Extensión de conversa de Chrome</a> e <a target='blank' href='https://addons.mozilla.org/en-US/firefox/addon/habitica-chat-client-2/'>extensión de conversa de Firefox</a>",
    "chatExtensionDesc": "A extensión de conversa de Habitica engade unha caixa de conversa intuitiva a todo habitica.com. Permite á xente conversar na taberna, no seu equipo, e nos seus gremios.",
    "newPMNotificationTitle": "Nova mensaxe de <%= name %>",
    "nextHourglass": "Seguinte reloxo de area",
    "nextHourglassDescription": "As persoas subscritas reciben reloxos de area\nmísticos nos tres primeiros días do mes.",
    "transaction_spend": "<b>Gastado</b> en",
    "passwordIssueLength": "Os contrasinais deben ter entre 8 e 64 caracteres.",
    "bannedWordUsedInProfile": "O teu nome visual ou texto de información conteñen linguaxe non axeitada.",
    "suggestMyUsername": "Suxerir o meu alcume",
    "onlyPrivateSpaces": "Só nos espazos privados",
    "timestamp": "Marca de tempo",
    "amount": "Cantidade",
    "transaction_gift_send": "<b>Agasallado</b> a",
    "transaction_gift_receive": "<b>Recibido</b> de",
    "transaction_create_challenge": "<b>Creación</b> dun desafío",
    "transaction_create_bank_challenge": "Creación dun desafío de banco",
    "transaction_create_guild": "<b>Creación</b> dun gremio",
    "transaction_change_class": "<b>Clase</b> cambiada",
    "transaction_rebirth": "Uso dunha orbe de renacemento",
    "transaction_release_pets": "Liberación das mascotas",
    "transaction_release_mounts": "Liberación das monturas",
    "addPasswordAuth": "Engadir un contrasinal",
    "passwordSuccess": "Cambiouse o teu contrasinal",
    "gemCap": "Límite de xemas",
    "displaynameIssueNewline": "Os nomes visuais non poden conter barras invertidas (\\) seguidas da letra N.",
    "bannedSlurUsedInProfile": "O teu nome visual ou o teu texto de información conteñen unha palabra malsoante, así que retirámosche os privilexios de conversa.",
    "action": "Acción",
    "note": "Nota",
    "remainingBalance": "Saldo restante",
    "noGemTransactions": "Aínda non tes transaccións de xemas.",
    "noHourglassTransactions": "Aínda non tes transaccións de reloxos de area.",
    "transaction_buy_money": "<b>Mercado</b> con cartos",
    "transaction_buy_gold": "<b>Mercado</b> con ouro",
    "transaction_contribution": "<b>Rango</b> cambiado",
    "transaction_reroll": "Uso dunha poción de fortificación",
    "transaction_subscription_perks": "Vantaxe de <b>subscrición</b>",
    "transaction_admin_update_balance": "<b>Administración</b> concedida",
    "thirdPartyTools": "Atopa aplicacións de terceiras partes, extensións, e todo tipo de ferramentas que podes usar coa túa conta, no <a href='https://habitica.fandom.com/wiki/Extensions,_Add-Ons,_and_Customizations' target='_blank'>wiki de Habitica</a> (en inglés)."
}
