{
    "settings": "Configuración",
    "language": "Lingua",
    "americanEnglishGovern": "No caso dunha diferencia nas traducións, a versión en Inglés Americano prevalece.",
    "helpWithTranslation": "Gustaríache axudar coa tradución de Habitica? Xenial! Visita <a href=\"https://trello.com/c/SvTsLdRF/12-translations\" target=\"_blank\">esta</a> carta Trello.",
    "showHeaderPop": "Mostrar o teu avatar, barras de Saúde/Experiencia, e equipo.",
    "stickyHeader": "Encabezado adherente",
    "stickyHeaderPop": "Pegar o encabezado á parte superior da pantalla.\nSe a cela está desmarcada, significa que o encabezado desaparece ao desprazar a páxina.",
    "newTaskEdit": "Abrir as tarefas novas en modo edición",
    "newTaskEditPop": "Con esta opción marcada, as novas tarefas abriranse inmediatamente para que engadas detalles como notas e etiquetas.",
    "dailyDueDefaultView": "Poñer por defecto as tarefas Diarias na pestana \"ata\" (data de vencemento)",
    "dailyDueDefaultViewPop": "Con esta opción seleccionada, as tarefas Diarias estarán por defecto en \"ata\" (é dicir, terán unha data de vencemento) no lugar de \"todas\"",
    "reverseChatOrder": "Mostrar mensaxes do chat en orde inversa",
    "startAdvCollapsed": "Advanced Settings in tasks start collapsed",
    "startAdvCollapsedPop": "With this option set, Advanced Settings will be hidden when you first open a task for editing.",
    "dontShowAgain": "Non volver a mostrar isto",
    "suppressLevelUpModal": "Non mostrar ventana cando suba de nivel",
    "suppressHatchPetModal": "Non mostrar ventana cando naza unha mascota",
    "suppressRaisePetModal": "Non mostrar ventana cando unha mascota se convirta en montura",
    "suppressStreakModal": "Non mostrar ventana cando acade un logro por racha",
    "showTour": "Mostrar Percorrido",
    "restartTour": "Volver a facer o percorrido de introdución de cando te uniches a Habitica.",
    "showBailey": "Mostrar a Bailey",
    "showBaileyPop": "Saca a Bailey, o Pregoneiro da Vila, do seu escondite para poderes ver novas pasadas.",
    "fixVal": "Arranxar Valores do Personaxe",
    "fixValPop": "Cambia manualmente valores coma a Saúde, o Nivel e o Ouro.",
    "invalidLevel": "Invalid value: Level must be 1 or greater.",
    "enableClass": "Habilitar Sistema de Clases",
    "enableClassPop": "Abandoaches inicialmente o sistema de clases. Queres aceptalo agora?",
    "classTourPop": "Mostra o percorrido para usar o sistema de clases.",
    "resetAccount": "Reinicializar Conta",
    "resetAccPop": "Volve a comezar, desfacéndote de todos os teus niveis, ouro, material, historial e tarefas.",
    "deleteAccount": "Eliminar Conta",
    "deleteAccPop": "Cancela e suprime a túa conta de Habitica.",
    "feedback": "If you'd like to give us feedback, please enter it below - we'd love to know what you liked or didn't like about Habitica! Don't speak English well? No problem! Use the language you prefer.",
    "qrCode": "Código QR",
    "dataExport": "Exportación de Datos",
    "saveData": "Velaquí algunhas opcións para gardar os teus datos.",
    "habitHistory": "Historial de Hábitos",
    "exportHistory": "Historial de Exportación:",
    "csv": "(CSV)",
    "userData": "Datos do Usuario",
    "exportUserData": "Exportar Datos do Usuario",
    "export": "Exportar",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Comezo do día personalizado",
    "sureChangeCustomDayStartTime": "Are you sure you want to change your Custom Day Start time? Your Dailies will next reset the first time you use Habitica after <%= time %>. Make sure you have completed your Dailies before then!",
    "changeCustomDayStart": "Cambiar a hora de comezo do día?",
    "sureChangeCustomDayStart": "Seguro que queres cambiar a hora de comezo do día?",
    "customDayStartHasChanged": "A túa hora de comezo do día cambiou.",
    "nextCron": "As túas tarefas Diarias reinicializaranse a primeira vez que uses Habitica despois de <%= time %>. Asegúrate de teres completado as túas tarefas Diarias antes desa hora!",
    "customDayStartInfo1": "Habitica comproba e reinicializa por defecto as túas tarefas Diarias a media noite na túa zona horaria cada día. Podes cambiar esa hora aquí.",
    "misc": "Outros",
    "showHeader": "Mostrar Encabezamento",
    "changePass": "Cambiar Contrasinal",
    "changeUsername": "Change Username",
    "changeEmail": "Cambiar Correo Electrónico",
    "newEmail": "Novo Correo Electrónico",
    "oldPass": "Antigo Contrasinal",
    "newPass": "Novo Contrasinal",
    "confirmPass": "Confirmar Nova Contrasinal",
    "newUsername": "New Username",
    "dangerZone": "Zona Perigosa",
    "resetText1": "COIDADO! Isto reinicializa moitas partes da túa conta. Está moi desaconsellado, pero algúns usuarios o atopan útil ao principio despois de xogar na páxina durante un rato.",
    "resetText2": "You will lose all your levels, Gold, and Experience points. All your tasks (except those from challenges) will be deleted permanently and you will lose all of their historical data. You will lose all your equipment but you will be able to buy it all back, including all limited edition equipment or subscriber Mystery items that you already own (you will need to be in the correct class to re-buy class-specific gear). You will keep your current class and your pets and mounts. You might prefer to use an Orb of Rebirth instead, which is a much safer option and which will preserve your tasks and equipment.",
    "deleteLocalAccountText": "Estás segur@? Isto eliminará a túa conta para sempre, e nunca poderás recuperala! Necesitarás rexistrarte nunha nova conta para volver a usar Habitica. As Xemas que tes ou que gastaches non se che reembolsarán. Se estás completamente segur@, introduce o teu contrasinal no espazo abaixo.",
    "deleteSocialAccountText": "Are you sure? This will delete your account forever, and it can never be restored! You will need to register a new account to use Habitica again. Banked or spent Gems will not be refunded. If you're absolutely certain, type \"<%= magicWord %>\" into the text box below.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Cópiaos para usalos en aplicacións terceiras. Non obstante, pensa no teu Código API como un contrasinal, e non o compartas publicamente. Quizais che pidan ocasionalmente o teu ID de Usuario, pero nunca publiques o teu Código API onde outros o poidan ver, incluído Github.",
    "APIToken": "Código API (é un contrasinal; ver avertencia arriba!)",
    "showAPIToken": "Show API Token",
    "hideAPIToken": "Hide API Token",
    "APITokenWarning": "If you need a new API Token (e.g., if you accidentally shared it), email <%= hrefTechAssistanceEmail %> with your User ID and current Token. Once it is reset you will need to re-authorize everything by logging out of the website and mobile app and by providing the new Token to any other Habitica tools that you use.",
    "thirdPartyApps": "Aplicacións Terceiras",
    "dataToolDesc": "Unha páxina web que che mostra certa información sobre a túa conta Habitica, como as estatísticas das túas tarefas, equipamento, e habilidades.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Deixa que Beeminder monitoree automaticamente as túas Tarefas de Habitica. Podes comprometerte a manter un número de Tarefas completadas por día ou por semana, ou podes comprometerte a a reducir gradualmente o teu número de Tarefas restante. (Por \"comprometer\", Beeminfer entende baixo ameaza de pagar diñeiro real! Pero quizais che gusten soamente os gráficos sofisticados de Beeminder.)",
    "chromeChatExtension": "Extensión de Chat para Chrome",
    "chromeChatExtensionDesc": "A Extensión de Chat en Chrome para Habitica engade un espazo de chat a toda habitica.com. Permítelles aos usuarios chatear na Taberna, no seu equipo, e en calquera gremio no que están.",
    "otherExtensions": "<a target='blank' href='http://habitica.wikia.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Outras Extensións</a>",
    "otherDesc": "Atopa outras aplicacións, extensións, e ferramentas na wiki de Habitica.",
    "resetDo": "Faino, reinicializa a miña conta!",
    "resetComplete": "Reinicialización completada!",
    "fixValues": "Arranxar Valores",
    "fixValuesText1": "Se foches vítima dun erro ou cometeches un fallo que fixo cambios inxustos ao teu personaxe (dano que non mereces, Ouro que non gañaches, etc.), podes corrixir os teus valores manualmente aquí. Si, isto volve as trampas posibles: usa esta funcionalidade sabiamente, ou sabotearás os teus propios hábitos!",
    "fixValuesText2": "Note that you cannot restore Streaks on individual tasks here. To do that, edit the Daily and go to Advanced Settings, where you will find a Restore Streak field.",
    "disabledWinterEvent": "Deshabilitado durante o evento País das Marabillas de Inverno Pt.4 (porque as recompensas pódense mercar con ouro).",
    "fix21Streaks": "Rachas de 21 Días",
    "discardChanges": "Descartar Cambios",
    "deleteDo": "Faino, reinicializa a miña conta!",
    "enterNumber": "Por favor, introduce un número entre 0 e 24",
    "fillAll": "Por favor, completa todos os cambios",
    "invalidPasswordResetCode": "The supplied password reset code is invalid or has expired.",
    "passwordChangeSuccess": "Your password was successfully changed to the one you just chose. You can now use it to access your account.",
    "passwordSuccess": "Contrasinal cambiado correctamente",
    "usernameSuccess": "Username successfully changed",
    "displayNameSuccess": "Display name successfully changed",
    "emailSuccess": "Correo Electrónico cambiado correctamente",
    "detachSocial": "Des-rexistrarse de <%= network %>",
    "detachedSocial": "Quitouse correctamente a identificación <%= network %> da túa conta",
    "addedLocalAuth": "Engadiuse a autentificación local correctamente",
    "data": "Datos",
    "exportData": "Exportar Datos",
    "usernameOrEmail": "Username or Email",
    "email": "Correo electrónico",
    "registerWithSocial": "Rexistrarse con <%= network %>",
    "registeredWithSocial": "Rexistrácheste con <%= network %>",
    "loginNameDescription": "This is what you use to log in to Habitica. To change it, use the form below. If instead you want to change the Display Name that appears on your avatar and in chat messages, go to the User Icon &gt; Profile and click the Edit button.",
    "emailNotifications": "Notificacións por E-mail",
    "wonChallenge": "Gañaches un Desafío!",
    "newPM": "Recibiches unha Mensaxe Privada",
    "newPMInfo": "Nova Mensaxe de <%= name %>: <%= message %>",
    "giftedGems": "Xemas Recibidas",
    "giftedGemsInfo": "<%= name %> regalouche <%= amount %> Xemas",
    "giftedGemsFull": "Hello <%= username %>, <%= sender %> has sent you <%= gemAmount %> gems!",
    "giftedSubscription": "Subscrición Recibida",
    "giftedSubscriptionInfo": "<%= name %> gifted you a <%= months %> month subscription",
    "giftedSubscriptionFull": "Hello <%= username %>, <%= sender %> has sent you <%= monthCount %> months of subscription!",
    "giftedSubscriptionWinterPromo": "Hello <%= username %>, you received <%= monthCount %> months of subscription as part of our holiday gift-giving promotion!",
    "invitedParty": "Invitad@ ao Equipo",
    "invitedGuild": "Invitad@ ao Gremio",
    "importantAnnouncements": "Reminders to check in to complete tasks and receive prizes",
    "weeklyRecaps": "Resumos da actividade da túa conta na semana pasada (Nota: isto está actualmente deshabilitado debido a problemas de rendemento, pero esperamos restablecer este servizo e poder volver a enviar e-mails pronto!)",
    "onboarding": "Guidance with setting up your Habitica account",
    "majorUpdates": "Important announcements",
    "questStarted": "A túa Misión comezou",
    "invitedQuest": "Invitad@ á Misión",
    "kickedGroup": "Expulsad@ do grupo",
    "remindersToLogin": "Recordatorios para entrar en Habitica",
    "subscribeUsing": "Subscríbete usando",
    "unsubscribedSuccessfully": "Subscrición cancelada correctamente!",
    "unsubscribedTextUsers": "You have successfully unsubscribed from all Habitica emails. You can enable only the emails you want to receive from <a href=\"/user/settings/notifications\">Settings > &gt; Notifications</a> (requires login).",
    "unsubscribedTextOthers": "Non recibirás máis correos de Habitica.",
    "unsubscribeAllEmails": "Marca para cancelar a subscrición aos e-mails",
    "unsubscribeAllEmailsText": "Ao marcar este cadro, certifico que entendo que ao cancelar a miña subscrición a todos os correos, Habitica nunca poderá notificarme por e-mail sobre cambios importantes na páxina ou na miña conta.",
    "unsubscribeAllPush": "Valida para Cancelar a Subscrición a todas as Notificacións Push",
    "correctlyUnsubscribedEmailType": "Subscrición cancelada correctamente a todos os emails \"<%= emailType %>\"",
    "subscriptionRateText": "$<%= price %> dólares americanos (USD) periódicos cada <%= months %> meses",
    "recurringText": "periódico",
    "benefits": "Beneficios",
    "coupon": "Cupón",
    "couponPlaceholder": "Introduce o Código do Cupón",
    "couponText": "Ás veces temos eventos onde damos códigos de cupóns para equipamento especial (ex: os que pasan polo noso posto Wondercon)",
    "apply": "Gardar cambios",
    "resubscribe": "Volver a subscribirse",
    "promoCode": "Código Promocional",
    "promoCodeApplied": "Código Promocional Usado! Bota un vistazo ao teu inventario",
    "promoPlaceholder": "Introduce o Código Promocional",
    "displayInviteToPartyWhenPartyIs1": "Mostrar botón \"Invitar ao Equipo\" cando o equipo ten 1 membro.",
    "saveCustomDayStart": "Gardar Comezo do Día Personalizado",
    "registration": "Rexistro",
    "addLocalAuth": "Add Email and Password Login",
    "generateCodes": "Xerar Códigos",
    "generate": "Xerar",
    "getCodes": "Obter Códigos",
    "webhooks": "Webhooks",
    "webhooksInfo": "Habitica provides webhooks so that when certain actions occur in your account, information can be sent to a script on another website. You can specify those scripts here. Be careful with this feature because specifying an incorrect URL can cause errors or slowness in Habitica. For more information, see the wiki's <a target=\"_blank\" href=\"https://habitica.wikia.com/wiki/Webhooks\">Webhooks</a> page.",
    "enabled": "Habilitado",
    "webhookURL": "URL da Webhook",
    "invalidUrl": "Url non válida",
    "invalidEnabled": "the \"enabled\" parameter should be a boolean.",
    "invalidWebhookId": "the \"id\" parameter should be a valid UUID.",
    "missingWebhookId": "The webhook's id is required.",
    "invalidWebhookType": "\"<%= type %>\" is not a valid value for the parameter \"type\".",
    "webhookBooleanOption": "\"<%= option %>\" must be a Boolean value.",
    "webhookIdAlreadyTaken": "A webhook with the id <%= id %> already exists.",
    "noWebhookWithId": "There is no webhook with the id <%= id %>.",
    "regIdRequired": "Requírere RegId",
    "invalidPushClient": "Cliente inválido. Só os clientes Oficiais de Habitica poden recibir notificacións push.",
    "pushDeviceAdded": "Dispositivo push engadido correctamente",
    "pushDeviceAlreadyAdded": "O usuario xa ten o dispositivo push",
    "pushDeviceNotFound": "O usuario non ten dispositivos push con este id.",
    "pushDeviceRemoved": "Dispositivo push retirado correctamente.",
    "buyGemsGoldCap": "Límite aumentado a <%= amount %>",
    "mysticHourglass": "<%= amount %> Reloxo de Area Místico",
    "mysticHourglassText": "Os Reloxos de Area Místicos permítenche mercar un lote de obxectos Misteriosos dun mes anterior.",
    "purchasedPlanId": "$<%= price %> USD periódicos cada <%= months %> mes(es) (<%= plan %>)",
    "purchasedPlanExtraMonths": "Tes  <%= months %> meses extra de crédito para subscrición.",
    "consecutiveSubscription": "Subscrición Consecutiva",
    "consecutiveMonths": "Meses Consecutivos",
    "gemCapExtra": "Límite Extra de Xemas:",
    "mysticHourglasses": "Reloxos de Area Místicos:",
    "mysticHourglassesTooltip": "Mystic Hourglasses",
    "paypal": "PayPal",
    "amazonPayments": "Pagos Amazon",
    "amazonPaymentsRecurring": "Ticking the checkbox below is necessary for your subscription to be created. It allows your Amazon account to be used for ongoing payments for <strong>this</strong> subscription. It will not cause your Amazon account to be automatically used for any future purchases.",
    "timezone": "Zona Horaria",
    "timezoneUTC": "Habitica usa a zona horaria establecida no teu ordenador, é dicir: <strong><%= utc %></strong>",
    "timezoneInfo": "Se a zona horaria é errónea, primeiro reactualiza esta páxina usando o botón recargar ou actualizar do teu navigador para asegurarte de que Habitica ten a información máis recente. Se segue sendo errónea, axusta a zona horaria do teu ordenador e logo volve a reactualizar esta páxina.<br><br> <strong>Se usas Habitica noutros ordenadores ou dispositivos móbiles, a zona horaria debe ser a mesma en todos eles.</strong> Se as túas tarefas Diarias estiveron a reinicializarse á hora incorrecta, repite estas manipulacións en todos os outros ordenadores e nun navigador nos teus dispositivos móbiles.",
    "push": "Push",
    "about": "About",
    "setUsernameNotificationTitle": "Confirm your username!",
    "setUsernameNotificationBody": "We will be transitioning login names to unique, public usernames soon. This username will be used for invitations, @mentions in chat, and messaging.",
    "usernameIssueSlur": "Usernames may not contain inappropriate language.",
    "usernameIssueForbidden": "Usernames may not contain restricted words.",
    "usernameIssueLength": "Usernames must be between 1 and 20 characters.",
    "usernameIssueInvalidCharacters": "Usernames can only contain letters a to z, numbers 0 to 9, hyphens, or underscores.",
    "currentUsername": "Current username:",
    "displaynameIssueLength": "Display Names must be between 1 and 30 characters.",
    "displaynameIssueSlur": "Display Names may not contain inappropriate language.",
    "goToSettings": "Go to Settings",
    "usernameVerifiedConfirmation": "Your username, <%= username %>, is confirmed!",
    "usernameNotVerified": "Please confirm your username.",
    "changeUsernameDisclaimer": "We will be transitioning login names to unique, public usernames soon. This username will be used for invitations, @mentions in chat, and messaging.",
    "verifyUsernameVeteranPet": "One of these Veteran Pets will be waiting for you after you've finished confirming!"
}
