{
  "habiticaBackSoon": "Não se preocupe, o Habitica estará de volta em breve!",
  "importantMaintenance": "Nós estamos fazendo uma manutenção importante que deverá acabar por volta das 2h da manhã (horário de Brasilia).",
  "maintenance": "Manutenção",
  "maintenanceMoreInfo": "Deseja mais informação acerca das operações de manutenção? <%= linkStart %>Veja a nossa página de informação<%= linkEnd %>.",
  "noDamageKeepStreaks": "Você NÃO receberá dano nem perderá seus combos!",
  "thanksForPatience": "Obrigado pela sua paciência!",
  "twitterMaintenanceUpdates": "Para as mais recentes atualizações, siga-nos no <a href='https://twitter.com/habitica'>Twitter</a>, onde colocamos informações sobre o estado atual do Habitica.",
  "veteranPetAward": "No final, receberá um mascote Veterano!",

  "maintenanceInfoTitle": "Informação sobre de Operações Futuras de Manutenção no Habitica",
  "maintenanceInfoWhat": "O que está acontecendo?",
  "maintenanceInfoWhatText": "Em 21 de Maio, o Habitica não estará disponível devido às operações de manutenção durante a maior parte do dia. Você não receberá dano ou terá a sua conta prejudicada durante o fim de semana, mesmo que não consiga checar sua lista de Diárias a tempo! Estaremos trabalhando arduamente para fazer com que o tempo de indisponibilidade seja o mais reduzido possível e colocaremos atualizações sobre a manutenção na <a href='https://twitter.com/habitica' target='_blank'>nossa conta de Twitter</a>. No final do tempo de indisponibilidade e para agradecer a todos pela paciência, todos receberão um mascote raro!",
  "maintenanceInfoWhy": "Por que isto está acontecendo?",
  "maintenanceInfoWhyText": "Nos meses passados, estivemos ocupados reestruturando o Habitica nos bastidores. Especificamente, estivemos reescrevendo a API. Apesar de não parecer muito diferente, existe um mundo completamente novo nos bastidores. Isto permitirá que sejamos muito mais flexíveis quando quisermos adicionar novas funcionalidades no futuro e ainda melhorará a performance!",
  "maintenanceInfoTechDetails": "Quer mais detalhes sobre o lado técnico do processo? Visite <a href='http://devs.habitica.com/' target='_blank'>The Forge, o nosso blog de desenvolvimento</a>.",
  "maintenanceInfoMore": "Mais informação",
  "maintenanceInfoAccountChanges": "Quais mudanças vou ver na minha conta depois que terminar a reescrita?",
  "maintenanceInfoAccountChangesText": "No início, não haverão mudanças perceptíveis além das melhores na performance de funcionalidades como os Desafios. Se você perceber alguma diferença que não deveria existir, nos mande um email através do <a href='mailto:admin@habitica.com'>admin@habitica.com</a> e realizaremos uma investigação!",
  "maintenanceInfoAddFeatures": "Que tipo de funcionalidades serão possíveis de adicionar a Habitica com isto?",
  "maintenanceInfoAddFeaturesText": "Completar esta reescrita nos dará a possibilidade de começar a construir melhores chats e Guildas, planos para organizações e famílias, além de funcionalidades adicionais de produtividade como Mensais e a habilidade de lembrar a atividade do dia anterior! Estas são funcionalidades separadas, então levará um tempo para construí-las. Mas até que tenhamos terminado a reescrita, não há como começar a construir essas funcionalidades.",
  "maintenanceInfoHowLong": "Quanto tempo durará a manutenção?",
  "maintenanceInfoHowLongText": "Teremos de migrar tarefas e dados de todos os 1,3 milhões de utilizadores do Habitica - não é uma tarefa fácil! Antecipamos que este bloco de trabalho ocorrerá aproximadamente entre  as 17h e as 2h da manhã (horário de Brasília). Não se preocupe que faremos de tudo para que leve o menor tempo possível. Pode acompanhar <a href='https://twitter.com/habitica' target='_blank'>as atualizações de estado na nossa conta de Twitter</a>.",
  "maintenanceInfoStatsAffected": "Como serão afetadas as minhas Diárias, Combos, Buffs e Missões?",
  "maintenanceInfoStatsAffectedText1": "Você NÃO receberá dano ou perderá qualquer combo nesse fim de semana mas, além disso, o seu dia será reiniciado normalmente! Diárias que marcar serão desmarcadas, buffs serão reiniciados, etc. Se você está numa Missão de Colecta, encontrará items. Se está numa Missão de Chefão, ainda dará dano a ele mas Chefão não causará dano em você. (Até monstros precisam de uma pausa!)",
  "maintenanceInfoStatsAffectedText2": "Depois de pensar bastante, nossa equipe concluiu que essa não seria a maneira mais justa de lidar com o fato de que muitos usuários não conseguirão marcar suas Diárias normalmente durante a manutenção. Nós pedimos desculpas pela inconveniência que isso causa!",
  "maintenanceInfoSeeTasks": "E se eu precisar ver minha lista de tarefas?",
  "maintenanceInfoSeeTasksText": "Se você souber que precisará ver sua lista de tarefas no sábado para lembrar-se do que precisa fazer, nós recomendamos que, antes do início da manutenção, você dê um \"print screen\" nas suas tarefas para que você possa usar como referência.",
  "maintenanceInfoRarePet": "Que tipo de mascote raro eu vou receber?",
  "maintenanceInfoRarePetText": "Para te agradecer pela sua paciência durante o período de manutenção, todo mundo ganhará um Mascote Veterano raro. Se você nunca recebeu um Mascote Veterano antes, você receberá um Lobo Veterano. Se você já tem um Lobo Veterano, você receberá um Tigre Veterano. E se você já tem um Lobo Veterano e um Tigre Veterano, você receberá um mascote Veterano nunca antes visto! Depois que a migração estiver completa, pode levar várias horas para o seu mascote aparecer, mas não tema, todos ganharão um.",
  "maintenanceInfoWho": "Quem trabalhou nesse enorme projeto?",
  "maintenanceInfoWhoText": "Estamos felizes que você perguntou! Foi liderado pelo nosso incrível colaborador paglias com muita ajuda de Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown e Alys.",
  "maintenanceInfoTesting": "A nova versão também foi incansavelmente testada por um grupo de nossos incríveis voluntários de código aberto. Obrigado -- nós não poderíamos ter feito isso sem vocês."
}
