{

    "tavernCommunityGuidelinesPlaceholder": "Recorda: aquest és un xat per a totes les edats. Si us plau, utilitza un contingut i llenguatge adeqüats! Consulta les normes de la comunitat a la barra lateral si tens qualsevol dubte.",
    "lastUpdated": "Última actualització:",
    "commGuideHeadingWelcome": "Benvingut a Habitica!",
    "commGuidePara001": "Salutacions, aventurer! Benvingut a Habitica, la terra de la productivitat, la vida saludable i un griu ocasionalment desbocat. Tenim una comunitat alegre plena de gent atenta que es recolza mútuament de camí cap a la superació personal. Per encaixar només es necessita tenir una actitud positiva, una manera respectuosa i comprendre que cadascú té diferents habilitats i limitacions, fins i tot tu! Els habitants d'Habitica són pacients amb els altres i intenten ajudar sempre que poden.",
    "commGuidePara002": "Per ajudar a que tothom es senti segur, feliç i productiu a la comunitat tenim unes normes. Les hem dissenyat cuidadosament per fer-les tant agradables i fàcils de llegir com ha estat posible. Si us plau, pren-te el temps que necessitis per llegir-les abans que comencis a xatejar.",
    "commGuidePara003": "Aquestes normes valen per tots els espais socials que utilitzem, incloent (però no necessàriament limitant-se a) Trello, Github, Weblate i la Wikia (la wiki). A vegades esdeveniràn situacions imprevistes, com un nou origen de conflicte o un feroç ocultista. Quan això passi, els moderadors poden intervenir editant aquestes normes per mantenir-nos a tots segurs de nous perills. No pateixis: seràs notificat per un anunci d'en Bailey si canvien les normes.",
    "commGuideHeadingInteractions": "Interaccions a Habitica",
    "commGuidePara015": "Habitica té dos tipus d'espais socials: públic i privat. Els espais públics inclouen la taverna, els gremis públics, GitHub, Trello i la Wiki. Els espais privats són gremis privats, xat de l'equip i missatges privats. Tots els noms públics han de seguir la normativa dels espais públics. Per canviar el vostre nom públic, aneu a la pàgina web a Usuari  > Perfil i feu clic al botó \"Edita\".",
    "commGuidePara016": "Quan navegues els espais públics de Habitica, hi han algunes normes generals per mantenir a tothom segur i feliç. Aquestes haurien de ser fàcils per a aventurers com tu!",
    "commGuideList02A": "<strong>Respectar-se mútuament</strong>. Sigueu cortesos, amables, amistosos i atents. Recordeu: els habitants venen de tot arreu i han viscut experiències extremadament diferents. Això és una de les coses que fan que Habitica sigui divertit! Formar una comunitat significa respectar i celebrar tant les nostres diferències com les semblances. Aquestes són algunes de les maneres de respectar-se mútuament:",
    "commGuideList02B": "<strong>Seguiu els <a href='/static/terms' target='_blank'>termes and condicions</a></strong>.",
    "commGuideList02C": "<strong>No publiqueu imatges o textos que siguin violents, amenaçadors o sexualment explícits/insinuants o que promoguin discriminació, intolerància, racisme, sexisme, odi, abús o dany contra qualsevol individu o grup</strong>. Ni tan sols com una broma. Això inclou tant insults com declaracions. No tothom té el mateix sentit de l'humor, per tant, coses que considereu una broma poden fer mal a altres. Ataqueu les vostres tasques diaries i no entre vosaltres.",
    "commGuideList02D": "<strong>Mantingueu converses apropiades per totes les edats</strong>. Tenim força habitants joves que utilitzen aquesta pàgina! No corromprem cap innocent ni dificultarem a altre habitants assolir els seus objectius.",
    "commGuideList02E": "<strong>Eviteu blasfemar. Això inclou comentaris lleus o basats en la religió que poden ser acceptables a altres llocs</strong>. Tenim gent de totes les religions i cultures i volem assegurar-nos que tots es sentin còmodes als espais públics. <strong>Si un moderador o membre del personal us diu que un terme no s'accepta a Habitica, fins i tot si és un terme que no us en havíeu adonat que era problematic, la decisió és final</strong>. A més, les faltes de respecte es tractaràn amb severitat perquè violen els termes d'ús.",
    "commGuideList02F": "<strong>Eviteu discussions extenses sobre temes divisoris a la taverna i on estigui fora de lloc</strong>. Si creieu que algú ha fet algun comentari desagradable o punyent, no us hi involucreu. Si algú fa un comentari que està permés segons les normes però que us fa mal, no passa res si ho digueu amablement. Si va contra les normes o els termes d'ús, ho haurieu de denunciar i deixar que un moderador respongui. Quan dubteu, denuncieu la publicació.",
    "commGuideList02G": "<strong>Compliu immediatament qualsevol sol·licitud d'un moderador</strong>. Això inclou, entre altres coses, que us demani limitar les vostres publicacions en un espai en particular, editar el vostre perfil per borrar contingut inadequat, demanar-vos que mogueu una discussió a un espai més adequat, etc.",
    "commGuideList02J": "<strong>No feu comentaris brossa</strong>. Els comentaris brossa inclouen però no estan limitats a: publicar el mateix contingut o dubte a més d'un lloc, publicar enllaços sense explicació ni context, publicar missatges sense sentit, publicar múltiples missatges promocionals sobre un gremi, equip o repte, o publicar massa missatges de cop. Demanar gemmes o una subscripció a qualsevol xat o a través de missatges privats també es considera comentari brossa. Si el fet que la gent cliqui el vostre enllaç us beneficia d'alguna manera, n'heu de deixar constància al comentari; sinó, també serà considerat un comentari brossa.<br/><br/>Depèn dels moderadors decidir si alguna cosa és brossa o pot desembocar-hi encara que no creieu que ho hagueu estat fent. Per exemple, promoure un gremi un parell de cops al dia, s'accepta, però múltiples publicacions poden ser considerades comentaris brossa, independentment de com d'útil sigui el gremi!",
    "commGuideList02K": "<strong>Eviteu publicar capçaleres grans als espais públics, especialment a la taverna</strong>. Igual que TOT EN MAJÚSCULA es llegeix com si estiguéssiu cridant i interfereix amb un ambient còmode.",
    "commGuideList02L": "<strong>Desaconsellem l'intercanvi d'informació personal als espais públics, particularment informació que us pugui identificar</strong>. La informació identificadora pot incolure però no es limita a: la vostra adreça, correu electrònic i contrassenya del codi de l'API. És per la vostra seguretat! El personal o els moderados poden eliminar aquestes publicacions a la seva discreció. Si us demanen informació personal a un gremi privat, equip o MP, recomanem que ho rebutgeu educadament i alerteu al personal o moderadors o bé 1) denunciant el missatge si és en un equip o gremi privat o 2) emplenant el <a href='http://contact.habitica.com/' target='_blank'>formulari de contacte</a> incloent-hi captures de pantalla.",
    "commGuidePara019": "<strong>Als espais privats</strong> els usuaris tenen més llibertat per debatre qualsevol tema que vulguin però no poden violar els termes i condicions. Això inclou publicar insults o qualevol contingut discriminatori, violent o amenaçador. Tingueu en compte que, com que el nom del repte apareix al perfil públic del guanyador, TOTS els reptes han de seguir les normes dels espais públics, encara que apareixin en un espai privat.",
    "commGuidePara020": "<strong>Els missatges privats (MPs)</strong> tenen normes addicionals. Si algú us ha bloquejat, no els contacteu des d'un altre lloc per demanar que us desbloquejin. A més, tampoc hauríeu d'enviar MPs demanant ajuda perquè les respostes públiques a preguntes d'ajuda són útils per la cominutat. Per acabar, no envieu MPs a ningú demanant regals com gemmes o subscripcions perquè podria ser considerat un comentari brossa.",
    "commGuidePara020A": "<strong>Si veieu alguna publicació que creieu que viola les normes de l'espai públic descrites anteriorment o si veieu alguna publicació que us incumbeixi o us incomodi, podeu cridar l'atenció dels moderadors o personal fent clic a la icona de la bandera per denunciar-ho</strong>. Un membre del personal o moderador respondrà el més aviat possible. Tingueu en compte que denunciar publicacions innocents de manera intencionada és una infracció d'aquestes normes (vegeu: \"Infraccions\"). Actualment no es poden denunciar els MPs, de manera que si n'heu de denunciar un, si us plau contacteu els moderadors a través del formulari de la pàgina “Contacta'ns”, on també pots accedir a través del menú d'ajuda fent clic a “<a href='http://contact.habitica.com/' target='_blank'>Contacta l'equip de moderadors</a>.” Pot ser que vulgeu fer això si hi ha múltiples publicacions problemàtiques d'una mateixa person a diferents gremis o si la situació requereix una explicació. Ens podeu contactar en la vostra llengua si us és més còmode. Pot ser que haguem d'utilitzar el Traductor de Google, però volem que us sentiu còmodes si ens heu de contactar per un problema.",
    "commGuidePara021": "A més a més, alguns espais públics d'Habitica tenen normes addicionals.",
    "commGuideHeadingTavern": "La taverna",
    "commGuidePara022": "La taverna és l'epai principal de socialització. Daniel l'hosteler manté el lloc net i ordenat i Lemoness farà aparèixer llimonada mentre seieu a xatejar. Només heu de tenir en compte…",
    "commGuidePara023": "<strong>Les converses solen girar al voltant de temes casuals, consells de productivitat o de com millorar la vida</strong>. Com que el xat de la taverna només pot contenir 200 missatges,<strong> no és un bon lloc per converses llargues sobre alguns temes, sobretot els delicats</strong> (per exemple: políticam religió, depressió, si s'hauria de prohibir o no la caça de follets, etc.). Aquestes converses s'haurien de traslladar a un gremi de temàtica adequada. Un moderador et pot guiar a un gremi adequat però al final és responsabilitat teva trobar i publicar al lloc adequat.",
    "commGuidePara024": "<strong>Don't discuss anything addictive in the Tavern</strong>. Many people use Habitica to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "Public Guilds",
    "commGuidePara029": "<strong>Public Guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme</strong>. Public Guild chat should focus on this theme. For example, members of the Wordsmiths Guild might be cross if the conversation is suddenly focusing on gardening instead of writing, and a Dragon-Fanciers Guild might not have any interest in deciphering ancient runes. Some Guilds are more lax about this than others, but in general, <strong>try to stay on topic</strong>!",
    "commGuidePara031": "Some public Guilds will contain sensitive topics such as depression, religion, politics, etc. This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild description</strong>. This is to keep Habitica safe and comfortable for everyone.",
    "commGuidePara035": "<strong>If the Guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\")</strong>. These may be characterized as trigger warnings and/or content notes, and Guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion.",
    "commGuidePara036": "Additionally, the sensitive material should be topical -- bringing up self-harm in a Guild focused on fighting depression may make sense, but is probably less appropriate in a music Guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and notify the moderators via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuidePara038": "<strong>All Tavern Challenges and Public Guild Challenges must comply with these rules as well</strong>.",
    "commGuideHeadingInfractionsEtc": "Infractions, Consequences, and Restoration",
    "commGuideHeadingInfractions": "Infractions",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Severe Infractions",
    "commGuidePara052": "Severe infractions greatly harm the safety of Habitica's community and users, and therefore have severe consequences as a result.",
    "commGuidePara053": "The following are examples of some severe infractions. This is not a comprehensive list.",
    "commGuideList05A": "Violation of Terms and Conditions",
    "commGuideList05B": "Hate Speech/Images, Harassment/Stalking, Cyber-Bullying, Flaming, and Trolling",
    "commGuideList05C": "Violation of Probation",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "Repeated Moderate Infractions",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Moderate Infractions",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "The following are some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action -- for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06D": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Minor Infractions",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "First-time violation of Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "Consequences",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "<strong>If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining</strong>:",
    "commGuideList08A": "what your infraction was",
    "commGuideList08B": "what the consequence is",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email as well as a post in the forum in which the infraction occurred. In some cases you may not be reprimanded in public at all.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. <strong>If you wish to apologize or make a plea for reinstatement, please email the staff at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with your UUID</strong> (which will be given in the error message). It is <strong>your</strong> responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Examples of Severe Consequences",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples of Moderate Consequences",
    "commGuideList10A": "Restricted public and/or private chat privileges",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10C": "Restricted Guild/Challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Examples of Minor Consequences",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Warnings",
    "commGuideList11C": "Requests",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "Restoration",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Meet the Staff and Mods!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres.",
    "commGuidePara007": "Els Administradors tenen etiquetes porpres marcades amb corones. El seu títol és \"Heroic\".",
    "commGuidePara008": "Els Moderadors tenen etiquetes blaves i fosques marcades amb una estrella. El seu títol és \"Guardià\". L'única excepció és Bailey, un NPC, que té una etiqueta negra i verda marcada amb una estrella.",
    "commGuidePara009": "Els actuals Administradors són (de esquerra a dreta):",
    "commGuideAKA": "<%= habitName %> aka <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> on Trello",
    "commGuideOnGitHub": "<%= gitHubName %> on GitHub",
    "commGuidePara010": "També hi han alguns moderadors que ajuden amb els administradors. Han sigut seleccionats amb cura, si us plau dona-l-s'hi el teu respecte i escolta els seus suggeriments.",
    "commGuidePara011": "Els Moderadors actuals són (d'esquerra a dreta):",
    "commGuidePara011b": "a GitHub/Wikia",
    "commGuidePara011c": "a Wikia",
    "commGuidePara011d": "a GitHub",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to our Staff (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "The Final Section",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "Now go forth, brave adventurer, and slay some Dailies!",
    "commGuideHeadingLinks": "Useful Links",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: a Guild for users to ask questions!",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>: for site feature requests.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>The Art Trello</a>: for submitting pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>The Quest Trello</a>: for submitting quest writing.",
    "commGuidePara069": "The following talented artists contributed to these illustrations:"
}
