{
    "habiticaBackSoon": "No et preocupis, Habitica tornarà d'aquí poc!",
    "importantMaintenance": "Estem fent un manteniment important que durarà fins les 22h Zona horària del Pacífic (5h UTC).",
    "maintenance": "Manteniment",
    "maintenanceMoreInfo": "Vols més informació sobre el manteniment? <%= linkStart %>Visita la nostra pàgina d'informació<%= linkEnd %>.",
    "noDamageKeepStreaks": "No rebràs danys o perdràs ratxes!",
    "thanksForPatience": "Gràcies per la teva paciència!",
    "twitterMaintenanceUpdates": "Si vols les notificacions més recents, ves al nostre <a href='https://twitter.com/habitica'>Twitter</a>, on penjarem informació sobre l'estat de la web.",
    "veteranPetAward": "Al final, rebràs una Mascota Veterana!",
    "maintenanceInfoTitle": "Informació sobre el pròxim manteniment d'Habitica",
    "maintenanceInfoWhat": "Qué està passant?",
    "maintenanceInfoWhatText": "El 21 de maig, Habitica estarà fora de servei per manteniment quasi tot el dia. Les tasques i el compte no quedaran afectats durant aquest cap de setmana, encara que no hagis pogut entrar i completar les tasques diàries a temps! Treballarem dur perquè aquesta interrupció duri poc i anirem publicant regularment el progrés al <a href='https://twitter.com/habitica' target='_blank'>nostre compte de Twitter</a>. Quan acabi aquest procés, tothom rebrà una mascota rara per agraïr la vostra paciència!",
    "maintenanceInfoWhy": "Perqué està passant?",
    "maintenanceInfoWhyText": "Els últims mesos hem estat fent millores a Habitica. En concret, hem rescrit l'API. Encara que per fora no sembli gaire diferent, per dins és un món nou. Això ens permetrà MOLTA més flexibilitat quan vulguem afegir funcions en el futur i, a més, millorarà el rendiment!",
    "maintenanceInfoTechDetails": "Vols més detalls de la part tècnica d'aquest procés? Visita <a href='http://devs.habitica.com/' target='_blank'>The Forge, el nostre blog de desenvolupadors</a>.",
    "maintenanceInfoMore": "Més informació",
    "maintenanceInfoAccountChanges": "Quins canvis veuré al meu compte quan s'hagi acabat la reescriptura?",
    "maintenanceInfoAccountChangesText": "Al principi no hi haurà canvis significatius a part de les millores de rendiment a característiques com els reptes. Si notes qualsevol canvi que no hi hauria de ser, envia'ns un correu elecrònica a <%= hrefTechAssistanceEmail %> i ho investigarem!",
    "maintenanceInfoAddFeatures": "Quin tipus de funcions es podràn afegir a Habitica?",
    "maintenanceInfoAddFeaturesText": "Completar aquesta reescriptura permetrà començar a crear un xat i gremis millorats, plans per organitzacions i famílies i més funcions de productivitat com tasques mensuals o la possibilitat de registar l'activitat del dia anterior! Totes aquestes funcions són bastant complexes i tardarem temps a desenvolupar-les, però sense tenir acabada aquesta reescriptura no les podem començar.",
    "maintenanceInfoHowLong": "Quan de temps durarà el manteniment?",
    "maintenanceInfoHowLongText": "Hem de migrar les tasques i les dades dels 1,3 milions d'usuaris d'Habitica, cosa que no és fàcil! Calculem que tindrà lloc aproximadament entre les 22h i les 7h hora de la península d'Espanya (de 20h a 5h UTC). Estem fent tot el que podem per acabar el més aviat possible! Pots seguir les <a href='https://twitter.com/habitica' target='_blank'>actualitzacions a Twitter</a>.",
    "maintenanceInfoStatsAffected": "Com es veuran afectats les meves Tasques Diàries, Ratxes, Millores i Missions?",
    "maintenanceInfoStatsAffectedText1": "NO perdras vida ni ràfegues aquest cap de setmana però la resta del dia es reiniciarà com de costum! Les tasques diàries que hagis marcat es desmarcaran, es reiniciaran les millores, etc. Si participes en una missió de recopilar objectes, continuaràs trobant-los. Si estas lluitant contra un enemic final, continuaras traient-li vida però el monstre no et farà mal. (Fins i tot els monstres necessiten descansar de tant en tant!)",
    "maintenanceInfoStatsAffectedText2": "Després de fer-hi moltes voltes, hem arribat a la conclusió que era la manera més justa d'actuar davant el fet que molts usuaris no podran marcar les tasques diaries amb normalitat durant les tasques de manteniment. Sentim les molèsties que pugui causar!",
    "maintenanceInfoSeeTasks": "Què passa si necessito veure la meva llista de tasques?",
    "maintenanceInfoSeeTasksText": "Si saps que necessitaràs la teva llista de tasques el dissabte per recordar el que has de fer, et recomanem que, abans que comencin les tasques de manteniment, facis una captura de pantalla de les tasques per poder consultar-la més tard.",
    "maintenanceInfoRarePet": "Quin tipus de mascota estranya rebré?",
    "maintenanceInfoRarePetText": "Per agraïr la vostra paciència durant aquest procés, tothom rebrà una mascota veterana rara. Si no n'has rebut mai cap, rebràs un llop veterà. So ja tens un llop veterà, rebràs un tigre veterà i si ja tens aquests dos, rebràs una mascota veterana mai vista! Quan s'hagi acabat la migració, és possible que la mascota tardi unes hores a aparèixer però no et preocupis que tothom rebrà la seva.",
    "maintenanceInfoWho": "Qui ha col·laborat en aquest gran projecte?",
    "maintenanceInfoWhoText": "Gràcies per fer aquesta pregunta! El cap de tot això és el nostre increïble col·laborador paglias, amb la gran ajuda de Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown i Alys.",
    "maintenanceInfoTesting": "Un grup magnífic de voluntaris de codi lliure ha provat sense descans la nova versió. Gràcies, no ho podríem haver aconseguit sense vosaltres."
}
