{
    "rebirthNew": "Renéixer: Una nova aventura está disponible!",
    "rebirthUnlock": "Has desbloquejat Renéixer! Aquest objecte especial del Mercat et permet començar una nova partida des del nivell 1 conservant les teves tasques, fites, mascotes, i més. Utilitza-ho per refrescar la teva experiència a Habitica si creus que ja ho has fet tot, o per utilitzar els nous trets amb els ulls d'un personatge novell!",
    "rebirthAchievement": "Has començat una nova aventura! Aquest és el renaixement <%= number %> per a tu, i el nivell més alt que has aconseguit és <%= level %>. Per millorar aquest assoliment, comença la teva pròxima aventura quan hagis arribat a un nivell encara més alt!",
    "rebirthAchievement100": "Has començat una nova aventura! Aquest és el renaixement <%= number %> per a tu, i el nivell més alt que has aconseguit és 100 o superior. Per millorar aquest assoliment, comença la teva pròxima aventura quan hagis arribat com a mínim al nivell 100!",
    "rebirthBegan": "Comença una Nova Aventura",
    "rebirthText": "Comença <%= rebirths %> Nova Aventura",
    "rebirthOrb": "Utilitza una orbe de renaixement per començar de nou després d'arribar al nivell <%= level %>.",
    "rebirthOrb100": "Has utilizat una esfera de renaixement per tornar a començar després d'arribar o superar el nivell 100.",
    "rebirthOrbNoLevel": "Has utilitzat una esfera de renaixement per tornar a començar.",
    "rebirthPop": "Reinicia instantment el teu personatge com a guerrer de nivell 1, mantenint els assoliments, les col·leccions i l'equipament. Es conservaran les tasques i l'historial però tornaran a ser grogues. S'eliminaran totes les ràfegues menys les de les tasques que pertanyin a reptes actius i a grups. S'eliminarà l'or, l'experiència, la màgia i els efectes de les habilitats. Tot això tindrà efecte immediat. Per més informació, mira la pàgina de la wili <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Esfera de renaixement</a>.",
    "rebirthName": "Esfera de renaixement",
    "rebirthComplete": "Has tornat a nèixer!",
    "nextFreeRebirth": "<strong><%= days %> dies</strong> fins a tenir l'esfera de renaixement <strong>GRATUÏTA</strong>"
}
