{
    "tavernCommunityGuidelinesPlaceholder": "Baráti emlékeztető: ez itt egy korhatármentes csevegőszoba, ezért arra kérünk, hogy ennek megfelelő tartalmat és nyelvezetet használj! Lásd a közösségi irányelveket az oldalsávon, ha ezzel kapcsolatban kérdésed van.",
    "lastUpdated": "Utoljára frissítve:",
    "commGuideHeadingWelcome": "Üdvözlünk Habitica-n!",
    "commGuidePara001": "Isten hozott, kalandor! Üdvözlünk a Habitica-n, a produktivitás, egészséges élet és a néhanapján tomboló griffmadár földjén. Ez egy vidám közösség telis-tele segítőkész emberekkel, akik támogatják egymást az önfejlesztés útján. Hogy beilleszkedj a következő dolgokra lesz szükséged: pozitív hozzáállásra, tisztelettudásra és annak megértésére hogy mindenkinek más képességei és korlátai vannak -- beleértve téged is! A Habitica lakói türelmesek egymással és segítenek amiben csak tudnak.",
    "commGuidePara002": "Létrehoztunk néhány szabályt arra, hogy a közösségünkben mindenki biztonságban, boldog és hatékony lehessen. Kiemelt figyelemmel hoztuk ezeket létre, hogy a lehető legbarátságosabb és könnyen megérthető legyen. Mielőtt belefognál a chateleésbe, kérjük szánj rá időt és olvasd el.",
    "commGuidePara003": "Ezek a szabályok minden olyan közösségi oldalra vonatkoznak, amiket használunk, beleértve (nem feltétlenül ezekre korlátozva) Trello, GitHub, Transifex, és a Wikia (ismertebb nevén wiki). Néha, előre nem látható események történhetnek, mint például egy újabb konfliktus vagy egy gonosz varázsló. Amennyiben ez megtörténik, akkor a moderátorok módosíthatják a szabályokat, hogy a közösséget biztonságban tartsák az újabb fenyegetésektől. Ne aggódj: amennyiben a szabályok változnak, Bailey egy közleményben értesíteni fog.",
    "commGuideHeadingInteractions": "Beszélgetés a Habtica-n",
    "commGuidePara015": "A Habitica-n kétféle közösségi térrel rendekezik: egy nyilvános és egy magán közösséggel. A nyilvánosba tartozik a fogadó, a nyitott céhek, GitHub, Trello és a Wiki. A magánba tartozóak a zárt céhek, csapaton belüli beszélgetések, és a privát üzenetek. Minden nyilvános névnek meg kell felelnie a nyilvános helyek irányelveinek. A nyilvános neved megváltoztatásához használd a Felhasználói ikon > Profil oldalon a \"szerkeszt\" gombot.",
    "commGuidePara016": "Amikor a Habitica nyilvános helyein mozogsz, akkor be kell tartanod néhány egyszerű szabályt, hogy mindenki biztonságban és boldognak érezhesse magát. Olyan kalandoroknak mint te, ez nem okozhaz gondot!",
    "commGuideList02A": "<strong>Egymás tiszteletben tartása</strong>. Legyél udvarias, kedves, barátságos és segítőkész. Ne felejtsd: a Habitica lakói különböző háttérel és rendkívül eltérő tapasztalatokkal rendelkeznek. Ez teszi a Habitica-t olyan különlegessé! A közösség építésébe beletartozik egymás tisztelete, valmint különbségeink és hasonlóságaink ünneplése.",
    "commGuideList02C": "<strong>Ne tegyél közzé olyan képet vagy szöveget, ami erőszakos, fenyegető, vagy szexuális tartalmú, vagy bárki vagy bármilyen csoport elleni diszkriminációt, fanatizmust, rasszizmust, szexizmust, gyűlöletet, zaklatást, támadást tartalmaz</strong>. Még viccként sem! Ebbe beletartoznak sértő kifejezések is. A humorérzékünk nem egyforma, így ami neked vicces, másnak bántó lehet. A napi feladataidat támadd, ne másokat.",
    "commGuideList02D": "<strong>Keep discussions appropriate for all ages</strong>. We have many young Habiticans who use the site! Let's not tarnish any innocents or hinder any Habiticans in their goals.",
    "commGuideList02E": "<strong>Avoid profanity. This includes milder, religious-based oaths that may be acceptable elsewhere</strong>. We have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final</strong>. Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02G": "<strong>Azonnal tégy eleget a szervezők kéréseinek.</strong> Ilyen kérés lehet például az, hogy az üzeneteidet bizonyos keretek közé korlátozd, törölj ki a profilod leírásából nem oda illő tartalmat, a beszélgetéseteket egy megfelelőbb helyen folytassátok, és így tovább. Ne vitatkozz a szervezőkkel. Ha bármilyen kérdésed vagy észrevételed van a szervezők cselekedeteivel, akkor írj egy e-mailt a közösség szervezőnknek az <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> e-mail címre.",
    "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, posting multiple promotional messages about a Guild, Party or Challenge, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming. If people clicking on a link will result in any benefit to you, you need to disclose that in the text of your message or that will also be considered spam.<br/><br/>It is up to the mods to decide if something constitutes spam or might lead to spam, even if you don’t feel that you have been spamming. For example, advertising a Guild is acceptable once or twice, but multiple posts in one day would probably constitute spam, no matter how useful the Guild is!",
    "commGuideList02K": "<strong>Avoid posting large header text in the public chat spaces, particularly the Tavern</strong>. Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02L": "<strong>We highly discourage the exchange of personal information -- particularly information that can be used to identify you -- in public chat spaces</strong>. Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) filling out the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and including screenshots.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuideHeadingInfractionsEtc": "Infractions, Consequences, and Restoration",
    "commGuideHeadingInfractions": "Jogsértések",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Súlyos Jogsértések",
    "commGuidePara052": "Severe infractions greatly harm the safety of Habitica's community and users, and therefore have severe consequences as a result.",
    "commGuidePara053": "A következők példák a Súlyos Jogsértésekre. A lista nem teljes körű.",
    "commGuideList05A": "Az Általános Szerződési Feltételek megszegése",
    "commGuideList05B": "Gyűlölet beszéd/képek, zaklatás, Cyber-Bullying, flamelés és trollkodás",
    "commGuideList05C": "A Próbaidő feltételeinek megszegése",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "Ismétlődö Mérsékelt Jogsértések",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Mérsékelt Jogsértések",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "A következők példák a Mérsékelt Jogsértésekre. A lista nem teljes körű.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Minor Infractions",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "First-time violation of Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "Következmények",
    "commGuidePara059": "<strong>Hasonlóan, minden szabálysertésnek közvetlen következménye van.</strong> Néhány következményt alább kiemeltünk.",
    "commGuideHeadingSevereConsequences": "Példák a Súlyos Következményekre",
    "commGuideList09A": "Fiók tiltások (lásd fentebb)",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Példák a közepes következményekre",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingMinorConsequences": "Példák kisebb következményekre",
    "commGuideList11A": "Emlékeztető a Nyilvános irányelvekre",
    "commGuideList11B": "Figyelmeztetések",
    "commGuideList11C": "Kérések",
    "commGuideList11D": "Törlések (Moderátorok/Stáb törölhetnek problémás tartalmakat)",
    "commGuideList11E": "Szerkesztések (Moderátorok/Stáb szerkeszthetnek problémás tartalmakat)",
    "commGuideHeadingRestoration": "Visszaállítás",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Ismerd meg a munkatársainkat és a moderátorainkat!",
    "commGuidePara007": "A munkatársaink neve lila, koronával ellátva. A rangjuk \"Hősies\".",
    "commGuidePara009": "A jelenlegi Stáb Tagok (balról jobbra):",
    "commGuideAKA": "<%= habitName %> azaz <%= realName %>",
    "commGuideOnGitHub": "<%= gitHubName %> a GitHubon",
    "commGuidePara011b": "Githubon/Wikia-n",
    "commGuidePara011c": "Wikia-n",
    "commGuidePara011d": "GitHubon",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "Az utolsó szekció",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "És most gyerünk, bátor kalandor! Pusztíts el néhány Napi Feladatot!",
    "commGuideHeadingLinks": "Hasznos linkek",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>: for site feature requests.",
    "commGuidePara069": "A következő tehetséges művészek működtek közre ezen illusztrációk elkészítésében:"
}
