{
    "iAcceptCommunityGuidelines": "Elfogadom és betartom a Közösségi irányelveket.",
    "tavernCommunityGuidelinesPlaceholder": "Figyelmeztetés: ez itt egy korhatármentes társalgószoba, ezért arra kérünk, hogy ennek megfelelő tartalmat és nyelvezetet használj! Lásd lentebb a Közösségi irányelveket, ha ezzel kapcsolatban kérdésed van.",
    "commGuideHeadingWelcome": "Üdvözlünk Habiticában",
    "commGuidePara001": "Isten hozott, kalandor! Üdvözlünk Habiticaban, a produktivitás, egészséges élet és a néhanapján tomboló griffmadár földjén. Egy vidám közösség telis-tele segítőkész emberekkel, akik támogatják egymást az önfejlesztésük útja felé, fogad téged.",
    "commGuidePara002": "Létrehoztunk néhány szabályt arra, hogy a közösségünkben mindenki biztonságban, boldog és hatékony lehessen. Kiemelt figyelemmel hoztuk ezeket létre, hogy a lehető legbarátságosabb és olvashatóbb legyen. Kérünk szánd rá idődet és olvasd el.",
    "commGuidePara003": "Ezek a szabályok minden olyan közösségi oldalra vonatkoznak, amit használunk, ideértve (nem feltétlen csak ezekre korlátozva) Trello, GitHub, Transifex, és a Wikia (ismertebb nevén wiki). Néha, előre láthatatlan események történhetnek, mint például egy újabb konfliktus vagy egy gonosz nekromanta. Amennyiben ez megtörténik, akkor a moderátorok módosíthatják a szabályokat, hogy a közösséget biztonságban tartsák az újabb fenyegetésektől. Ne aggódj: Bailey egy közleményben értesíteni fog, amennyiben a szabályok változnak.",
    "commGuidePara004": "És most fogd a lúdtollat és a papiruszt jegyzetelni, és kezdjük!",
    "commGuideHeadingBeing": "Habitica lakójának lenni",
    "commGuidePara005": "Habitica elsősorban egy önfejlesztésnek szentelt weblap. Ennek eredményeképpen, volt szerencsénk összehozni az egyik legszívélyesebb, legkedvesebb és leginkább udvarias és támogató közösséget az interneten. Habitica lakóit sok jó tulajdonság jellemzi. Néhány a leggyakoribbak és leginkább figyelemre méltóak a közül:",
    "commGuideList01A": "<strong>Segítőkész Lélek.</strong> Sokan áldoznak időt és energiát a közösség új tagjainak segítésére és iránymutatásra. Az Újoncok Céhe (The Newbies Guild) például egy céh mely az újoncok kérdéseinek megválaszolását tűzte ki célul. Ha úgy érzed, hogy tudsz segíteni légy bátor és segíts!",
    "commGuideList01B": "<strong>Szorgalmas Hozzáállás.</strong> Habitica lakói keményen dolgoznak hogy javítsák életüket, de ezen felül folyamatosan segítenek építeni és fejleszteni az oldalt. Ez egy nyílt forrású projekt, ezért mindannyian azon vagyunk, hogy ezt az oldalt a lehető legjobb hellyé tegyük.",
    "commGuideList01C": "<strong>Támogató Viselkedés.</strong> Habitica lakói örülnek egymás győzelmének és segítik egymást a nehezebb időkben. Erőt adunk a másiknak, egymásra támaszkodunk és egymástól tanulunk. A csoportokban ezt tesszük a varázslatainkkal; a társalgó szobákban pedig a kedves és támogató szavainkkal.",
    "commGuideList01D": "<strong>Tisztelettudás.</strong> Mindannyian máshonnan jövünk és tartunk, különböző tudással rendelkezünk és más a véleményünk. Ez része a közösségünknek, és ez ami olyan csodálatossá teszi! Habitica lakói tisztelik és ünneplik ezeket a különbségeket. Csak lógj velünk, és hamarosan mindenfele jó barátra találsz!",
    "commGuideHeadingMeet": "Találkozz a Moderátorokkal!",
    "commGuidePara006": "Van néhány fáradhatatlan lovag Habitica-n, akik egyesítik erejüket a Stábtagokkal, hogy a közösség nyugodt, elégedett és trollmentes legyen. Mindegyiküknek megvan a saját hatóköre, de néha megjelenthetnek másik közösségi téren is. A Stáb és a Modok többnyire ezeket a hivatalos bejelentéseket a következő szavakkal vezetik be: \"Mod Talk\" vagy \"Mod Hat On\"; magyarul: \"Moderátori Beszéd\" vagy \"Moderátori Sapi Be\".",
    "commGuidePara007": "A Stáb címkéje lila, koronával. A rangjuk \"Hősies\".",
    "commGuidePara008": "A moderátorok címkéje sötétkék, csillagokkal. A rangjuk \"Őrző\". Az egyedüli kivetél Bailey, aki egy NJK, címkéje fekete-zöld csillaggal megjelölve.",
    "commGuidePara009": "A jelenlegi Stáb Tagok (balról jobbra):",
    "commGuidePara009a": "Trellon",
    "commGuidePara009b": "Githubon",
    "commGuidePara010": "Egy-két moderátor segíti a Stáb Tagjait. Őket gondosan választottuk ki, ezért adjátok meg nekik a megfelelő tiszteletet és hallgassatok a tanácsaikra.",
    "commGuidePara011": "A jelenlegi Moderátorok (balról jobbra):",
    "commGuidePara011a": "Fogadó chaten",
    "commGuidePara011b": "Githubon/Wikian",
    "commGuidePara011c": "Wikian",
    "commGuidePara011d": "GitHubon",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuidePara013": "Egy ilyen nagy közösségben mint a Habitica, a felhasználok jönnek mennek, és néha a moderátoroknak is le kell tenniük nemes köpenyüket és pihenniük. Ők a Moderators Emeritus-ok, azaz a Nyugalmazott Moderátorok. Nekik mar nincs meg a Moderátori hatalmuk, de tiszteljük őket továbbra is az elvégzett munkájukért!",
    "commGuidePara014": "Nyugalmazott Moderátorok:",
    "commGuideHeadingPublicSpaces": "Nyilvános helyek Habitica-n",
    "commGuidePara015": "Habitica has two kinds of social spaces: public, and private. Public spaces include the Tavern, Public Guilds, GitHub, Trello, and the Wiki. Private spaces are Private Guilds, party chat, and Private Messages. All Display Names must comply with the public space guidelines. To change your Display Name, go on the website to User > Profile and click on the \"Edit\" button.",
    "commGuidePara016": "Amikor a Habitica nyilvános helyein mozogsz, akkor be kell tartanod néhány egyszerű szabályt, hogy mindenki biztonságban és boldogan érezhesse magát. Ez könnyű kell, hogy legyen olyan kalandoroknak, mint Neked!",
    "commGuidePara017": "<strong>Tiszteljétek egymást.</strong> Légy udvarias, kedves, barátságos és segítőkész. Ne feledd: Habitica lakói mindenfelől érkeztek és nagyon eltérő tapasztalatokkal rendelkeznek. Ez az a plusz, amitől a Habitica annyira menő. Egy közösséget építeni annyit jelent, hogy tiszteljük és ünnepeljük a különbözőségeinket és hasonlóságunkat. Íme néhány egyszerű tanács, hogy tiszteljük egymást:",
    "commGuideList02A": "<strong>Tartsd be az összes Általános Szerződési Feltételt.</strong>",
    "commGuideList02B": "<strong>Ne posztolj olyan kepéket vagy szöveget, amik erőszakosak, fenyegetőek, vagy szexuális tartalmúak, vagy bárki vagy bármilyen csoport elleni diszkriminációt, fanatizmust, rasszizmust, szexizmust, gyűlöletet, zaklatást, támadást támogatja.</strong> Meg viccként se! Gyalázkodást és a kijelentéseket is beleértve. A humorérzékünk nem egyforma, így neked lehet hogy valami vicces, de ez másnak bántó lehet. A Napi Feladataidat támadd, ne másokat.",
    "commGuideList02C": "<strong>A megfogalmazások bármilyen korú lakónak feleljenek meg.</strong> Habitica sok fiatal lakója használja az oldalt. Ne ártsunk az ártatlanoknak, és ne hátráltassunk egy lakost sem a célja elérésében.",
    "commGuideList02D": "<strong>Ne káromkodj!</strong> Beleértve a gyengébb, vallásalapú fogadalmakat is, amik máshol akár elfogadhatóak - minden féle ember van közöttünk, mindenféle vallási és kulturális háttérrel, és biztosak szeretnénk lenni, hogy mindenki kellemesen érzi magát a nyilvános helyeken. Továbbá, a gyalázkodást nagyon szigorúan kezeljük, mivel ez az Általános Szerződési Feltételeket sérti.",
    "commGuideList02E": "<strong>Avoid extended discussions of divisive topics outside of the Back Corner.</strong> If you feel that someone has said something rude or hurtful, do not engage them. A single, polite comment, such as \"That joke makes me feel uncomfortable,\" is fine, but being harsh or unkind in response to harsh or unkind comments heightens tensions and makes Habitica a more negative space. Kindness and politeness helps others understand where you are coming from.",
    "commGuideList02F": "<strong>Comply immediately with any Mod request</strong> to cease a discussion or move it to the Back Corner. Last words, parting shots and conclusive zingers should all be delivered (courteously) at your \"table\" in the Back Corner, if allowed.",
    "commGuideList02G": "<strong>Adj magadnak időt gondolkodni, mint sem haragból válaszolni</strong> ha valaki azt mondja neked, rosszul esett neki, amit mondtál neki vagy tettel vele. Nagy bátorság és erő kell ahhoz, hogy őszintén tudjunk bocsánatot kerni valakitől. Ha úgy érzed, hogy nem a megfelelő módon válaszoltak neked, akkor vedd fel a kapcsolatot egy moderátorral, ahelyett hogy a nyilvánosság előtt szidjatok egymást.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods.</strong> If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, email <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> to let us know about it. It's our job to keep you safe.",
    "commGuideList02I": "<strong>Do not spam.</strong> Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming.",
    "commGuidePara019": "<strong>In private spaces,</strong> users have more freedom to discuss whatever topics they would like, but they still may not violate the Terms and Conditions, including posting any discriminatory, violent, or threatening content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "Private Messages (PMs) have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara021": "Továbbá, néhány nyilvános helynek Habitica-n megvannak a saját szabályai.",
    "commGuideHeadingTavern": "A fogadó",
    "commGuidePara022": "A Habitica lakók fő találkozási helye a Fogadó. Daniel a kocsmáros csilli-villin tartja a törzshelyeteket, és Lemoness szívesen varázsol néhány limonádét miközben ti üldögéltek és társalogtok. Néhány dolgot azonban tarts fejben...",
    "commGuidePara023": "A beszélgetések általában hétköznapi témák, termelékenység és életminőség fejlesztés körül forognak.",
    "commGuidePara024": "Mivel a Fogadó társalgója csak 200 üzenet nagy <strong>ezert ez nem a legmegfelelőbb hely hosszabb témázásokra, különösen az érzékeny témákra</strong> (pl. politika, vallás, depresszió, legyen-e betiltva a goblin-vadászat vagy sem, stb.). Ezeket a beszélgetéseket a megfelelő céhben folytassátok vagy menjetek a Hátsó Sarokba (további információ lentebb.)",
    "commGuidePara027": "<strong>Don't discuss anything addictive in the Tavern.</strong> Many people use Habitica to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuideHeadingPublicGuilds": "Nyilvános céhek",
    "commGuidePara029": "<strong>Public guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme.</strong> Public guild chat should focus on this theme. For example, members of the Wordsmiths guild might be cross if they found the conversation suddenly focusing on gardening instead of writing, and a Dragon-Fanciers guild might not have any interest in deciphering ancient runes. Some guilds are more lax about this than others, but in general, <strong>try to stay on topic!</strong>",
    "commGuidePara031": "<strong>Néhány nyilvános céh érzékény témákat tartalmaz, mint például depresszió, vallás, politika, stb.</strong> Ez mindaddig rendben van, amig a beszelgetesek nem sértik meg az Általános Szerződési Feltételeket és a Nyilvános Helyek szabályait, és a temánál maradnak.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\"). Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, even after several requests, please email <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> with screenshots.",
    "commGuidePara035": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual. Creating such a Guild is grounds for an instant ban.</strong> Fight bad habits, not your fellow adventurers!",
    "commGuidePara037": "Minden Fogadóbeli és nyilvános céh kihívás köteles összhangban lenni ezekkel a szabályokkal.",
    "commGuideHeadingBackCorner": "A Hátsó Sarok",
    "commGuidePara038": "<strong>Sometimes a conversation will get too long, off-topic, or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive material or a single conversation for a long time, and it is carefully moderated. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Trello Táblák",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello is the system that lends method to our madness. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "A Habitica öt különböző Trello táblát használ:",
    "commGuideList03A": "The <strong>Main Board</strong> is a place to request and vote on site features.",
    "commGuideList03B": "The <strong>Mobile Board</strong> is a place to request and vote on mobile app features.",
    "commGuideList03C": "A <strong>Pixel Grafika Tábla</strong> a pixel grafikák bemutatására és megvitatására szolgál.",
    "commGuideList03D": "A <strong>Küldetés Tábla</strong> a küldetések közzétételére és azok megbeszélésére hivatott.",
    "commGuideList03E": "A <strong>Wiki Tábla</strong> wiki tartalmak megvitatására, fejlesztésére illetve új wiki tartalmak kérésére szolgál.",
    "commGuidePara042": "<strong>All have their own guidelines outlined, and the Public Spaces rules apply.</strong> Users should avoid going off-topic in any of the boards or cards. Trust us, the boards get crowded enough as it is! Prolonged conversations should be moved to the Back Corner Guild.",
    "commGuideHeadingGitHub": "Github",
    "commGuidePara043": "<strong>Habitica uses GitHub to track bugs and contribute code.</strong> It's the smithy where the tireless Blacksmiths forge the features! <strong>All the Public Spaces rules apply.</strong> Be sure to be polite to the Blacksmiths -- they have a lot of work to do, keeping the site running! Hooray, Blacksmiths!",
    "commGuidePara044": "A következő felhasználók a Habitica repo tagjai:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>The Habitica wiki collects information about the site.</strong> It also hosts a few forums similar to the guilds on Habitica. Hence, all the Public Space rules apply.",
    "commGuidePara046": "A Habitica wiki a Habitica mindentudó adatbázisának számít. Információt nyújt az oldal funkcióiról, néhány tippet ad hogyan játszd a játékot és hogyan tudsz hozzájárulni a Habitica-hez, és a megfelelő hely, hogy hirdesd a céhedet, a csoportodat vagy szavazz a különböző témákra.",
    "commGuidePara047": "Mivel a Wiki-t a Wikia szolgáltatja, ezert a Wikia Általános Szerződési Feltételek is vonatkoznak a Habitica és a Habitica wiki féltelei mellett.",
    "commGuidePara048": "The wiki is solely a collaboration between all of its editors so some additional guidelines include:",
    "commGuideList04A": "Requesting new pages or major changes on the Wiki Trello board",
    "commGuideList04B": "Legyél nyitott mások véleményére a szerkesztéseddel kapcsolatban",
    "commGuideList04C": "Discussing any conflict of edits within the page's talk page",
    "commGuideList04D": "Bringing any unresolved conflict to the attention of wiki admins",
    "commGuideList04E": "Not spamming or sabotaging pages for personal gain",
    "commGuideList04F": "Olvasd el a wiki hozzájárulás oldalát mielőtt nagyobb változtatásokat végeznél",
    "commGuideList04G": "Impartial tone within wiki pages",
    "commGuideList04H": "Ensuring that wiki content is relevant to the whole site of Habitica and not pertaining to a particular guild or party (such information can be moved to the forums)",
    "commGuidePara049": "A következő személyek a jelenlegi Wiki adminisztrátorok:",
    "commGuidePara018": "Wiki Administrators Emeritus are",
    "commGuideHeadingInfractionsEtc": "Infractions, Consequences, and Restoration",
    "commGuideHeadingInfractions": "Jogsértések",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity.</strong> These are not conclusive lists, and Mods have a certain amount of discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Súlyos Jogsértések",
    "commGuidePara052": "Severe infractions greatly harm the safety of Habitica's community and users, and therefore have severe consequences as a result.",
    "commGuidePara053": "A következők példák a Súlyos Jogsértésekre. A lista nem teljes körű.",
    "commGuideList05A": "Az Általános Szerződési Feltételek megszegése",
    "commGuideList05B": "Gyűlölet beszéd/képek, zaklatás, Cyber-Bullying, flamelés és trollkodás",
    "commGuideList05C": "A Próbaidő feltételeinek megszegése",
    "commGuideList05D": "Stáb vagy Moderátorok megszemélyesitése",
    "commGuideList05E": "Ismétlődö Mérsékelt Jogsértések",
    "commGuideList05F": "Creating a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideHeadingModerateInfractions": "Mérsékelt Jogsértések",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "A következők példák a Mérsékelt Jogsértésekre. A lista nem teljes körű.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action-for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Repeated Violation of Public Space Guidelines",
    "commGuideList06D": "Repeated Minor Infractions",
    "commGuideHeadingMinorInfractions": "Minor Infractions",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "First-time violation of Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please Don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Mod Talk: Please Don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuideHeadingConsequences": "Következmények",
    "commGuidePara058": "Habitica-n -- mint a való világban -- minden cselekvésnek van következménye, mint ahogy a futástól fitt leszel, a sok cukortól elszuvasodik a fogad, vagy a sok tanulással átmész a vizsgán.",
    "commGuidePara059": "<strong>Hasonlóan, minden szabálysertésnek közvetlen következménye van.</strong> Néhány következményt alább kiemeltünk",
    "commGuidePara060": "Ha szabálysertésed következménye közepes vagy súlyos, akkor kapsz egy emailt amiben elmagyarázzuk a következőket:",
    "commGuideList08A": "a szabálysertésed",
    "commGuideList08B": "mi a következménye",
    "commGuideList08C": "mit kell tenned, hogy javíts a helyzeten és a státuszodon, amennyiben ez lehetséges.",
    "commGuideHeadingSevereConsequences": "Példák a Súlyos Következményekre",
    "commGuideList09A": "Fiók letiltása",
    "commGuideList09B": "Fiók törlése",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples of Moderate Consequences",
    "commGuideList10A": "Korlátozott nyilvános chat jogok",
    "commGuideList10B": "Korlátozott privát chat jogok",
    "commGuideList10C": "Restricted guild/challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Közreműködő szint csökkentése",
    "commGuideList10F": "Feltételesre ítélni egy felhasználót",
    "commGuideHeadingMinorConsequences": "Példák kisebb következményekre",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Figyelmeztetések",
    "commGuideList11C": "Kérések",
    "commGuideList11D": "Törlések (Moderátorok/Stáb törölhetnek problémás tartalmakat)",
    "commGuideList11E": "Szerkesztések (Moderátorok/Stáb szerkeszthetnek problémás tartalmakat)",
    "commGuideHeadingRestoration": "Visszaállítás",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators</strong> for help so you can avoid committing infractions in the future.",
    "commGuideHeadingContributing": "A Habitica-hoz hozzájárulni",
    "commGuidePara064": "Habitica egy nyílt forráskódú projekt, ez azt jelenti, hogy bárki a Habitica Lakói közül beszállhat a fejlesztésbe! Azok akik részt vesznek, a következő szintű jutalmakat kapjak:",
    "commGuideList12A": "Habitica Közreműködő Kitűző, plusz 3 Drágakő",
    "commGuideList12B": "Közreműködő Páncél, plusz 3 Drágakő",
    "commGuideList12C": "Közreműködő Sisak, plusz 3 Drágakő",
    "commGuideList12D": "Közreműködő Kard, plusz 4 Drágakő",
    "commGuideList12E": "Közreműködő Pajzs, plusz 4 Drágakő",
    "commGuideList12F": "Közreműködő Háziállat, plusz 4 Drágakő",
    "commGuideList12G": "Meghívás a Közreműködök Céhébe, plusz 4 Drágakő",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "There are some important things to note about the Contributor Tiers:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "Az utolsó szekció",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>) and she will be happy to help clarify things.",
    "commGuidePara068": "És most gyerünk, bátor kalandor! Pusztíts el néhány Napi Feladatot!",
    "commGuideHeadingLinks": "Hasznos linkek",
    "commGuidePara069": "A következő tehetséges művészek működtek közre ezen illusztrációk elkészítésében:",
    "commGuideLink01": "Kezdők céhe",
    "commGuideLink01description": "egy céh az új felhasználóknak, hogy kérdezzenek!",
    "commGuideLink02": "A Hátsó Sarok Céh",
    "commGuideLink02description": "egy céh a hosszú és érzékeny témák megbeszélésére.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>",
    "commGuideLink03description": "a legnagyobb információtár a Habitica-ről.",
    "commGuideLink04": "Github",
    "commGuideLink04description": "hiba jelentésre és segítség program kódoláshoz!",
    "commGuideLink05": "A fő Trello",
    "commGuideLink05description": "újabb funkció igénylésére.",
    "commGuideLink06": "A mobil Trello",
    "commGuideLink06description": "újabb mobil funkció igénylésére.",
    "commGuideLink07": "A Művész Trello",
    "commGuideLink07description": "újabb pixel-art beküldésere.",
    "commGuideLink08": "A Küldetés Trello",
    "commGuideLink08description": "újabb küldetések beküldésére.",
    "lastUpdated": "Last updated"
}