{
    "playerTiersDesc": "A színes felhasználói nevek amit a chat-ben látsz, a felhasználó támogatói szintjét jelzik. Minél magasabb ez a szint, annál többet segített a felhasználó a Habitica fejlesztésében számítógépes grafikával, kóddal, a közösségen keresztül és még sok mással.",
    "tier1": "1. támogatói szint (barát)",
    "tier2": "2. támogatói szint (barát)",
    "tier3": "3. támogatói szint (elit)",
    "tier4": "4. támogatói szint (elit)",
    "tier5": "5. támogatói szint (bajnok)",
    "tier6": "6. támogatói szint (bajnok)",
    "tier7": "7. támogatói szint (legendás)",
    "tierModerator": "Moderátor (örző)",
    "tierStaff": "Munkatársak (hősies)",
    "tierNPC": "NJK",
    "friend": "Barát",
    "friendFirst": "Amikor az <strong>első</strong> hozzájárulásodat elfogadjuk, meg fogod kapni a 'Habitica közreműködő'-i kitűzőt. A neved a fogadóban büszkén fogja mutatni, hogy közreműködő vagy. Bónuszként a munkádért kapni fogsz <strong>3 drágakövet</strong> is.",
    "friendSecond": "Amikor a <strong>második</strong> hozzájárulásodat elfogadjuk, a <strong>Kristály páncél</strong> megvásárolhatóvá válik számodra a jutalmak között. Bónuszként a munkádért kapni fogsz <strong>3 drágakövet</strong> is.",
    "elite": "Elit",
    "eliteThird": "Amikor a <strong>harmadik</strong> hozzájárulásodat elfogadjuk, akkor a <strong>Kristály sisak</strong> megvásárolhatóvá válik a jutalmak között. Bónuszként a munkádért kapni fogsz  <strong>3 drágakövet.</strong> is.",
    "eliteFourth": "Amikor a <strong>negyedik</strong> hozzájárulásodat elfogadjuk, akkor a <strong>Kristály kard</strong> megvásárolhatóvá válik a jutalmak között. Bónuszként a munkádért kapni fogsz  <strong>4 drágakövet.</strong> is.",
    "champion": "Bajnok",
    "championFifth": "Amikor az <strong>ötödik</strong> hozzájárulásodat elfogadjuk, akkor a <strong>Kristály pajzs</strong> megvásárolhatóvá válik a jutalmak között. Bónuszként a munkádért kapni fogsz  <strong>4 drágakövet.</strong> is.",
    "championSixth": "Amikor a <strong>hatodik</strong> hozzájárulásodat elfogadjuk, akkor megkapod a <strong>Hydra háziállatot</strong>. Bónuszként a munkádért kapni fogsz <strong>4 drágakövet.</strong> is.",
    "legendary": "Legendás",
    "legSeventh": "Amikor a <strong>hetedik</strong> hozzájárulásodat is elfogadjuk, akkor kapni fogsz <strong>4 drágakövet</strong> és megkapod a tagságot a Közreműködők céhében, amivel betekinthetsz a Habitica színfalai mögé. A további hozzájárulásaid nem növelik a szintedet, de továbbra is kaphatsz drágaköveket és titulusokat.",
    "moderator": "Moderátor",
    "guardian": "Védelmező",
    "guardianText": "A moderátorok nagy körültekintéssel lettek kiválasztva a magas szintű közreműködők közül, ezért kérjük, hogy adjátok meg nekik a megfelelő tiszteletet és vegyétek figyelembe a tanácsaikat.",
    "staff": "Stáb",
    "heroic": "Hősies",
    "heroicText": "A hősies szint a Habitica stáb illetve a stáb-szintű közreműködők sajátja. Ha ezzel a szinttel rendelkezel akkor arra kineveztek (vagy felvettek!).",
    "npcText": "Az NJK-k a legmagasabb szinten támogatták a Kickstarter projektet. Láthatod az avatárjaikat, az oldal különböző részein.",
    "modalContribAchievement": "Közreműködői kitüntetés!",
    "contribModal": "Király vagy, <%= name %>! Mostantól te egy <%= level %> szintű közreműködő vagy, amiért segítetted a Habitica-t. Nézd meg",
    "contribLink": "milyen díjakat szereztél a közreműködésedért!",
    "contribName": "Közreműködő",
    "contribText": "Hozzájárult a Habiticához kóddal, grafikával, zenével, szöveggel, vagy más dologgal. Hogy többet megtudj erről, csatlakozz az \"Aspiring Legends Guild\" nevű céhhez!",
    "readMore": "Tovább",
    "kickstartName": "Kickstarter Támogató - $<%= key %> Szint",
    "kickstartText": "Támogatta a Kickstarter projektet!",
    "helped": "Segített a Habitica fejlődésében",
    "helpedText1": "Segített a Habitica fejlődésében azzal hogy kitöltötte",
    "helpedText2": "ezt a kérdőívet",
    "hall": "Hősök csarnoka",
    "contribTitle": "Közreműködői rang (pl. \"Kovács\")",
    "contribLevel": "Támogatói szint",
    "contribHallText": "1-7-es szint a támogatóknak jár, 8-as a moderátoroknak, 9-es az stábnak. Ez meghatározza mely tárgyak, háziállatok és hátasok elérhetőek számukra, továbbá meghatározza a névcímke színét. A 8 és 9-es szintű felhasználók automatikusan admin státuszt kapnak.",
    "hallContributors": "Közreműködők csarnoka",
    "hallPatrons": "Mecénások csarnoka",
    "rewardUser": "Felhasználói jutalmak",
    "UUID": "Felhasználói azonosító",
    "loadUser": "Felhasználó betöltése",
    "noAdminAccess": "Nincs adminisztrátori hozzáférésed.",
    "pageMustBeNumber": "req.query.page számot kell tartalmaznia",
    "userNotFound": "Felhasználó nem található.",
    "invalidUUID": "Érvényes UUID szükséges",
    "title": "Rang",
    "moreDetails": "További részletek (1-7)",
    "moreDetails2": "További részletek (8-9)",
    "contributions": "Hozzájárulások",
    "admin": "Adminisztrátor",
    "notGems": "USD-ben értve, <em>nem</em> drágakövekben. Tehát, ha ez a szám 1, az 4 drágakövet jelent. Csak akkor használd ezt az opciót, ha manuálisan adsz drágaköveket játékosoknak, ne használd, ha támogatói szinteket adsz. Támogatói szintek automatikusan adnak drágaköveket.",
    "gamemaster": "Játék mester (stáb/moderátorok)",
    "backerTier": "Támogatói szint",
    "balance": "Egyenleg",
    "tierPop": "Kattints a szint cimkéjére a részletekért.",
    "playerTiers": "Játékos szintek",
    "tier": "Szint",
    "visitHeroes": "Látogasd meg a Hősök csarnokát (közreműködők és támogatók)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Tudj meg többet a közreműködői jutalmakról</a>",
    "conLearnHow": "Tudj meg többet arról hogyan tudod támogatni a Habitica-t",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Segítette a Habitica fejlődését, egy kérdőív kitöltésével vagy nagyobb tesztben való részvétellel. Köszönjük!",
    "surveysMultiple": "Segítette Habitica fejlődését <%= count %> alkalommal, egy kérdőív kitöltésével vagy nagyobb tesztben való részvétellel. Köszönjük!",
    "currentSurvey": "Jelenlegi kérdőív",
    "surveyWhen": "A kitűzőt minden résztvevő megkapja, amint a kérdőívek feldolgozásra kerültek; késő márciusban.",
    "blurbInbox": "Itt találhatóak a privát üzeneteid. Küldhetsz bárkinek üzenetet, ha rákattintasz a neve melletti borítékra a fogadóban, a csapatodban vagy a céhben. Ha megbotránkoztató, sértő üzenetet kaptál, küldj egy képernyő mentést Lemoness-nek (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "A céhek az azonos érdeklődésű játékosok által létrehozott csevegő szobák. Böngéssz a listában és csatlakozz céhekhez, amik érdekelnek téged.",
    "blurbChallenges": "A kihívásokat a játékostársaid hozzák létre. Ha csatlakozol egy kihíváshoz, annak feladatai hozzáadódnak a te feladataidhoz. A kihívások megnyerésével kitüntetést és legtöbb esetben drágakövet kaphatsz!",
    "blurbHallPatrons": "Ez a Mecénások csarnoka, ahol megemlékezünk azokról a nemes kalandorokról, akik támogatták az eredeti Kickstarter projektet. Hálásak vagyunk, hogy a Habitica valósággá válhatott!",
    "blurbHallContributors": "Ez a Közreműködők csarnoka, ahol Habitica-t segítő nyílt forrású támogatókról emlékezünk meg. Akár programozással, grafikával, zenével, szöveggel vagy csak egyszerűen segítőkészséggel, ők azok akik kiérdemeltek <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>drágaköveket, exkluzív felszereléseket</a>, és <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>dicsőséges titulusokat</a>.  Te is támogathatod Habitica-t! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'>Tudj meg erről többet itt.</a>"
}