{
    "frequentlyAskedQuestions": "Gyakran Ismételt Kérdések",
    "webFaqAnswer1": "* A jó szokások (mellettük :heavy_plus_sign: jellel) azok a feladatok, amelyeket többször el tudsz végezni egy nap folyamán - például zöldségek fogyasztása. A rossz szokások (mellettük :heavy_minus_sign: jellel) azok a dolgok, amiket el kellene kerülnöd - például a körömrágás. Az olyan szokások, amik mellett :heavy_plus_sign: és :heavy_minus_sign: jel is van, választásra kínálnak lehetőséget - egy jóra, illetve egy rosszra - például, hogy a lépcsőt használod, vagy pedig a liftet. A jó szokásokkal tapasztalatot és aranyat szerzel, a rossz szokások pedig levesznek az életerődből.\n* A napi feladatok azok a feladatok, amelyeket minden nap elvégzel - például a fogmosás, vagy az e-mailjeid átnézése. Kiválaszthatod, hogy egy napi feladatot mely napokon kell elvégezned, a ceruza ikonra kattintva. Ha egy aznapra eső napi feladatot nem teljesítesz, akkor az avatárod másnapra életerőt veszít. Figyelj arra, hogy ne sok napi feladatot hozz létre egyszerre!\n* A tennivalók a tennivaló-listád, általában egyszer elvégzendő dolgok - például segíteni valakinek költözni. Egy tennivaló sikeres elvégzésével aranyat és tapasztalatot szerzel. Azonban a tennivalók sosem vonnak le az életerődből. Ezekhez a feladatokhoz határidőt is rendelhetsz a ceruza ikonra kattintva.",
    "webFaqAnswer3": "A feladatok színe annak függvényében változik, hogy mennyire jól teljesíted őket. Minden új feladat semleges sárgaként kezdi. Minél sűrűbben teljesíted a jó szokásaidat és a napi feladataidat, annál inkább a kék szín felé fognak elmozdulni a színskálán. Ha egy napi feladatot kihagysz, vagy egy rossz szokást végzel el, akkor a piros szín felé fog elmozdulni. Minél pirosabb egy feladat, annál több jutalmat szerzel, azonban ha napi feladatról, vagy rossz szokásról van szó, annál nagyobbat fog sebezni! Ez motiválhat, hogy megcsináld azokat a feladatokat, amivel problémáid vannak.",
    "webFaqAnswer5": "Ennek a legjobb útja, ha meghívod őket egy csapatba, a navigációs sávon található csapat menüpontban. A csapatoknak lehetőségük van küldetésekre menni, szörnyekkel harcolni, és olyan varázslatokat használni amivel támogatják egymást. Céhekhez is csatlakozhattok együtt (kattints a céhek menüpontra a navigációs sávon). Céhek olyan chatszobák ahol hasonló érdeklődési körű vagy hasonló céllal rendelkező emberekkel találkozhatsz. Ezek lehetnek nyilvánosak, vagy zártkörűek. Bármennyi céhhez csatlakozhatsz, de csapathoz csak egyhez. További információért látogasd meg a wiki oldalunk [csapatokról](https://habitica.fandom.com/wiki/Party) és [céhekről](https://habitica.fandom.com/wiki/Guilds) szóló oldalait.",
    "webFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most Gold and find the most item drops, and they can help their party do the same. Finally, Healers can heal themselves and their party members. If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click \"Opt Out\" and re-enable it later under Settings.",
    "webFaqAnswer9": "First, you need to join or start a Party by clicking \"Party\" in the navigation bar. Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating! Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are four ways to get a scroll:\n * When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Shop (Shops > Quests) for Gold and Gems.\n * When you check in to Habitica a certain number of times, you'll be rewarded with Quest Scrolls. You earn a Scroll during your 1st, 7th, 22nd, and 40th check-ins.\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer11": "To report a bug, go to [Help > Report a Bug](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) and read the points above the chat box. If you're unable to log in to Habitica, send your login details (not your password!) to [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Don't worry, we'll get you fixed up soon! Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "iosFaqStillNeedHelp": "Ha kérdésed van, ami ezen a listán vagy a [wiki GYIK](http://habitica.fandom.com/wiki/FAQ) oldalán nem található meg, látogass el a fogadóba a céhek > kocsmai csevej menüpont alatt! Szívesen segítünk.",
    "androidFaqStillNeedHelp": "Ha kérdésed van, ami ezen a listán vagy a [wiki GYIK](http://habitica.fandom.com/wiki/FAQ) oldalán nem található meg, látogass el a fogadóba a céhek > kocsmai csevej menüpont alatt! Szívesen segítünk.",
    "webFaqStillNeedHelp": "Ha kérdésed van, ami ezen a listán vagy a [wiki GYIK](http://habitica.fandom.com/wiki/FAQ) oldalán nem található meg, látogass el [Habitica Help](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a) nevű céhbe! Szívesen segítünk."
}
