{
    "frequentlyAskedQuestions": "Gyakran Ismételt Kérdések",
    "faqQuestion0": "Összezavarodtam. Hol találok egy leírást?",
    "iosFaqAnswer0": "Először is, hozz létre pár feladatot, amit a mindennapi életedben el szeretnél végezni. Aztán, ahogy ezeket a teendőket elvégzed a való életben és kipipálod az oldalon, tapasztalatot és aranyat fogsz szerezni. Arannyal felszerelést, különböző tárgyakat, illetve egyedi jutalmakat vásárolhatsz. A tapasztalattól pedig szintet lép a hősöd és ez eléhetővé tesz olyan tartalmakat, mint a háziállatok, a varázslatok, illetve küldetések. A hősödet a menü > avatár testreszabása menüpont alatt tudod megváltoztatni.\n\nNéhány alapvető dolog: kattints a (+) jelre a jobb-felső sarokban hogy új feladatot hozz létre. Kattints rá egy már létező feladatra, hogy szerkeszd, és húzd el balra a feladatot, hogy töröld. Rendszerezheted a feladataidat címkék segítségével a bal-felső sarokban, és kinyithatsz, illetve összecsukhatsz listákat, ha a lista buborékjára kattintasz.",
    "androidFaqAnswer0": "Először is, hozz létre pár feladatot, amit a mindennapi életedben el szeretnél végezni. Aztán, ahogy ezeket a teendőket elvégzed a való életben és kipipálod az oldalon, tapasztalatot és aranyat fogsz szerezni. Arannyal felszerelést, különböző tárgyakat, illetve egyedi jutalmakat vásárolhatsz. A tapasztalattól pedig szintet lép a hősöd és ez eléhetővé tesz olyan tartalmakat, mint a háziállatok, a varázslatok, illetve küldetések. A hősödet a menü > [Tárgylista >] Avatár testresszabása menüpont alatt tudod megváltoztatni.\n\nNéhány alapvető dolog: kattints a (+) jelre a jobb-alsó sarokban hogy új feladatot hozz létre. Kattints rá egy már létező feladatra, hogy szerkeszd, és húzd el balra a feladatot, hogy töröld. Rendszerezheted a feladataidat címkék segítségével a jobb-felső sarokban, és kinyithatsz, illetve összecsukhatsz listákat, ha a lista feletti számlálóra kattintasz.",
    "webFaqAnswer0": "Először is, hozz létre pár feladatot, amit a mindennapi életedben el szeretnél végezni. Aztán, ahogy ezeket a teendőket elvégzed a való életben és kipipálod az oldalon, tapasztalatot és aranyat fogsz szerezni. Arannyal felszerelést, különböző tárgyakat, illetve egyedi jutalmakat vásárolhatsz. A tapasztalattól pedig szintet lép a hősöd és ez eléhetővé tesz olyan tartalmakat, mint a háziállatok, a varázslatok, illetve küldetések. További információért, látogass el a [Súgó-> Áttekintés új felhasználók számára](https://habitica.com/static/overview) oldalra, ahol lépésről-lépésre kapsz leírást az oldalról.",
    "faqQuestion1": "Hogyan tudok létrehozni feladatokat?",
    "iosFaqAnswer1": "A jó szokások (mellettük + jellel) azok a feladatok, amelyeket többször el tudsz végezni egy nap folyamán - például zöldségek fogyasztása. A rossz szokások (mellettük - jellel) azok a dolgok, amiket el kellene kerülnöd - például a körömrágás. Az olyan szokások, amik mellett + és - jel is van, választásra kínálnak lehetőséget - egy jóra, illetve egy rosszra - például, hogy a lépcsőt használod, vagy pedig a liftet. A jó szokásokkal tapasztalatot és aranyat szerzel, a rossz szokások pedig levesznek az életerődből.\n\nA napi feladatok azok a feladatok, amelyeket minden nap elvégzel - például a fogmosás, vagy az e-mailjeid átnézése. Kiválaszthatod, hogy egy napi feladatot mely napokon kell elvégezned, a szerkesztés gombra kattintva. Ha egy aznapra eső napi feladatot nem teljesítesz, akkor az avatárod másnapra életerőt veszít. Figyelj arra, hogy ne sok napi feladatot hozz létre egyszerre!\n\nA tennivalók a tennivaló-listád, általában egyszer elvégzendő dolgok - például segíteni valakinek költözni. Egy tennivaló sikeres elvégzésével aranyat és tapasztalatot szerzel. Azonban a tennivalók sosem vonnak le az életerődből. Ezekhez a feladatokhoz határidőt is rendelhetsz a szerkesztés gombra kattintva.",
    "androidFaqAnswer1": "A jó szokások (mellettük + jellel) azok a feladatok, amelyeket többször el tudsz végezni egy nap folyamán - például zöldségek fogyasztása. A rossz szokások (mellettük - jellel) azok a dolgok, amiket el kellene kerülnöd - például a körömrágás. Az olyan szokások, amik mellett + és - jel is van, választásra kínálnak lehetőséget - egy jóra, illetve egy rosszra - például, hogy a lépcsőt használod, vagy pedig a liftet. A jó szokásokkal tapasztalatot és aranyat szerzel, a rossz szokások pedig levesznek az életerődből.\n\nA napi feladatok azok a feladatok, amelyeket minden nap elvégzel - például a fogmosás, vagy az e-mailjeid átnézése. Kiválaszthatod, hogy egy napi feladatot mely napokon kell elvégezned, a szerkesztés gombra kattintva. Ha egy aznapra eső napi feladatot nem teljesítesz, akkor a karaktered másnapra életerőt veszít. Figyelj arra, hogy ne sok napi feladatot hozz létre egyszerre!\n\nA tennivalók a tennivaló-listád, általában egyszer elvégzendő dolgok - például segíteni valakinek költözni. Egy tennivaló sikeres elvégzésével aranyat és tapasztalatot szerzel. Azonban a tennivalók sosem vonnak le az életerődből. Ezekhez a feladatokhoz határidőt is rendelhetsz a szerkesztés gombra kattintva.",
    "webFaqAnswer1": "* A jó szokások (mellettük :heavy_plus_sign: jellel) azok a feladatok, amelyeket többször el tudsz végezni egy nap folyamán - például zöldségek fogyasztása. A rossz szokások (mellettük :heavy_minus_sign: jellel) azok a dolgok, amiket el kellene kerülnöd - például a körömrágás. Az olyan szokások, amik mellett :heavy_plus_sign: és :heavy_minus_sign: jel is van, választásra kínálnak lehetőséget - egy jóra, illetve egy rosszra - például, hogy a lépcsőt használod, vagy pedig a liftet. A jó szokásokkal tapasztalatot és aranyat szerzel, a rossz szokások pedig levesznek az életerődből.\n* A napi feladatok azok a feladatok, amelyeket minden nap elvégzel - például a fogmosás, vagy az e-mailjeid átnézése. Kiválaszthatod, hogy egy napi feladatot mely napokon kell elvégezned, a ceruza ikonra kattintva. Ha egy aznapra eső napi feladatot nem teljesítesz, akkor az avatárod másnapra életerőt veszít. Figyelj arra, hogy ne sok napi feladatot hozz létre egyszerre!\n* A tennivalók a tennivaló-listád, általában egyszer elvégzendő dolgok - például segíteni valakinek költözni. Egy tennivaló sikeres elvégzésével aranyat és tapasztalatot szerzel. Azonban a tennivalók sosem vonnak le az életerődből. Ezekhez a feladatokhoz határidőt is rendelhetsz a ceruza ikonra kattintva.",
    "faqQuestion2": "Hol találok példafeladatokat?",
    "iosFaqAnswer2": "A wikin található négy lista példafeladatokkal ami felhasználható inspirációnként:\n\n * [Szokások](https://habitica.fandom.com/wiki/Sample_Habits)\n * [Napi feladatok](https://habitica.fandom.com/wiki/Sample_Dailies)\n * [Tennivalók](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n * [Egyéni jutalmak](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "A wikin található négy lista példafeladatokkal ami felhasználható inspirációnként:\n\n* [Szokások](https://habitica.fandom.com/wiki/Sample_Habits) \n* [Napi feladatok](https://habitica.fandom.com/wiki/Sample_Dailies) \n* [Tennivalók](https://habitica.fandom.com/wiki/Sample_To-_Do%27s) \n* [Egyéni jutalmak](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "A wikin található négy lista példafeladatokkal ami felhasználható inspirációnként:\n * [Szokások](https://habitica.fandom.com/wiki/Sample_Habits)\n * [Napi feladatok](https://habitica.fandom.com/wiki/Sample_Dailies)\n * [Tennivalók](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n * [Egyéni jutalmak](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Miért változik meg a feladataim színe?",
    "iosFaqAnswer3": "A feladatok színe annak függvényében változik, hogy mennyire jól teljesíted őket. Minden új feladat semleges sárgaként kezdi. Minél sűrűbben teljesíted a jó szokásaidat és a napi feladataidat, annál inkább a kék szín felé fognak elmozdulni a színskálán. Ha egy napi feladatot kihagysz, vagy egy rossz szokást végzel el, akkor a piros szín felé fog elmozdulni. Minél pirosabb egy feladat, annál több jutalmat szerzel, azonban ha napi feladatról, vagy rossz szokásról van szó, annál nagyobbat fog sebezni! Ez motiválhat, hogy megcsináld azokat a feladatokat, amivel problémáid vannak.",
    "androidFaqAnswer3": "A feladatok színe annak függvényében változik, hogy mennyire jól teljesíted őket. Minden új feladat semleges sárgaként kezdi. Minél sűrűbben teljesíted a jó szokásaidat és a napi feladataidat, annál inkább a kék szín felé fognak elmozdulni a színskálán. Ha egy napi feladatot kihagysz, vagy egy rossz szokást végzel el, akkor a piros szín felé fog elmozdulni. Minél pirosabb egy feladat, annál több jutalmat szerzel, azonban ha napi feladatról, vagy rossz szokásról van szó, annál nagyobbat fog sebezni! Ez motiválhat, hogy megcsináld azokat a feladatokat, amivel problémáid vannak.",
    "webFaqAnswer3": "A feladatok színe annak függvényében változik, hogy mennyire jól teljesíted őket. Minden új feladat semleges sárgaként kezdi. Minél sűrűbben teljesíted a jó szokásaidat és a napi feladataidat, annál inkább a kék szín felé fognak elmozdulni a színskálán. Ha egy napi feladatot kihagysz, vagy egy rossz szokást végzel el, akkor a piros szín felé fog elmozdulni. Minél pirosabb egy feladat, annál több jutalmat szerzel, azonban ha napi feladatról, vagy rossz szokásról van szó, annál nagyobbat fog sebezni! Ez motiválhat, hogy megcsináld azokat a feladatokat, amivel problémáid vannak.",
    "faqQuestion4": "Miért veszített az avatárom életerőt és hogyan tudom visszaszerezni?",
    "iosFaqAnswer4": "Több dolog is van, ami megsebezhet. Először, azok a napi feladatok, amiket nem fejeztél be és nem pipáltál ki a másnap felugró ablakban, megsebeznek az éjszaka folyamán. Másodszor, ha egy rossz szokásra kattintasz életerőt veszítesz. Utoljára: ha a csapatod egy ellenséggel harcol és az egyik csapattársad nem csinálta meg az összes napi feladatát, az ellenség meg fog sebezni.\n\nAz életerő visszaszerzésének legkézenfekvőbb módja a szintlépés, mely minden hiányzó életerődet visszatölt. Emellett lehetőséged van a jutalmak közül gyógyitalt vásárolni. Továbbá, 10-es szinten, vagy afelett, ha a kasztodnak a gyógyítót választod, különböző életerőt visszaállító varázslatokat lesz lehetőséged elsajátítani és használni. Ha a csapatotban van egy gyógyító, ő is képes a te, illetve a csapatod életerejét visszatölteni.",
    "androidFaqAnswer4": "Több dolog is van, ami megsebezhet. Először, azok a napi feladatok, amiket nem fejeztél be és nem pipáltál ki a másnap felugró ablakban, megsebeznek az éjszaka folyamán. Másodszor, ha egy rossz szokásra kattintasz életerőt veszítesz. Utoljára: ha a csapatod egy ellenséggel harcol és az egyik csapattársad nem csinálta meg az összes napi feladatát, az ellenség meg fog sebezni.\n\nAz életerő visszaszerzésének legkézenfekvőbb módja a szintlépés, mely minden hiányzó életerődet visszatölt. Emellett lehetőséged van a jutalmak közül gyógyitalt vásárolni, amelyet a feladatok oldalon találsz meg. Továbbá, 10-es szinten, vagy afelett, ha a kasztodnak a gyógyítót választod, különböző életerőt visszaállító varázslatokat lesz lehetőséged elsajátítani és használni. Ha a csapatotban van egy gyógyító, ő is képes a te, illetve a csapatod életerejét visszatölteni.",
    "webFaqAnswer4": "Több dolog is van, ami megsebezhet. Először, azok a napi feladatok, amiket nem fejeztél be és nem pipáltál ki a másnap felugró ablakban, megsebeznek az éjszaka folyamán. Másodszor, ha egy rossz szokásra kattintasz életerőt veszítesz. Utoljára: ha a csapatod egy ellenséggel harcol és az egyik csapattársad nem csinálta meg az összes napi feladatát, az ellenség meg fog sebezni. Az életerő visszaszerzésének legkézenfekvőbb módja a szintlépés, mely minden hiányzó életerődet visszatölt. Emellett lehetőséged van a jutalmak közül gyógyitalt vásárolni. Továbbá, 10-es szinten, vagy afelett, ha a kasztodnak a gyógyítót választod, különböző életerőt visszaállító varázslatokat lesz lehetőséged elsajátítani és használni. Más gyóyítók is képesek az életerődet visszaállítani, ha egy csapatban vagy velük. Hogy erről többet tudj meg, kattints a \"csapat\" gombra a navigációs sávban.",
    "faqQuestion5": "Hogyan tudom a Habitica-t a barátaimmal használni?",
    "iosFaqAnswer5": "Ennek a legjobb útja, ha meghívod őket egy csapatba! A csapatoknak lehetőségük van küldetésekre menni, szörnyekkel harcolni, és olyan varázslatokat használni amivel támogatják egymást.\n\nHa szeretnél egy saját csapatot létrehozni, akkor kattints a Menü > [Csapat gombra](https://habitica.com/party) és nyomj \"Új csapat létrehozása\"-ra. Ezután görgess le és kattints a \"Csapattag meghívása\" gombra és hívd meg a barátaidat a @felhasználói nevük megadásával. Ha egy másik játék csapatát szeretnéd erősíteni, akkor add meg nekik a @felhasználói nevedet és így meg tudnak hívni.\n\nA barátaiddal céhekhez is csatlakozhattok, amelyek olyan nyilvános chatszobák, amik közelebb hozzák egymáshoz az azonos érdeklődési körrel rendelkezőket! Nagyon sok segítőkész és vidám közösség vár rád, úgyhogy mindenképpen nézz szét közöttük!\n\nHa érzel magadban elég versenyszellemet, akkor a barátaiddal együtt létrehozhattok vagy csatlakozhattok kihívásokhoz, amik keretein belül adott feladatokat kell elvégeznetek. Hihetetlenül sokrétűek a nyilvános kihívások. Néhány nyilvános kihíváson keresztül akár még drágakövekkel is gazdagodhatsz, amennyiben te kerülsz ki győztesként.",
    "androidFaqAnswer5": "Ennek a legjobb útja, ha meghívod őket egy csapatba! A csapatoknak lehetőségük van küldetésekre menni, szörnyekkel harcolni, és olyan varázslatokat használni amivel támogatják egymást. Ha még nem vagy tagja egy csapatnak sem, menj az [oldalra](https://habitica.com/) és hozz létre egyet. Céhekhez is csatlakozhattok együtt (Közösség >Céhek). Céhek olyan chatszobák ahol hasonló érdeklődési körű vagy hasonló céllal rendelkező emberekkel találkozhatsz. Ezek lehetnek nyilvánosak, vagy zártkörűek. Bármennyi céhhez csatlakozhatsz, de csapathoz csak egyhez.\n\nTovábbi információért látogasd meg a wiki oldalunk [csapatokról](https://habitica.fandom.com/wiki/Party) és [céhekről](https://habitica.fandom.com/wiki/Guilds) szóló oldalait.",
    "webFaqAnswer5": "Ennek a legjobb útja, ha meghívod őket egy csapatba, a navigációs sávon található csapat menüpontban. A csapatoknak lehetőségük van küldetésekre menni, szörnyekkel harcolni, és olyan varázslatokat használni amivel támogatják egymást. Céhekhez is csatlakozhattok együtt (kattints a céhek menüpontra a navigációs sávon). Céhek olyan chatszobák ahol hasonló érdeklődési körű vagy hasonló céllal rendelkező emberekkel találkozhatsz. Ezek lehetnek nyilvánosak, vagy zártkörűek. Bármennyi céhhez csatlakozhatsz, de csapathoz csak egyhez. További információért látogasd meg a wiki oldalunk [csapatokról](https://habitica.fandom.com/wiki/Party) és [céhekről](https://habitica.fandom.com/wiki/Guilds) szóló oldalait.",
    "faqQuestion6": "Hogyan szerezhetek háziállatot vagy hátast?",
    "iosFaqAnswer6": "Minden alkalommal, amikor befejezel egy feladatot, véletlenszerűen kaphatsz egy tojást, egy keltetőfőzetet vagy állateledelt. A megszerzett tárgyakat a Menü > Tárgyak fülön találod.\n\nHáziállat keltetéshez szükséged lesz egy tojásra és egy keltetőfőzetre. Válaszd ki a kívánt tojást, ez határozza meg a háziállatod faját. Bökd meg a \"Tojás keltetése\" gombot. Ezután válassz egy keltetőfőzetet, ezzel meghatározva a háziállatod színét is! Menj a Menü > Háziállatok fülre és kattints az újonnan kikelt háziállatodra, így az avatárod mellett meg fog jelenni.\n\n A háziállataidat nevelheted, ameddig hátas nem válik belőlük. Ezt megteheted, ha a Menü > Háziállatok fülre kattintasz, és ott kiválasztod a \"Kisállat megetetése\" gombot! Többször is meg kell etetned egy kisállatot ahhoz, hogy hátas váljon belőle, viszont ha sikerül kitalálnod, hogy mi a kedvenc étele, akkor sokkal gyorsabb ütemben fog nőni. Ehhez kísérletezned kell, vagy esetleg ellátogathatsz [erre az oldalra](https://habitica.fandom.com/wiki/Food#Food_Preferences), ahol egy kicsit csalhatsz is. Amint megszerzel egy hátast, látogass el a Menü > Hátasok fülre és a hátasra kattintva az avatárod rá fog ülni.\n\nTovábbá szerezhetsz különleges tojásokat bizonyos küldetéseken keresztül is (ha többet szeretnél tudni a küldetésekről, akkor olvasd el ezt is: [Hogyan harcolhatok szörnyekkel és mehetek küldetésekre?](https://habitica.com/static/faq/9)).",
    "androidFaqAnswer6": "Minden alkalommal, amikor befejezel egy feladatot, véletlenszerűen kaphatsz egy tojást, egy keltetőfőzetet vagy állateledelt. A megszerzett tárgyakat a Menü > Tárgyak fülön találod.\n\nHáziállat keltetéshez szükséged lesz egy tojásra és egy keltetőfőzetre. Válaszd ki a kívánt tojást, ez határozza meg a háziállatod faját. Bökd meg a \"Tojás keltetése\" gombot. Ezután válassz egy keltetőfőzetet, ezzel meghatározva a háziállatod színét is! Menj a Menü > Istálló > Háziállatok fülre és kattints az újonnan kikelt háziállatodra, majd kattinst a \"Használ\" gombra. (Az avatárod mellett nem jelenik meg azonnal.)\n\n A háziállataidat nevelheted, ameddig hátas nem válik belőlük. Ezt megteheted, ha a Menü > Istálló [ > Háziállatok ] fülre kattintasz, és ott kiválasztod a háziállatodat, majd az \"Etetése\" gombra böksz! Többször is meg kell etetned egy kisállatot ahhoz, hogy hátas váljon belőle, viszont ha sikerül kitalálnod, hogy mi a kedvenc étele, akkor sokkal gyorsabb ütemben fog nőni. Ehhez kísérletezned kell, vagy esetleg ellátogathatsz [erre az oldalra](https://habitica.fandom.com/wiki/Food#Food_Preferences), ahol egy kicsit csalhatsz is. Amint megszerzel egy hátast, látogass el a Menü > Istálló > Hátasok fülre, válassz egy fajtát majd az kívánt hátast, és kattints a \"Használ\" gombra. (Az avatárod mellett nem jelenik meg azonnal.)\n\n Továbbá szerezhetsz különleges tojásokat bizonyos küldetéseken keresztül is. (Ha többet szeretnél tudni a küldetésekről, akkor görgess lejjebb.)",
    "webFaqAnswer6": "Minden alkalommal, amikor befejezel egy feladatot, véletlenszerűen kaphatsz egy tojást, egy keltetőfőzetet vagy állateledelt. A megszerzett tárgyakat a Tárgylista > Tárgyak fülön találod. Háziállat keltetéshez szükséged lesz egy tojásra és egy keltetőfőzetre. Amint legalább egyet-egyet szereztél belőlük, menj a Tárgylista > Istálló fülre. Ha rákattintasz egy már kikelt háziállatra, az megjelenik az avatárod mellett, mint társ. A háziállataidat nevelheted, ameddig hátas nem válik belőlük. Ezt megteheted, ha a Tárgylista > Istálló fülön. Húzd a kiválasztott eledelt a képernyő alján található ételraktár területről arra az állatra, amelyiket meg szeretnéd etetni! Többször is meg kell etetned egy kisállatot ahhoz, hogy hátas váljon belőle, viszont ha sikerül kitalálnod, hogy mi a kedvenc étele, akkor sokkal gyorsabb ütemben fog nőni. Ehhez kísérletezned kell, vagy esetleg ellátogathatsz [erre az oldalra](https://habitica.fandom.com/wiki/Food#Food_Preferences), ahol egy kicsit csalhatsz is. Amint megszerzel egy hátast, az avatárod meg tudja lovagolni azt. Továbbá szerezhetsz különleges tojásokat bizonyos küldetéseken keresztül is. (Ha többet szeretnél tudni a küldetésekről, akkor görgess lejjebb.)",
    "faqQuestion7": "Hogyan tudok harcos, mágus, tolvaj, vagy gyógyító lenni?",
    "iosFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click “Decide Later” and choose later under Menu > Choose Class.",
    "androidFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click “Opt Out” and choose later under Menu > Choose Class.",
    "webFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most Gold and find the most item drops, and they can help their party do the same. Finally, Healers can heal themselves and their party members. If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click \"Opt Out\" and re-enable it later under Settings.",
    "faqQuestion8": "Mi az a kék sáv ami megjelenik a fejlécen 10-es szint után?",
    "iosFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Use Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "androidFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "webFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 in the action bar at the bottom of the screen. Unlike your Health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "faqQuestion9": "Hogyan harcolhatok szörnyekkel és mehetek küldetésekre?",
    "iosFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "First, you need to join or start a Party by clicking \"Party\" in the navigation bar. Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating! Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are four ways to get a scroll:\n * When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Shop (Shops > Quests) for Gold and Gems.\n * When you check in to Habitica a certain number of times, you'll be rewarded with Quest Scrolls. You earn a Scroll during your 1st, 7th, 22nd, and 40th check-ins.\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "faqQuestion10": "Mik azok a drágakövek, és hogyan szerezhetek?",
    "iosFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "androidFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Gems are purchased with real money, although [subscribers](https://habitica.com/user/settings/subscription) can purchase them with Gold. When people subscribe or buy Gems, they are helping us to keep the site running. We're very grateful for their support! In addition to buying Gems directly or becoming a subscriber, there are two other ways players can gain Gems:\n* Win a Challenge that has been set up by another player. Go to Challenges > Discover Challenges to join some.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica). Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the site without them!",
    "faqQuestion11": "Hogyan tudok egy hibát jelezni, vagy funkciót kérni?",
    "iosFaqAnswer11": "Ha úgy gondolod, hogy egy hibát találtál, akkor menj a Menü > Támogatás > Segítség kérés menüpontra, ahol a már ismert hibák megoldásaival találkozhatsz, illetve jelezhetsz felénk új hibákat. Mindent megteszünk, hogy a segítségedre legyünk.\n\n Visszajelzésedet, illetve fejlesztési ötleteidet megoszthatod velünk a Menü > Támogatás > Visszajelzés küldése menüpontban. Felmerülő kérdéseinkkel kapcsolatban meg fogunk keresni!",
    "androidFaqAnswer11": "Ha úgy gondolod, hogy egy hibát találtál, akkor menj a Menü > Segítség & GYIK > Segítség kérés menüpontra, ahol a már ismert hibák megoldásaival találkozhatsz, illetve jelezhetsz felénk új hibákat. Mindent megteszünk, hogy a segítségedre legyünk.\n\n Visszajelzésedet, illetve fejlesztési ötleteidet megoszthatod velünk a Menü > Segítség & GYIK > Visszajelzés küldése menüpontban. Felmerülő kérdéseinkkel kapcsolatban meg fogunk keresni!",
    "webFaqAnswer11": "To report a bug, go to [Help > Report a Bug](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) and read the points above the chat box. If you're unable to log in to Habitica, send your login details (not your password!) to [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Don't worry, we'll get you fixed up soon! Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "faqQuestion12": "Hogyan harcolhatok egy főellenséggel?",
    "iosFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.fandom.com/wiki/World_Bosses) on the wiki.",
    "androidFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.fandom.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual. You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party. A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change. You can read more about [past World Bosses](http://habitica.fandom.com/wiki/World_Bosses) on the wiki.",
    "iosFaqStillNeedHelp": "Ha kérdésed van, ami ezen a listán vagy a [wiki GYIK](http://habitica.fandom.com/wiki/FAQ) oldalán nem található meg, látogass el a fogadóba a céhek > kocsmai csevej menüpont alatt! Szívesen segítünk.",
    "androidFaqStillNeedHelp": "Ha kérdésed van, ami ezen a listán vagy a [wiki GYIK](http://habitica.fandom.com/wiki/FAQ) oldalán nem található meg, látogass el a fogadóba a céhek > kocsmai csevej menüpont alatt! Szívesen segítünk.",
    "webFaqStillNeedHelp": "Ha kérdésed van, ami ezen a listán vagy a [wiki GYIK](http://habitica.fandom.com/wiki/FAQ) oldalán nem található meg, látogass el [Habitica Help](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a) nevű céhbe! Szívesen segítünk."
}
