{
  "tipTitle": "<%= tipNumber %>. számú tipp",
  "tip1": "Utazás közben is ellenőrizheted feladataidat a Habitica mobil alkalmazással.",
  "tip2": "Érd el a 100. szintet, hogy ingyen megkapd az Újjászületés gömbjét amivel új kalandot kezdhetsz!",
  "tip3": "Hangulatjelekkel könnyedén megkülönböztetheted a feladataidat.",
  "tip4": "Használd a # jelet a feladat neve előtt, hogy megnöveld a betű méretét!",
  "tip5": "Az erősíteseket érdemes reggel varázsolni, hogy egész nap hassanak.",
  "tip6": "Időnként vizsgáld felül a feladataidat, hogy biztos naprakészek legyenek.",
  "tip7": "Néhány háttérkép tökéletesen illeszkedik egymáshoz, ha a csapattagok ugyanazt használják. Pl.: a \"Hegyi tó\", a \"Pagodák\" és a \"Lankás dombok\".",
  "tip8": "Küldhetsz személyes üzenetet bárkinek, a neve melletti borítékra kattintva.",
  "tip9": "Látogasd meg a \"Guild Leaders & Challenge Creators Guild\" nevű céhet alapítási tanácsokért.",
  "tip10": "Drágaköveket nyerhetsz ha részt veszel kihívásokban. Minden nap találhatsz új kihívásokat!",
  "tip11": "Ha kedvedet leled avatárod öltöztetésében, látogasd meg a \"Costume Carnival Guild\" nevű céhet.",
  "tip12": "Csatlakozz a “Challenge... Accepted” nevű céhhez rendszeres kihívásokért.",
  "tip13": "Ha több mint négy tag van a csapatodban, mégjobban növekszik a felelősség!",
  "tip14": "Fejléceket vagy bíztató idézeket adhatsz a szokásokhoz ha nem jelölöd be a (+/-) jeleket.",
  "tip15": "A tennivalóidhoz adott listákkal növelheted a jutalmaidat!",
  "tip16": "Fejlődésed részleteit megtudhatod az adat oldalon.",
  "tip17": "Címkék segítenek abban hogy a feladataidat könnyebben kezelhesd!",
  "tip18": "Szokások, amik csak pozitív vagy negatív jellel vannak ellátva, rendszerint \"elhalványulnak\" és visszatérnek sárga állapotba.",
  "tip19": "Növeld az intelligencia értékét, hogy feladatok teljesítésekor több tapasztalati pontot kapj.",
  "tip20": "Növeld az észlelés értékét, hogy több tárgyat és aranyat szerezz.",
  "tip21": "Növeld az erő értékét, hogy több sebzést okozz a főellenségnek vagy kritikus találatot érj el.",
  "tip22": "Növeld a szívósság értékét, hogy kevesebb sebzést szenvedj a félbemaradt napi feladataidtól.",
  "tip23": "Kattints a grafikon ikonra a feladataidnál, hogy lásd a fejlődésedet grafikon formájában.",
  "tip24": "Habitica nyílt forráskodú! Érdeklődj a \"Aspiring Legends Guild\" nevű céhben, hogy hogyan tudod támogatni az oldalt.",
  "tip25": "A négy évszakos nagy gálák mindig a napfordulókhoz és napéjegyenlőségekhez közel kezdődnek.",
  "tip26": "Egy nyíl jelzi a felhasználók szintje mellett, ha valakin éppen erősítés van.",
  "tip27": "Elvégeztél tegnap egy napi feladatot, de elfelejtetted kipipálni? Semmi gond! Mielőtt új napot kezdenél, a 'Tegnapi feladatok feljegyzésének' segítségével be tudod jelölni azokat a feladatokat amiket előző nap elfelejtettél.",
  "tip28": "Egyéni napkezdést állíthatsz be a Beállítások > Honlap menüben, aminek segítségével beállíthatod hogy mikor kezdődjön újra a napod.",
  "tip29": "Végezd ell az összes napi feladatodat, hogy megkapd a tökéletes nap erősítést, ami növeli az értékeidet!",
  "tip30": "Céhekbe is meghívhatsz felhasználókat, nem csak csapatokba.",
  "tip31": "Előre elkészített listákért látogass el a Feladatok könyvtárába, példafeladatokért pedig a \"Challenges Guild\" nevű céhbe. ",
  "tip32": "Sok Habitica forráskód, kép és felirat önkéntesek hozzájárulása! Bárki segíthet.",
  "tip33": "Látogass el a \"The Bulletin Board\" nevű céhbe céhes hírekért, valamint kihívásokkal és más játékosok által létrehozott eseményekkel kapscsolatos hírekért - vagy tedd közzé a sajátodat!"
}
