{
  "tipTitle": "<%= tipNumber %>. számú tipp",
  "tip1": "Utazás közben is ellenőrizheted feladataidat a Habitica mobil alkalmazással.",
  "tip2": "Kattints egy felszerelésre, hogy megnézd hogy néz ki az avatárodon, vagy kattints a csillagra a bal felső sarokban hogy rögtön ráadd az avatárodra.",
  "tip3": "Hangulatjelekkel könnyedén megkülönböztetheted a feladataidat.",
  "tip4": "Használd a # jelet a feladat neve előtt, hogy megnöveld a betű méretét!",
  "tip5": "Az erősíteseket érdemes reggel használni, hogy egész nap hassanak.",
  "tip6": "Az egeret vidd egy feladat fölé és a megjelenő 3 pontra kattintva hozzá tudsz férni a haladó beállításokhoz, mint a képesség hogy egy feladatot a listádon legalulra vagy legfelülre helyezz át.",
  "tip7": "Néhány háttérkép tökéletesen illeszkedik egymáshoz, ha a csapattagok ugyanazt használják. Pl.: a \"Hegyi tó\", a \"Pagodák\" és a \"Lankás dombok\".",
  "tip8": "Küldj üzenetet bárkinek az üzenőfalon megjelenő névre, azon belül pedig a profil tetején található boríték ikonra kattintva.",
  "tip9": "Használd a szűrőt valamint a kereső sávot a tárgylistában, a boltokban, a céhekben és a kihívásokban, hogy gyorsan megtaláld amit keresel.",
  "tip10": "Drágaköveket nyerhetsz ha részt veszel kihívásokban. Minden nap találhatsz új kihívásokat!",
  "tip11": "Ha csapatodnak több mint négy tagja van, az segít hogy felelősségteljesebbek legyetek!",
  "tip12": "Adj feladatlistát a tennivalóidhoz hogy megduplázd a jutalmakat!",
  "tip13": "Kattints a \"Címkék\" gombra a feladatlistádon, hogy még a legnehezebben kezelhető feladataidat it áttekinthetővé tedd!",
  "tip14": "Fejléceket vagy bíztató idézeket adhatsz a szokásokhoz ha nem jelölöd be a (+/-) jeleket.",
  "tip15": "Teljesítsd a kasztemester küldetéssorozatot hogy többet megtudj a Habitica titkos történetéről. ",
  "tip16": "Kattints az adat kimutató eszköz linkjére a láblécben hogy fontos információkat tudj meg a fejlődéseddel kapcsolatban.",
  "tip17": "Használd a mobil alkalmazásokat hogy emlékeztetőket állíts be a feladataidhoz.",
  "tip18": "Szokások, amik csak pozitív vagy negatív jellel vannak ellátva, rendszerint \"elhalványulnak\" és visszatérnek sárga állapotba.",
  "tip19": "Növeld az intelligenciádat, hogy feladatok teljesítésekor több tapasztalati pontot kapj.",
  "tip20": "Növeld az észlelésedet, hogy több tárgyat és aranyat szerezz.",
  "tip21": "Növeld az erődet, hogy több sebzést vagy kritikus találatot okozz az ellenségnek.",
  "tip22": "Növeld a szívósságodat, hogy kevesebb sebzést szenvedj a befejezetlen napi feladataidtól.",
  "tip23": "Érd el a 100. szintet hogy feloldd az újjászületés gömbjét és új kalandot tudj kezdeni!",
  "tip24": "Kérdésed van? Látogass el a \"Habitica Help\" nevű céhbe!",
  "tip25": "A négy évszakos nagy gálák mindig a napfordulókhoz és napéjegyenlőségekhez közel kezdődnek.",
  "tip26": "Kereshetsz egy csapatot vagy csapattagokat a \"Party Wanted\" nevű céhben!",
  "tip27": "Teljesítettél tegnap egy napi feladatot, de elfelejtetted kipipálni? Semmi gond! Mielőtt új napot kezdenél, a 'Tegnapi feladatok feljegyzésének' segítségével be tudod jelölni azokat a feladatokat amiket előző nap elfelejtettél.",
  "tip28": "Egyéni napkezdést állíthatsz be a Felhasználói ikon > Beállítások menüben, aminek segítségével beállíthatod hogy mikor kezdődjön újra a napod.",
  "tip29": "Teljesítsd az összes napi feladatodat, hogy megkapd a tökéletes nap erősítést, ami növeli az értékeidet!",
  "tip30": "Céhekbe is meghívhatsz felhasználókat, nem csak csapatokba.",
  "tip31": "Előre elkészített listákért és példafeladatokért látogass el a \"Library of Tasks and Challenges\" nevű céhbe. ",
  "tip32": "Sok Habitica forráskód, kép és felirat önkéntesek hozzájárulása! Ha segíteni szeretnél, látogass el az \"Aspiring Legends\" nevű céhbe.",
  "tip33": "Látogass el a \"The Bulletin Board\" nevű céhbe, céhhel és kihívásokkal kapcsolatos hírekért, valamint más játékosok által létrehozott eseményekért - vagy tedd közzé a sajátodat!",
  "tip34": "Időnként ellenőrizd le a feladataidat, hogy megbizonyosodj róla hogy naprakészek!",
  "tip35": "Olyan felhasználók akik egy csoportos tervnek a részei megkapják a képességet hogy feladatokat rendeljenek hozzá a csoportban lévő többi felhasználóhoz."
}
