{
  "tipTitle": "<%= tipNumber %>. számú tipp",
  "tip1": "Utazás közben is ellenőrizheted feladataidat a mobil alkalmazással.",
  "tip2": "Érd el a 100. szintet, hogy ingyen megkapd az Újjászületés Gömbjét és elindíthass egy újjabb kalandot.",
  "tip3": "Hangulat jelekkel könnyedén megkülönböztetheted a feladataidat.",
  "tip4": "# jellel a feladat neve elött, növelheted a betű méretet!",
  "tip5": "Az erőséteseket érdemes reggel varázsolni, hogy egész nap hathassanak.",
  "tip6": "Idönként vizsgáld felül a feladataidat, hogy biztos naprakészek legyenek.",
  "tip7": "Néhány háttérkép tökéletesen illeszkedik egymáshoz, ha a csapattagok ugyanazt használják. Pl.: a \"Hegyi tó\", a \"Pagodák\" és a \"Görgő hegyek\".",
  "tip8": "Kűldhetsz személyes üzenetet bárkinek, a neve melletti borítékra kattintva.",
  "tip9": "Látogasd meg a \"Guild Leaders & Challenge Creators Guild\"-ot Céh alapítási tanácsokért.",
  "tip10": "Drágaköveket kihívások teljesítéséért kaphatsz. Minden nap találhatsz újjabb és újjabbat.",
  "tip11": "Ha kedvedet leled avatárod öltöztetésében, látogasd meg a \"Costume Carnival Guild\" céht.",
  "tip12": "Csatlakozz a \"“Challenge... Accepted” Guild\" céhhez rendszeres kihívásokért.",
  "tip13": "A felelősség is növekszik négy csapattagon túl.",
  "tip14": "Cimsorokat vagy bíztató idézeket  adhatsz a listákban olyan feladatokhoz amik nem  pozitívak és negatívak.",
  "tip15": "A tennivalóidhoz adott listákkal növelheted a jutalmaidat!",
  "tip16": "Fejlődésed részleteit megtudhatot az adat lapodon.",
  "tip17": "Címkékkel rendet vághatsz feladataid között.",
  "tip18": "Szokások, amik csak pozitív vagy csak negatív jelzőjűek, rendszerint \"elhalványúlnak\" és visszatérnek sárga állapotba.",
  "tip19": "Fokozd Intelligencia Értékedet, hogy feladatok teljesítésekor több XP-t kapj.",
  "tip20": "Fokozd Érzékelés Értékedet, hogy több Tárgyat és Aranyat kapj.",
  "tip21": "Fokozd Erő Értékedet, hogy több sebzést okozz a Főellenségnek vagy kritikus találatot érj el.",
  "tip22": "Fokozd Szívóság Értékedet, hogy kevesebb sebzést szenvedj a félbemaradt napi feladataidtól.",
  "tip23": "Kattints a sávos ikonra a feladatnál, hogy lásd a fejlődésedet grafikon formájában.",
  "tip24": "Habitica nyílt forráskodú! Kérdezz a \"Aspiring Legends Guild\" céhben, hogy hogyan tudsz támogatni.",
  "tip25": "A négy évszakos \"Grand Gala\" közel minden napfordulókor és napéjegyenlőségkor kezdődnek.",
  "tip26": "Egy nyilacska jelzi a szintnél, ha valakin erősítés van éppen.",
  "tip27": "A késő esti feladatoknál hivatkozz az előző napra (például \"tegnap fogselymet használtam\"), így másnap reggel bejelölheted őket.",
  "tip28": "Egyedi nap kezdetet állíthatsz be, hogy mikor induljon újra a napod a Beállítások > Honlap menüben.",
  "tip29": "Végezd ell az összes napi feladatodat, hogy megkapd a tökéletes nap erősítést, ami növeli az értékeidet.",
  "tip30": "Céhbe is invitálhatsz embereket, nem csak csapatba.",
  "tip31": "Nézz meg néhány előre elkészített feladatot a Library of Shared Lists céhnél.",
  "tip32": "Sok Habitica forráskód, kép és felirat önkéntesek hozzájárulása! Bárki segíthet.",
  "tip33": "Látogass el a \"The Bulletin Board guild\"-hoz más céhek híreiért, kihívásaiért és más játékosok által létrehozott eseményekért - és persze itt be is mutatkozhatsz!"
}
