{
  "habiticaBackSoon": "Ne aggódj! Habitica hamarosan visszatér.",
  "importantMaintenance": "We are doing important maintenance that we estimate will last until 10pm Pacific Time (5am UTC).",
  "maintenance": "Karbantartás",
  "maintenanceMoreInfo": "Szeretnél többet megtudni a karbantartásról? <%= linkStart %> Nézd meg itt. <%= linkEnd%>",
  "noDamageKeepStreaks": "NEM kapsz sebzést, és NEM veszítesz szériát!",
  "thanksForPatience": "Köszönjük a türelmedet!",
  "twitterMaintenanceUpdates": "Kísérj figyelemmel minket  <a href='https://twitter.com/habitica'>Twitter</a> -en. Ahol posztoljuk a legujab frissítéseket, információkat.",
  "veteranPetAward": "A végén kapsz egy veterán háziállatot.",

  "maintenanceInfoTitle": "Információk a közelgő Habitica karbantartásokról.",
  "maintenanceInfoWhat": "Mi történik most?",
  "maintenanceInfoWhatText": "Május 21-én egész nap, Habitica nem lesz elérhető. Nem fogsz sérülést szenvedni a hétvégén abból az okból, hogy nem tudsz bejelentkezni és bejelölni a napi tevékenységeidet. Keményen dolgozunk azon, hogy minél jobban leszűkítsük ezt az időszakot és a  <a href='https://twitter.com/habitica' target='_blank'>Twitter</a>-en posztoljuk az aktuális helyzetet. A karbantartás végeztén mindenkinek köszönjük a türelmét és ajándékba egy ritka háziállatot fogunk adni.",
  "maintenanceInfoWhy": "Miért történik mindez?",
  "maintenanceInfoWhyText": "Az elmúlt hónapokban, a háttérben újra szerveztük Habitica-t. Újra írtuk az API-t. Noha külsőre semmi különös nem változott, a motorházban szinte minden kicserélődött. Ez lehetővé tette, hogy jobban alkalmazkodhassunk új tulajdonságok beemeléséhez a jövőben, és növeljünk a teljesítményen is.",
  "maintenanceInfoTechDetails": "Többet szeretnél tudni a technikai oldalról? Látogass el a  <a href='http://devs.habitica.com/' target='_blank'>The Forge, fejlesztői blogra</a>.",
  "maintenanceInfoMore": "Bővebben",
  "maintenanceInfoAccountChanges": "Mi fog megváltozni a fiókomban, ha kész lesz a fejlesztés?",
  "maintenanceInfoAccountChangesText": "Elsőre nem fogsz látványos változást észrevenni a gyorsuláson kívül például a kihívásoknál. De ha észre veszel valamit, ami nem oda való, akkor írj egy e-mailt a <a href='mailto:admin@habitica.com'>admin@habitica.com</a>-ra, és mi azt kivizsgáljuk!",
  "maintenanceInfoAddFeatures": "Miféle tulajdonságokkal fog bővülni a Habitica?",
  "maintenanceInfoAddFeaturesText": "Behozhatunk különböző dolgokat, mint a tovább fejlesztett chat és céhek. Programok szervezetek és családok számára. Számos termelékenységet és produktivitást segítő eszközt, mint a havi tevékenységek. Ezek beemeléséhez időre van szükségünk, és amíg az API újraírása meg nem történik, ezeket sem tudjuk addig implementálni.",
  "maintenanceInfoHowLong": "Meddig tart majd a karbantartás?",
  "maintenanceInfoHowLongText": "Muszáj mind az összes 1,3 millió Habitica felhasználó fiók-adatát költöztetnünk -ami nem egyszerű feladat. Körülbelül Csendes-óceáni idő szerint hajnali 01:00 órától 10:00 óráig (08:00 UTC-tól 17:00 UTC-ig) fog tartani. Nagyjából ennyi idő alatt tudjuk elvégezni a feladatot. Hírekért látogasd meg a <a href='https://twitter.com/habitica' target='_blank'>Twitter</a> oldalunkat.",
  "maintenanceInfoStatsAffected": "Ez hogyan hat majd a napi feladataimra, szériáimra, erősítéseimre és küldetéseimre?",
  "maintenanceInfoStatsAffectedText1": "NEM szenvedsz el sebzést és NEM veszítesz szériát ezen a hétvégén, bár a nap normálisan fog újraindulni. Napi feladatok, amiket korábban bejelöltél, újra várakozóvá válnak. Erősítések és minden más is rendesen újraindul. Ha egy begyűjtő küldetésen veszel részt, továbbra is találni fogsz tárgyakat. Ha Főellenséggel küzdesz, továbbra is sebezni fogod, de az nem fog sebezni téged. (Néha még egy szörnynek is jól jön egy kis pihenés.)",
  "maintenanceInfoStatsAffectedText2": "Több diskurzus után, a csapatunk úgy döntött, hogy ez a legjobb megoldás ebben a szituációban. Mivel, hogy a felhasználók nem tudják normálisan kipipálni a napi feladataikat ebben az időszakban. Előre is bocsánatot kérünk ezzel kapcsolatban.",
  "maintenanceInfoSeeTasks": "Mi a helyzet a feladatlistákkal?",
  "maintenanceInfoSeeTasksText": "Ha előre tudod, hogy szombaton meg kell nézned a feladataidat emlékeztetőül, akkor javasoljuk, hogy készíts képernyőmentést róluk.",
  "maintenanceInfoRarePet": "Milyen háziállatot fogok kapni?",
  "maintenanceInfoRarePetText": "Türelmetekért cserébe mindenki kap egy ritka veterán háziállatot. Ha még sosem kaptál ilyet, akkor egy veterán farkast, vagy ha már megvan akkor egy veterán tigrist kapsz. De ha mindkettővel rendelkezel, akkor egy soha nem látott veterán háziállatot fogsz kapni. Az adatok migrálása után egy két óra elteltével már megjelenhet az állat. Félelemre nincs ok, mindenki kap egyet.",
  "maintenanceInfoWho": "Kik dolgoznak ezen a projekten?",
  "maintenanceInfoWhoText": "Köszönjük a kérdésed. Ezt már sürgették csodálatos közreműködőink: paglias, mindig segítőkész Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown és Alys.",
  "maintenanceInfoTesting": "Az új verzió nyílt forráskódját fáradhatatlanul tesztelte rengeteg önkéntes. Köszönjük nekik, mert nélkülük ez nem válhatott volna valóra."
}
