{
  "habiticaBackSoon": "Ne aggódj! A Habitica hamarosan visszatér.",
  "importantMaintenance": "Fontos karbantartási munkákat végzünk, ami eltarthat a következő időpontig: 22:00 Pacific Time (5:00 UTC). ",
  "maintenance": "Karbantartás",
  "maintenanceMoreInfo": "Szeretnél többet megtudni a karbantartásról? <%= linkStart %> Bővebb információért kattints ide <%= linkEnd %>.",
  "noDamageKeepStreaks": "NEM kapsz sebzést, és NEM veszítesz szériát!",
  "thanksForPatience": "Köszönjük a türelmedet!",
  "twitterMaintenanceUpdates": "Kövess minket  <a href='https://twitter.com/habitica'>Twitter</a> -en, ahol megtudhatod a legújabb információkat a karbantartással kapcsolatban.",
  "veteranPetAward": "A végén kapni fogsz egy veterán háziállatot!",

  "maintenanceInfoTitle": "Információ a közelgő Habitica karbantartásokról",
  "maintenanceInfoWhat": "Mi történik most?",
  "maintenanceInfoWhatText": "Május 21-én a Habitica nem lesz elérhető. Nem fogsz sérülést szenvedni a hétvégén, még akkor sem ha nem tudsz bejelentkezni és bejelölni a napi tevékenységeidet. Keményen dolgozunk azon, hogy minél jobban leszűkítsük ezt az időszakot és a  <a href='https://twitter.com/habitica' target='_blank'>Twitter</a>-en posztoljuk az aktuális helyzetet. Amikor a karbantartásnak vége lesz, köszönet képpen egy ritka háziállattal ajándékozunk meg mindenkit.",
  "maintenanceInfoWhy": "Miért történik mindez?",
  "maintenanceInfoWhyText": "Az elmúlt hónapokban, a Habitica rengeteg újításon ment keresztül a háttérben. Pontosabban, újraírtuk az API-t. Külsőre talán semmi változást nem lehet észrevenni, a motorházban szinte minden kicserélődött. Ez lehetővé teszi, hogy jobban alkalmazkodhassunk új tulajdonságok beemeléséhez a jövőben, és növeljünk a teljesítményen is!",
  "maintenanceInfoTechDetails": "Többet szeretnél megtudni a frissítés technikai oldaláról? Látogass el a  <a href='http://devs.habitica.com/' target='_blank'>The Forge, fejlesztői blogra</a>.",
  "maintenanceInfoMore": "Bővebben",
  "maintenanceInfoAccountChanges": "Mi fog megváltozni a fiókomban, ha kész lesz a frissítés?",
  "maintenanceInfoAccountChangesText": "Először nem lesz semmi jelentős változás eltekintve bizonyos funkcióktól, mint a kihívásoknál tapasztalt jobb teljesítménytől. Ha olyan változást tapasztalsz, aminek nem kellene ott lennie, küldj egy e-mailt a <%= hrefTechAssistanceEmail %> címre, és mi kivizsgáljuk az ügyet!",
  "maintenanceInfoAddFeatures": "Milyen változásokkal fog bővülni a Habitica?",
  "maintenanceInfoAddFeaturesText": "Ez az újítás segíteni fog abban, hogy jobb chat-t és céheket hozhassunk létre, terveket szerevezetek és családok számára, valamint olyan produktivitást segítő funkciókat mint a havi tevékenységek, vagy régebbi feladatok lementése. Ezek beemeléséhez időre van szükségünk, és amíg az API újraírása nem történik meg, ezeknek a hozzáadását sem tudjuk elkezdeni.",
  "maintenanceInfoHowLong": "Meddig fog tartani a karbantartás?",
  "maintenanceInfoHowLongText": "Az összes 1,3 millió Habitica felhasználó fiók-adatát át kell költöztetnünk -ami nem egyszerű feladat. Körülbelül Csendes-óceáni idő szerint hajnali 01:00 órától 10:00 óráig (08:00 UTC-tól 17:00 UTC-ig) fog tartani. Nagyjából ennyi idő alatt tudjuk elvégezni a feladatot. Újabb informáckért a karbantartással kapcsolatban látogasd meg a <a href='https://twitter.com/habitica' target='_blank'>Twitter</a> oldalunkat.",
  "maintenanceInfoStatsAffected": "Ez hogyan fog hatni a napi feladataimra, szériáimra, erősítéseimre és küldetéseimre?",
  "maintenanceInfoStatsAffectedText1": "NEM szenvedsz el sebzést és NEM veszítesz szériát ezen a hétvégén, bár a nap normálisan fog újraindulni. Napi feladatok, amiket korábban bejelöltél, nem lesz bejelölve, valamint az erősítések és minden más is rendesen újraindul. Ha egy begyűjtő küldetésen veszel részt, továbbra is találni fogsz tárgyakat. Ha Főellenséggel küzdesz, továbbra is sebezni fogod, de az nem fog sebezni téged. (Néha még egy szörnynek is jól jön egy kis pihenés!)",
  "maintenanceInfoStatsAffectedText2": "Több diskurzus után, a csapatunk úgy döntött, hogy ez a legjobb megoldás ebben a szituációban. Mivel, hogy a felhasználók nem tudják normálisan kipipálni a napi feladataikat ebben az időszakban. Előre is bocsánatot kérünk ezzel kapcsolatban.",
  "maintenanceInfoSeeTasks": "Mi a helyzet a feladatlistákkal?",
  "maintenanceInfoSeeTasksText": "Ha előre tudod, hogy szombaton meg kell nézned a feladataidat emlékeztetőül, akkor javasoljuk, hogy készíts képernyőmentést róluk mielőtt a karbantartás elkezdődne.",
  "maintenanceInfoRarePet": "Milyen ritka háziállatot fogok kapni?",
  "maintenanceInfoRarePetText": "Türelmetekért cserébe mindenki kap egy ritka veterán háziállatot. Ha még sosem kaptál ilyet, akkor egy veterán farkast, vagy ha már megvan akkor egy veterán tigrist kapsz. De ha mindkettővel rendelkezel, akkor egy soha nem látott veterán háziállatot fogsz kapni. Az adatok migrálása után egy két óra elteltével már megjelenhet az állat. Félelemre nincs ok, mindenki kap egyet.",
  "maintenanceInfoWho": "Kik dolgoztak ezen a projekten?",
  "maintenanceInfoWhoText": "Köszönjük a kérdésedet! A projekt vezetője a csodálotos közreműködőnk, paglias volt, akit Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown és Alys segített.",
  "maintenanceInfoTesting": "Az új verzió nyílt forráskódját fáradhatatlanul tesztelte rengeteg önkéntes. Köszönjük nekik, mert nélkülük ez nem válhatott volna valóra."
}
