{
    "npc": "NJK",
    "npcAchievementName": "<%= key %> NJK",
    "npcAchievementText": "Támogatta a Kickstarter projektet maximális szinten!",
    "welcomeTo": "Üdvözlünk a",
    "welcomeBack": "Üdvözlünk újra!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello! Úgy látom te új vagy itt. Az én nevem <strong>Justin</strong>, és én foglak körbevezetni a Habitica-n.",
    "justinIntroMessage3": "Nagyszerű! Tehát, mi az a dolog amiben szeretnél fejlődni, miközben ezen a kalandon veszel részt?",
    "justinIntroMessageUsername": "Mielőtt elkezdjük, itt az ideje hogy nevet adj magadnak. Alább megtalálod a nyilvános nevedet és a felhasználónevedet amit automatikusan generáltam neked. Miután választottál magadnak egy nyilvános nevet és felhasználónevet tovább megyünk az avatárod létrehozásához!",
    "justinIntroMessageAppearance": "Tehát, hogy szeretnél kinézni? Ne aggódj, ezt később megváltoztathatod.",
    "introTour": "Megérkeztünk! Hozzá adtam néhány feladatot a listádhoz az érdeklődési köreidet figyelembe véve, hogy rögtön el tudd kezdeni használni az oldalt. Kattints egy már meglévő feladatra a szerkesztéshez, vagy adj hozzá új feladatokat amik megfelelnek a napi rutinodhoz!",
    "prev": "Előző",
    "next": "Következő",
    "randomize": "Véletlenszerű",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Üdv az Istállóban! Matt vagyok, a szörnyidomár. A 3. szinttől kezdve találni fogsz tojásokat és keltetőfőzeteket. Amikor a piacon kikeltetsz egy tojást, a háziállatot itt fogod megtalálni! Kattints az állat képére, hogy megjelenjen az avatárod mellett. A 3. szinttől találni fogsz ételeket, melyekkel ha megeteted őket, idővel hátasokká fejlődnek.",
    "welcomeToTavern": "Üdvözlet a fogadóban!",
    "sleepDescription": "Szükséged van egy kis pihenésre? Jelentkezz be Daniel fogadójába hogy a Habitica bizonyos részeit szüneteltesd:",
    "sleepBullet1": "Kihagyott napi feladatok nem okoznak sebzést",
    "sleepBullet2": "Feladatok nem veszítenek szériát vagy fejlődnek vissza piros színűre",
    "sleepBullet3": "Ellenségek nem okoznak sebzést kihagyott napi feladatok után",
    "sleepBullet4": "Ellenség elleni sebzésed, valamint küldetésekhez szükséges összegyűjtött tárgyak fel lesznek függesztve amíg ki nem jelentkezel a fogadóból",
    "pauseDailies": "Sebzés szüneteltetése",
    "unpauseDailies": "Sebzés indítása",
    "staffAndModerators": "Stáb és moderátorok",
    "communityGuidelinesIntro": "A Habitica megpróbál egy kellemes környezetet kialakítani minden felhasználó számára, kortól és háttértől függetlenül, főleg a Habitica nyilvános részeiben, mint a fogadó. Ha további kérdésed van, kérlek látogasd meg a <a href='/static/community-guidelines' target='_blank'>közösségi irányelvek</a> szekciót.",
    "acceptCommunityGuidelines": "Hozzájárulok a közösségi irányelvek betartásához",
    "worldBossEvent": "Főellenség esemény",
    "worldBossDescription": "Főellenség leírás",
    "welcomeMarketMobile": "Üdvözöllek a piacon! Vegyél ritka tojásokat és főzeteket! Nézd meg az ajánlatainkat.",
    "howManyToSell": "Mennyit szeretnél eladni?",
    "yourBalance": "Egyenleged:",
    "sell": "Eladás",
    "buyNow": "Vásárlás",
    "sortByNumber": "Mennyiség",
    "featuredItems": "Kiemelt tárgyak!",
    "hideLocked": "Lezárt tárgyak elrejtése",
    "hidePinned": "Kitűzött tárgyak elrejtése",
    "hideMissing": "Hiányzó tárgyak elrejtése",
    "amountExperience": "<%= amount %> tapasztalat",
    "amountGold": "<%= amount %> arany",
    "namedHatchingPotion": "<%= type %> keltetőfőzet",
    "buyGems": "Drágakő vásárlás",
    "purchaseGems": "Drágakő vásárlás",
    "items": "Tárgyak",
    "AZ": "A-Z",
    "sort": "Rendezés",
    "sortBy": "Rendezés",
    "groupBy2": "Csoportosítás",
    "sortByName": "Név",
    "quantity": "Mennyiség",
    "cost": "Ár",
    "shops": "Boltok",
    "custom": "Egyéni",
    "wishlist": "Kívánságlista",
    "wrongItemType": "Tárgyhoz tartozó \"<%= type %>\" típus nem érvényes.",
    "wrongItemPath": "Tárgyhoz tartozó \"<%= path %>\" elérési út nem érvényes.",
    "unpinnedItem": "<%= item %> tárgy már nincs kitűzve! Mostantól nem lesz elérhető a jutalmak oszlopban.",
    "cannotUnpinArmoirPotion": "A gyógyital és az elvarázsolt láda kitűzése nem szüntethető meg.",
    "purchasedItem": "Vettél egy tárgyat: <%= itemName %>",
    "ianTextMobile": "Felkelthetem az érdeklődésedet néhány küldetés tekerccsel? Aktiváld őket, hogy csapatoddal szörnyek ellen tudj küzdeni!",
    "featuredQuests": "Kiemelt küldetések!",
    "cannotBuyItem": "Nem tudod megvenni ezt a tárgyat.",
    "mustPurchaseToSet": "<%= val %> tárgyat szükséges megvenned, <%= key %> felszereléséhez .",
    "typeRequired": "Típus szükséges",
    "positiveAmountRequired": "Pozitív mennyiség szükséges",
    "notAccteptedType": "A típusnak [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear] -ben kell lennie",
    "contentKeyNotFound": "Kulcsszó nem található a következő tartalomhoz: <%= type %>",
    "plusGem": "+<%= count %> drágakő",
    "typeNotSellable": "Ez a típus nem eladható. Válassz a következők közül: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Kulcsszó nem található a user.items <%= type %> adatsorozathoz",
    "userItemsNotEnough": "Nincs elég ebből: <%= type %>",
    "pathRequired": "Útvonal címe szükséges",
    "unlocked": "Új tárgyak elérhetőek",
    "alreadyUnlocked": "A teljes szett már elérhető.",
    "alreadyUnlockedPart": "A teljes szett már részben elérhető.",
    "invalidQuantity": "A vásárláshoz szükséges mennyiségnek számnak kell lennie.",
    "USD": "(USD)",
    "newStuff": "Új hírek elérhetőek Bailey-nél",
    "newBaileyUpdate": "Új hír Bailey-től!",
    "tellMeLater": "Megtekintés később",
    "dismissAlert": "Figyelmeztetés eltűntetése",
    "donateText3": "A Habitica egy nyílt forráskódú projekt, mely a felhasználói támogatásoktól függ. A pénz, amit drágakövekre költesz, segít nekünk szervereink működtetsésében, kis csapatunk fenntartásában, új funkciók fejlesztésében, és hogy ösztönözni tudjuk önkéntes programozóinkat. Köszönjük a nagylelkűséged!",
    "card": "Hitelkártya (Stripe-ot használva)",
    "paymentMethods": "Vásárlás a következőt használva",
    "paymentSuccessful": "Sikeres fizetés!",
    "paymentYouReceived": "A következőhöz jutottál hozzá:",
    "paymentYouSentGems": "<strong><%- name %></strong> felhasználónak küldtél:",
    "paymentYouSentSubscription": "<%= months %> hónapos Habitica előfizetést küldtél <strong><%- name %></strong> felhasználónak.",
    "paymentSubBilling": "<strong>$<%= amount %></strong> értékű előfizetésedet minden<strong><%= months %> hónapban</strong> számlázzuk ki.",
    "success": "Sikeres tranzakció!",
    "classGear": "Kaszt felszerelés",
    "classGearText": "Gratulálunk kasztod kiválasztásához! Hozzáadtam az új alap fegyvereidet a tárgylistádhoz. Lásd lentebb a felszereléshez!",
    "autoAllocate": "Automatikus kiosztás",
    "spells": "Varázslatok",
    "skillsTitle": "Varázslatok",
    "toDo": "Tennivaló",
    "tourStatsPage": "Az a karakterlapod! Szerezz kitüntetéseket, azzal, hogy a felsorolt feladatokat elvégzed.",
    "tourTavernPage": "Üdvözlet a fogadóban, a minden korosztály számára fenntartott társalgóban! Megakadályozhatod, hogy a napi feladatok sebzést okozzanak, amikor beteg vagy, netán utazol, azáltal, hogy a \"Sebzés szüneteltetése\" gombra kattintasz. Gyere, köszönj be!",
    "tourPartyPage": "A csapatod segít abban hogy egymást számonkérjétek. Hívd meg a barátaidat, hogy feloldj egy küldetés tekercset!",
    "tourGuildsPage": "A céhek közös érdeklődési körön alapuló társalgók, melyeket játékosok hoztak létre. Böngéssz a listában és csatlakozz céhekhez, amik érdekelnek téged.Mindenképp látogasd meg a népszerű \"Habitica Help: Ask a Question\" céhet, ahol bármilyen kérdés feltehető a Habitica-val kapcsolatban!",
    "tourChallengesPage": "kihívásokA kihívások témára épülő feladatlisták, melyeket más felhasználók hoztak létre! Ha csatlakozol egy kihíváshoz, a hozzá tartozó feladatok hozzáadódnak a fiókodhoz. Versenyezz más felhasználók ellen, hogy drágaköveket nyerhess!",
    "tourMarketPage": "A 3. szinttől kezdve, feladatok teljesítése után tojásokat és keltetőfőzeteket kapsz véletlenszerűen. Itt fogod megtalálni őket - háziállatok kikeltetéséhez! Ezeket a tárgyakat a piacon is meg tudod vásárolni.",
    "tourHallPage": "Üdvözlünk a hősök csarnokában, ahol Habitica-t segítő nyílt forrású támogatókról emlékezünk meg. Akár programozással, grafikával, zenével, szöveggel vagy csak egyszerűen segítőkészséggel, ők azok akik kiérdemeltek drágaköveket, exkluzív felszereléseket, és dicsőséges titulusokat. Te is támogathatod Habitica-t!",
    "tourPetsPage": "Üdvözöllek az istállóban! A 3. szinttől kezdve feladatok teljesítése után találni fogsz tojásokat és keltetőfőzeteket. Amikor a piacon kikeltetsz egy tojást, a háziállatot itt fogod megtalálni. Kattints az állat képére, hogy megjelenjen az avatárod mellett. A 3. szinttől találni fogsz élelmet, melyekkel ha megeteted őket, idővel hátasokká fejlődnek.",
    "tourMountsPage": "Ha elégszer megetettél egy háziállatot, hátassá válik és utána itt találhatod meg. Kattints egy hátasra és nyergeld fel!",
    "tourEquipmentPage": "Itt található meg a felszerelésed! A harci felszerelésed befolyásolja a tulajdonságaidat. Ha más öltözéket szeretnél az avatárodra adni a tulajdonságaid változtatatása nélkül, kattints a \"Jelmez használata.\" gombra",
    "equipmentAlreadyOwned": "Már rendelkezel ezzel a felszereléssel",
    "tourOkay": "Oké!",
    "tourAwesome": "Fantasztikus!",
    "tourSplendid": "Pompás!",
    "welcomeToHabit": "Üdvözlünk Habitica-n!",
    "welcome1": "Hozz létre egy kezdő avatárt.",
    "welcome1notes": "Ez az avatár jelképez téged, ahogy fejlődsz.",
    "welcome2": "Hozz létre feladatokat.",
    "welcome2notes": "Amilyen jól teljesítesz a való életben, olyan jól fogsz teljesíteni a játékban!",
    "welcome3": "Fejlődj a való életben és a játékban!",
    "welcome3notes": "Ahogy fejlődsz az életben, úgy az avatárod is szintet lép, ezzel háziállatokat, küldetéseket, felszereléseket és még több mást is szerezve!",
    "imReady": "Belépés a Habitica-ra",
    "limitedOffer": "Elérhető <%= date %>-ig"
}
