{
    "npc": "NJK",
    "npcAchievementName": "<%= key %> NJK",
    "npcAchievementText": "Támogatta a Kickstarter projektet maximális szinten!",
    "welcomeTo": "Üdvözlünk a ",
    "welcomeBack": "Üdvözlünk újra!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello! Úgy látom te új vagy itt. Az én nevem <strong>Justin</strong>, és én foglak körbevezetni a Habitica-n.",
    "justinIntroMessage2": "Kezdésnek szükséged lesz egy avatárra.",
    "justinIntroMessage3": "Nagyszerű! Tehát, mi az a dolog amiben szeretnél fejlődni, miközben ezen a kalandon veszel részt?",
    "justinIntroMessageUsername": "Mielőtt elkezdjük, itt az ideje hogy nevet adj magadnak. Alább megtalálod a nyilvános nevedet és a felhasználónevedet amit automatikusan generáltam neked. Miután választottál magadnak egy nyilvános nevet és felhasználónevet tovább megyünk az avatárod létrehozásához!",
    "justinIntroMessageAppearance": "Tehát, hogy szeretnél kinézni? Ne aggódj, ezt később megváltoztathatod.",
    "introTour": "Megérkeztünk! Hozzá adtam néhány feladatot a listádhoz az érdeklődési köreidet figyelembe véve, hogy rögtön el tudd kezdeni használni az oldalt. Kattints egy már meglévő feladatra a szerkesztéshez, vagy adj hozzá új feladatokat amik megfelelnek a napi rutinodhoz!",
    "prev": "Előző",
    "next": "Következő",
    "randomize": "Véletlenszerű",
    "mattBoch": "Matt Boch",
    "mattShall": "Hozhatom a hátasod, <%= name %>? Miután elégszer megetettél egy háziállatot, hátassá válik és utána itt találhatod meg. Kattints egy hátasra, hogy felnyergeld!",
    "mattBochText1": "Üdv az Istállóban! Matt vagyok, a szörnyidomár. A 3. szinttől kezdve találni fogsz tojásokat és keltetőfőzeteket. Amikor a piacon kikeltetsz egy tojást, a háziállatot itt fogod megtalálni! Kattints az állat képére, hogy megjelenjen az avatárod mellett. A 3. szinttől találni fogsz ételeket, melyekkel ha megeteted őket, idővel hátasokká fejlődnek.",
    "welcomeToTavern": "Üdvözlet a fogadóban!",
    "sleepDescription": "Szükséged van egy kis pihenésre? Jelentkezz be Daniel fogadójába hogy a Habitica bizonyos részeit szüneteltesd:",
    "sleepBullet1": "Kihagyott napi feladatok nem okoznak sebzést.",
    "sleepBullet2": "Feladatok nem veszítenek szériát vagy fejlődnek vissza piros színűre.",
    "sleepBullet3": "Ellenségek nem okoznak sebzést kihagyott napi feladatok után.",
    "sleepBullet4": "Ellenség elleni sebzésed, valamint küldetésekhez szükséges összegyűjtött tárgyak fel lesznek függesztve amíg ki nem jelentkezel a fogadóból.",
    "pauseDailies": "Sebzés szüneteltetése",
    "unpauseDailies": "Sebzés indítása",
    "staffAndModerators": "Stáb és moderátorok",
    "communityGuidelinesIntro": "A Habitica megpróbál egy kellemes környezetet kialakítani minden felhasználó számára, kortól és háttértől függetlenül, főleg a Habitica nyilvános részeiben, mint a fogadó. Ha további kérdésed van, kérlek látogasd meg a <a href='/static/community-guidelines' target='_blank'>közösségi irányelvek</a> szekciót.",
    "acceptCommunityGuidelines": "Hozzájárulok a közösségi irányelvek betartásához",
    "daniel": "Daniel",
    "danielText": "Üdvözlet a fogadóban! Maradj egy kicsit és találkozz a helyiekkel. Ha pihenni szeretnél (nyaralás? betegség?), elszállásollak a fogadóban. Ameddig itt tartózkodsz, a napi feladataid nem fognak a nap végén megsebezni, de ennek ellenére kipipálhatod őket.",
    "danielText2": "De vigyázz: ha éppen egy ellenséggel való küldetésben veszel részt, téged továbbra is sebezni fog a csapattársaid kihagyott napi feladatai miatt! Emellett az általad okozott sebzés az ellenségnek (vagy megtalált tárgyak) nem fog számítani, amíg ki nem jelentkezel a fogadóból.",
    "danielTextBroken": "Üdvözlet a fogadóban... vagy ilyesmi... Ha pihenni szeretnél, elszálássollak... Ameddig itt tartózkodsz, napi feladataid nem fognak a nap végén megsebezni, de ennek ellenére kipipálhatod őket... ha van elég energiád...",
    "danielText2Broken": "Oh... ha éppen egy ellenséggel való küldetésben veszel részt, téged továbbra is sebezni fog a csapattársaid kihagyott napi feladatai miatt... Emellett az általad okozott sebzés az ellenségnek (vagy megtalált tárgyak) nem fog számítani, amíg ki nem jelentkezel a fogadóból...",
    "worldBossEvent": "Főellenség esemény",
    "worldBossDescription": "Főellenség leírás",
    "alexander": "Alexander a kereskedő",
    "welcomeMarket": "Üdvözöllek a piacon! Vegyél ritka tojásokat és főzeteket! Add el a feleselges tárgyaidat! Vegyél igénybe hasznos szolgáltatásokat! Nézd meg az ajánlatainkat.",
    "welcomeMarketMobile": "Üdvözöllek a piacon! Vegyél ritka tojásokat és főzeteket! Nézd meg az ajánlatainkat.",
    "displayItemForGold": "Tényleg el akarod adni <strong><%= itemType %></strong> nevű tárgyat?",
    "displayEggForGold": "Tényleg el akarod adni a <strong> <%= itemType %> tojást </strong>?",
    "displayPotionForGold": "Tényleg el akarod adni a <strong> <%= itemType %> főzetet </strong>?",
    "sellForGold": "Add el <%= gold %> aranyért",
    "howManyToSell": "Mennyit szeretnél eladni?",
    "yourBalance": "Egyenleged",
    "sell": "Eladás",
    "buyNow": "Vásárlás",
    "sortByNumber": "Mennyiség",
    "featuredItems": "Kiemelt tárgyak!",
    "hideLocked": "Lezárt tárgyak elrejtése",
    "hidePinned": "Kitűzött tárgyak elrejtése",
    "hideMissing": "Hiányzó tárgyak elrejtése",
    "amountExperience": "<%= amount %> tapasztalat",
    "amountGold": "<%= amount %> arany",
    "namedHatchingPotion": "<%= type %> keltetőfőzet",
    "buyGems": "Drágakő vásárlás",
    "purchaseGems": "Drágakő vásárlás",
    "items": "Tárgyak",
    "AZ": "A-Z",
    "sort": "Rendezés",
    "sortBy": "Rendezés:",
    "groupBy2": "Csoportosítás:",
    "sortByName": "Név",
    "quantity": "Mennyiség",
    "cost": "Ár",
    "shops": "Boltok",
    "custom": "Egyéni",
    "wishlist": "Kívánságlista",
    "wrongItemType": "Tárgyhoz tartozó \"<%= type %>\" típus nem érvényes.",
    "wrongItemPath": "Tárgyhoz tartozó \"<%= path %>\" elérési út nem érvényes.",
    "unpinnedItem": "<%= item %> tárgy már nincs kitűzve! Mostantól nem lesz elérhető a jutalmak oszlopban.",
    "cannotUnpinArmoirPotion": "A gyógyital és az elvarázsolt láda kitűzése nem szüntethető meg.",
    "purchasedItem": "Vettél egy tárgyat: <%= itemName %>",
    "ian": "Ian",
    "ianText": "Üdv a küldetések boltjában! Itt használhatod a küldetés tekercseidet, hogy a barátaiddal szörnyek ellen harcolhassatok. Ne felejtsd el megnézni eladó küldetés tekercseink széles választékát a jobb oldalon!",
    "ianTextMobile": "Felkelthetem az érdeklődésedet néhány küldetés tekerccsel? Aktiváld őket, hogy csapatoddal szörnyek ellen tudj küzdeni!",
    "ianBrokenText": "Üdv a küldetések boltjában... Itt használhatod a küldetés tekercseidet, hogy a barátaiddal szörnyek ellen harcolhassatok... Ne felejtsd el megnézni eladó küldetés tekercseink széles választékát a jobb oldalon...",
    "featuredQuests": "Kiemelt küldetések!",
    "cannotBuyItem": "Nem tudod megvenni ezt a tárgyat.",
    "mustPurchaseToSet": "<%= val %> tárgyat szükséges megvenned, <%= key %> felszereléséhez .",
    "typeRequired": "Típus szükséges",
    "positiveAmountRequired": "Pozitív mennyiség szükséges",
    "notAccteptedType": "A típusnak [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear] -ben kell lennie",
    "contentKeyNotFound": "Kulcsszó nem található a következő tartalomhoz: <%= type %>",
    "plusGem": "+<%= count %> drágakő",
    "typeNotSellable": "Ez a típus nem eladható. Válassz a következők közül: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Kulcsszó nem található a user.items <%= type %> adatsorozathoz",
    "userItemsNotEnough": "Nincs elég ebből: <%= type %>",
    "pathRequired": "Útvonal címe szükséges.",
    "unlocked": "Új tárgyak elérhetőek",
    "alreadyUnlocked": "A teljes szett már elérhető.",
    "alreadyUnlockedPart": "A teljes szett már részben elérhető.",
    "invalidQuantity": "A vásárláshoz szükséges mennyiségnek számnak kell lennie.",
    "USD": "(USD)",
    "newStuff": "Új hírek elérhetőek Bailey-nél",
    "newBaileyUpdate": "Új hír Bailey-től!",
    "tellMeLater": "Megtekintés később",
    "dismissAlert": "Figyelmeztetés eltűntetése",
    "donateText1": "20 drágakövet ad a fiókodhoz. A drágakövekkel speciális játékban elérhető tárgyakat vehetsz, mint ruhákat és haj stílusokat.",
    "donateText2": "Segítsd a Habitica-t",
    "donateText3": "A Habitica egy nyílt forráskódú projekt, mely a felhasználói támogatásoktól függ. A pénz, amit drágakövekre költesz, segít nekünk szervereink működtetsésében, kis csapatunk fenntartásában, új funkciók fejlesztésében, és hogy ösztönözni tudjuk önkéntes programozóinkat. Köszönjük a nagylelkűséged!",
    "donationDesc": "20 drágakő, támogatás a Habitica-nak",
    "payWithCard": "Fizess kártyával",
    "payNote": "Megjegyzés: A PayPal feldolgozása néha több időt vesz igénybe. A kártyával való fizetést ajánljuk.",
    "card": "Hitelkártya (Stripe-ot használva)",
    "amazonInstructions": "Kattints a gombra az Amazon Payments szolgáltatással való fizetéshez.",
    "paymentMethods": "Vásárlás a következőt használva:",
    "paymentSuccessful": "Sikeres fizetés!",
    "paymentYouReceived": "A következőhöz jutottál hozzá:",
    "paymentYouSentGems": "<strong><%= name %></strong> felhasználónak küldtél:",
    "paymentYouSentSubscription": "<%= months %> hónapos Habitica előfizetést küldtél <strong><%= name %></strong> felhasználónak.",
    "paymentSubBilling": "<strong>$<%= amount %></strong> értékű előfizetésedet minden<strong><%= months %> hónapban</strong> számlázzuk ki.",
    "success": "Sikeres tranzakció!",
    "classGear": "Kaszt felszerelés",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Automatikus kiosztás",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Varázslatok",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Varázslatok",
    "toDo": "tennivalónként",
    "moreClass": "Több információ a kasztrendszerről:  <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Üdv Habiticában! Ez a Napi feladat listád. Pipálj ki egy feladatot a folytatáshoz!",
    "tourExp": "Szép munka! Egy feladat kipipálása tapasztalatot és aranyat ad!",
    "tourDailies": "Ebben az oszlopban vannak a Napi Feladataid. Hozz létre egy feladatot, amit minden nap meg kell csinálnod! <b>Napi Feladatok minták:</b>: <b>Vesd be az ágyad</b>, <b>Használj fogselymet</b>, <b>Ellenőrizd le a munkahelyi e-mailedet.</b>",
    "tourCron": "Remek! A Napi Feladatok minden nap újrakezdődnek.",
    "tourHP": "Vigyázz! Ha nem teljesítesz egy Napi Feladatot éjfélig, akkor az sebezni fog téged!",
    "tourHabits": "Ez az oszlop a jó és a rossz Szokásoké, melyeket naponta többször csinálsz. A folytatáshoz kattints a ceruza ikonra, hogy megváltoztasd a nevüket, majd a Mentésre.",
    "tourStats": "Jó szokások tapasztalatot és aranyat adnak! A rossz szokások csökkentik az életerődet.",
    "tourGP": "Folytatásként vedd meg a Gyakorló kardot az aranyból, amit kiérdemeltél!",
    "tourAvatar": "<strong>Avatár testreszabása</strong><ul><li>Az avatárod téged személyesít  meg</li><li>Szabd testre most, vagy gyere vissza később.</li><li>Az avatárodnak alaptulajdonságai vannak, amíg nem szerzel egy Felszerelést!</li></ul>",
    "tourScrollDown": "Lapozz le teljesen az oldal aljára, hogy biztosan lásd az összes beállítási lehetőséget! Kattints még egyszer az avatárodra, hogy visszamenj a feladataidhoz.",
    "tourMuchMore": "Ha végeztél a feladataiddal, akkor csinálhatsz csapatot a barátaiddal, társaloghatsz a hasonló érdeklődésű céhekben, kihívásokhoz csatlakozhatsz és még sok hasonlóval foglalkozhatsz!",
    "tourStatsPage": "Az a Jellemzőid oldala! Szerezz kitüntetéseket, azzal, hogy a felsorolt feladatokat elvégzed!",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "A Csapatod segít neked állhatatosnak maradni. Hívd meg a barátaidat, hogy feloldj egy Küldetés Tekercset!",
    "tourGuildsPage": "A Céhek közös érdeklődési körön alapuló társalgók, melyeket játékosok hoztak létre játékosoknak. Nézd át a listát, majd csatlakozz egy Céhhez, mely érdekes számodra. Mindenképp nézd meg a népszerű \"Habitica Help: Ask a Question\" céhet, ahol bármilyen kérdés feltehető a Habiticával kapcsolatban.",
    "tourChallengesPage": "A kihívások témára épülő feladatlisták, melyeket más felhasználók hoztak létre! Ha csatlakozol egy kihíváshoz, a hozzá tartozó feladatok hozzáadódnak a fiókodhoz. Versenyezz más felhasználók ellen, hogy drágaköveket nyerhess!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market.",
    "tourHallPage": "Üdvözlünk a Hősök csarnokában, ahol Habitica-t segítő nyílt forrású támogatókról emlékezünk meg. Akár programozással, grafikával, zenével, szöveggel vagy csak egyszerűen segítőkészséggel, ők azok akik kiérdemeltek drágaköveket, exkluzív felszereléseket, és dicsőséges titulusokat. Te is támogathatod Habitica-t!",
    "tourPetsPage": "Üdv az Istállóban. Matt vagyok a szörnyidomár. A 3. szinttől kezdve találni fogsz tojásokat és keltetőfőzeteket. Amikor a Piacon kikeltetsz egy tojást, a háziállatot itt fogod megtalálni. Kattints az állat képére, hogy megjelenjen az avatarod mellett. A 3. szinttől találni fogsz ételeket, melyekkel ha megeteted őket, idővel hátasokká fejlődnek.",
    "tourMountsPage": "Ha elégszer megetettél egy háziállatot, hátassá válik és utána itt találhatod meg. Kattints egy hátasra és nyergeld fel!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Már rendelkezel ennek a felszerelésnek egy darabjával.",
    "tourOkay": "Oké!",
    "tourAwesome": "Fantasztikus!",
    "tourSplendid": "Pompás!",
    "tourNifty": "Remek!",
    "tourAvatarProceed": "Mutasd a feladataimat!",
    "tourToDosBrief": "<strong>Teendők listája</strong><ul><li>Pipáld ki a Teendőket, hogy aranyat és tapasztalatot szerezz!</li><li>Teendők miatt sosem veszít Életerőt az avatárod.</li></ul>",
    "tourDailiesBrief": "<strong>Napi feladatok</strong><ul><li>A Napi feladatok naponta ismétlődnek.</li><li>Életerőt vesztesz, ha kihagyod őket.</li></ul>",
    "tourDailiesProceed": "Óvatos leszek!",
    "tourHabitsBrief": "<strong>Jó és Rossz szokások</strong><ul><li>A Jó szokások jutalma arany és tapasztalat.</li><li>A Rossz szokások csökkentik az életerődet.</li></ul>",
    "tourHabitsProceed": "Egyértelmű!",
    "tourRewardsBrief": "<strong>Jutalom lista</strong><ul><li>Itt költheted el nehezen megszerzett aranyadat!</li><li>Vásárolj felszerelést az avatárodnak, Vagy egyedi jutalmakhoz juthatsz.</li></ul>",
    "tourRewardsArmoire": "<strong>Jutalom lista</strong><ul><li>Költsd el itt jól megérdemelt aranyaidat!</li><li>Vásárolj felszerelést az avatárodnak, nyisd ki az elvarázsolt ládát különböző jutalmakért, vagy állíts be egyedi jutalmakat.</li></ul>",
    "tourRewardsProceed": "Ennyi!",
    "welcomeToHabit": "Üdvözlünk Habiticán!",
    "welcome1": "Hozz létre egy kezdő avatárt.",
    "welcome1notes": "Ez az avatár jelképez téged, ahogy fejlődsz.",
    "welcome2": "Hozz létre feladatokat!",
    "welcome2notes": "Minél jobban teljesítesz a valós életben, annál több tartalmat szerzel meg a játékban.",
    "welcome3": "Fejlődj a \"való\" életben és a játékban!",
    "welcome3notes": "Ahogy fejlődsz az életben, úgy az avatárod is szintet lép, háziállatokat, küldetéseket, felszerelést és még több mást is szerez.",
    "welcome4": "Kerüld a rossz szokásaidat, amik elszívják az életerődet (HP), vagy különben az avatárod meghal.",
    "welcome5": "Most formázd kedvedre az avatárod kinézetét, és állíts be néhány feladatot magadnak...",
    "imReady": "Belépés Habiticára.",
    "limitedOffer": "Available until <%= date %>"
}