{
    "npc": "NJK",
    "npcAchievementName": "<%= key %> NJK",
    "npcAchievementText": "Támogatta a Kickstarter projektet maximális szinten!",
    "welcomeTo": "Üdvözlünk a",
    "welcomeBack": "Üdvözlünk újra!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello! Úgy látom te új vagy itt. Az én nevem <strong>Justin</strong>, és én foglak körbevezetni a Habitica-n.",
    "justinIntroMessage2": "Kezdésnek szükséged lesz egy avatárra.",
    "justinIntroMessage3": "Nagyszerű! Tehát, mi az a dolog amiben szeretnél fejlődni, miközben ezen a kalandon veszel részt?",
    "justinIntroMessageUsername": "Mielőtt elkezdjük, itt az ideje hogy nevet adj magadnak. Alább megtalálod a nyilvános nevedet és a felhasználónevedet amit automatikusan generáltam neked. Miután választottál magadnak egy nyilvános nevet és felhasználónevet tovább megyünk az avatárod létrehozásához!",
    "justinIntroMessageAppearance": "Tehát, hogy szeretnél kinézni? Ne aggódj, ezt később megváltoztathatod.",
    "introTour": "Megérkeztünk! Hozzá adtam néhány feladatot a listádhoz az érdeklődési köreidet figyelembe véve, hogy rögtön el tudd kezdeni használni az oldalt. Kattints egy már meglévő feladatra a szerkesztéshez, vagy adj hozzá új feladatokat amik megfelelnek a napi rutinodhoz!",
    "prev": "Előző",
    "next": "Következő",
    "randomize": "Véletlenszerű",
    "mattBoch": "Matt Boch",
    "mattShall": "Hozhatom a hátasod, <%= name %>? Miután elégszer megetettél egy háziállatot, hátassá válik és utána itt találhatod meg. Kattints egy hátasra, hogy felnyergeld!",
    "mattBochText1": "Üdv az Istállóban! Matt vagyok, a szörnyidomár. A 3. szinttől kezdve találni fogsz tojásokat és keltetőfőzeteket. Amikor a piacon kikeltetsz egy tojást, a háziállatot itt fogod megtalálni! Kattints az állat képére, hogy megjelenjen az avatárod mellett. A 3. szinttől találni fogsz ételeket, melyekkel ha megeteted őket, idővel hátasokká fejlődnek.",
    "welcomeToTavern": "Üdvözlet a fogadóban!",
    "sleepDescription": "Szükséged van egy kis pihenésre? Jelentkezz be Daniel fogadójába hogy a Habitica bizonyos részeit szüneteltesd:",
    "sleepBullet1": "Kihagyott napi feladatok nem okoznak sebzést",
    "sleepBullet2": "Feladatok nem veszítenek szériát vagy fejlődnek vissza piros színűre",
    "sleepBullet3": "Ellenségek nem okoznak sebzést kihagyott napi feladatok után",
    "sleepBullet4": "Ellenség elleni sebzésed, valamint küldetésekhez szükséges összegyűjtött tárgyak fel lesznek függesztve amíg ki nem jelentkezel a fogadóból",
    "pauseDailies": "Sebzés szüneteltetése",
    "unpauseDailies": "Sebzés indítása",
    "staffAndModerators": "Stáb és moderátorok",
    "communityGuidelinesIntro": "A Habitica megpróbál egy kellemes környezetet kialakítani minden felhasználó számára, kortól és háttértől függetlenül, főleg a Habitica nyilvános részeiben, mint a fogadó. Ha további kérdésed van, kérlek látogasd meg a <a href='/static/community-guidelines' target='_blank'>közösségi irányelvek</a> szekciót.",
    "acceptCommunityGuidelines": "Hozzájárulok a közösségi irányelvek betartásához",
    "daniel": "Daniel",
    "danielText": "Üdvözlet a fogadóban! Maradj egy kicsit és találkozz a helyiekkel. Ha pihenni szeretnél (nyaralás? betegség?), elszállásollak a fogadóban. Ameddig itt tartózkodsz, a napi feladataid nem fognak a nap végén megsebezni, de ennek ellenére kipipálhatod őket.",
    "danielText2": "De vigyázz: ha éppen egy ellenséggel való küldetésben veszel részt, téged továbbra is sebezni fog a csapattársaid kihagyott napi feladatai miatt! Emellett az általad okozott sebzés az ellenségnek (vagy megtalált tárgyak) nem fog számítani, amíg ki nem jelentkezel a fogadóból.",
    "danielTextBroken": "Üdvözlet a fogadóban... vagy ilyesmi... Ha pihenni szeretnél, elszálássollak... Ameddig itt tartózkodsz, napi feladataid nem fognak a nap végén megsebezni, de ennek ellenére kipipálhatod őket... ha van elég energiád...",
    "danielText2Broken": "Oh... ha éppen egy ellenséggel való küldetésben veszel részt, téged továbbra is sebezni fog a csapattársaid kihagyott napi feladatai miatt... Emellett az általad okozott sebzés az ellenségnek (vagy megtalált tárgyak) nem fog számítani, amíg ki nem jelentkezel a fogadóból...",
    "worldBossEvent": "Főellenség esemény",
    "worldBossDescription": "Főellenség leírás",
    "alexander": "Alexander a kereskedő",
    "welcomeMarket": "Üdvözöllek a piacon! Vegyél ritka tojásokat és főzeteket! Add el a feleselges tárgyaidat! Vegyél igénybe hasznos szolgáltatásokat! Nézd meg az ajánlatainkat.",
    "welcomeMarketMobile": "Üdvözöllek a piacon! Vegyél ritka tojásokat és főzeteket! Nézd meg az ajánlatainkat.",
    "displayItemForGold": "Tényleg el akarod adni <strong><%= itemType %></strong> nevű tárgyat?",
    "displayEggForGold": "Tényleg el akarod adni a <strong> <%= itemType %> tojást </strong>?",
    "displayPotionForGold": "Tényleg el akarod adni a <strong> <%= itemType %> főzetet </strong>?",
    "sellForGold": "Add el <%= gold %> aranyért",
    "howManyToSell": "Mennyit szeretnél eladni?",
    "yourBalance": "Egyenleged",
    "sell": "Eladás",
    "buyNow": "Vásárlás",
    "sortByNumber": "Mennyiség",
    "featuredItems": "Kiemelt tárgyak!",
    "hideLocked": "Lezárt tárgyak elrejtése",
    "hidePinned": "Kitűzött tárgyak elrejtése",
    "hideMissing": "Hiányzó tárgyak elrejtése",
    "amountExperience": "<%= amount %> tapasztalat",
    "amountGold": "<%= amount %> arany",
    "namedHatchingPotion": "<%= type %> keltetőfőzet",
    "buyGems": "Drágakő vásárlás",
    "purchaseGems": "Drágakő vásárlás",
    "items": "Tárgyak",
    "AZ": "A-Z",
    "sort": "Rendezés",
    "sortBy": "Rendezés",
    "groupBy2": "Csoportosítás",
    "sortByName": "Név",
    "quantity": "Mennyiség",
    "cost": "Ár",
    "shops": "Boltok",
    "custom": "Egyéni",
    "wishlist": "Kívánságlista",
    "wrongItemType": "Tárgyhoz tartozó \"<%= type %>\" típus nem érvényes.",
    "wrongItemPath": "Tárgyhoz tartozó \"<%= path %>\" elérési út nem érvényes.",
    "unpinnedItem": "<%= item %> tárgy már nincs kitűzve! Mostantól nem lesz elérhető a jutalmak oszlopban.",
    "cannotUnpinArmoirPotion": "A gyógyital és az elvarázsolt láda kitűzése nem szüntethető meg.",
    "purchasedItem": "Vettél egy tárgyat: <%= itemName %>",
    "ian": "Ian",
    "ianText": "Üdv a küldetések boltjában! Itt használhatod a küldetés tekercseidet, hogy a barátaiddal szörnyek ellen harcolhassatok. Ne felejtsd el megnézni eladó küldetés tekercseink széles választékát a jobb oldalon!",
    "ianTextMobile": "Felkelthetem az érdeklődésedet néhány küldetés tekerccsel? Aktiváld őket, hogy csapatoddal szörnyek ellen tudj küzdeni!",
    "ianBrokenText": "Üdv a küldetések boltjában... Itt használhatod a küldetés tekercseidet, hogy a barátaiddal szörnyek ellen harcolhassatok... Ne felejtsd el megnézni eladó küldetés tekercseink széles választékát a jobb oldalon...",
    "featuredQuests": "Kiemelt küldetések!",
    "cannotBuyItem": "Nem tudod megvenni ezt a tárgyat.",
    "mustPurchaseToSet": "<%= val %> tárgyat szükséges megvenned, <%= key %> felszereléséhez .",
    "typeRequired": "Típus szükséges",
    "positiveAmountRequired": "Pozitív mennyiség szükséges",
    "notAccteptedType": "A típusnak [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear] -ben kell lennie",
    "contentKeyNotFound": "Kulcsszó nem található a következő tartalomhoz: <%= type %>",
    "plusGem": "+<%= count %> drágakő",
    "typeNotSellable": "Ez a típus nem eladható. Válassz a következők közül: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Kulcsszó nem található a user.items <%= type %> adatsorozathoz",
    "userItemsNotEnough": "Nincs elég ebből: <%= type %>",
    "pathRequired": "Útvonal címe szükséges",
    "unlocked": "Új tárgyak elérhetőek",
    "alreadyUnlocked": "A teljes szett már elérhető.",
    "alreadyUnlockedPart": "A teljes szett már részben elérhető.",
    "invalidQuantity": "A vásárláshoz szükséges mennyiségnek számnak kell lennie.",
    "USD": "(USD)",
    "newStuff": "Új hírek elérhetőek Bailey-nél",
    "newBaileyUpdate": "Új hír Bailey-től!",
    "tellMeLater": "Megtekintés később",
    "dismissAlert": "Figyelmeztetés eltűntetése",
    "donateText1": "20 drágakövet ad a fiókodhoz. A drágakövekkel speciális játékban elérhető tárgyakat vehetsz, mint ruhákat és haj stílusokat.",
    "donateText2": "Segítsd a Habitica-t",
    "donateText3": "A Habitica egy nyílt forráskódú projekt, mely a felhasználói támogatásoktól függ. A pénz, amit drágakövekre költesz, segít nekünk szervereink működtetsésében, kis csapatunk fenntartásában, új funkciók fejlesztésében, és hogy ösztönözni tudjuk önkéntes programozóinkat. Köszönjük a nagylelkűséged!",
    "donationDesc": "20 drágakő, támogatás a Habitica-nak",
    "payWithCard": "Fizess kártyával",
    "payNote": "Megjegyzés: A PayPal feldolgozása néha több időt vesz igénybe. A kártyával való fizetést ajánljuk.",
    "card": "Hitelkártya (Stripe-ot használva)",
    "amazonInstructions": "Kattints a gombra az Amazon Payments szolgáltatással való fizetéshez",
    "paymentMethods": "Vásárlás a következőt használva",
    "paymentSuccessful": "Sikeres fizetés!",
    "paymentYouReceived": "A következőhöz jutottál hozzá:",
    "paymentYouSentGems": "<strong><%= name %></strong> felhasználónak küldtél:",
    "paymentYouSentSubscription": "<%= months %> hónapos Habitica előfizetést küldtél <strong><%= name %></strong> felhasználónak.",
    "paymentSubBilling": "<strong>$<%= amount %></strong> értékű előfizetésedet minden<strong><%= months %> hónapban</strong> számlázzuk ki.",
    "success": "Sikeres tranzakció!",
    "classGear": "Kaszt felszerelés",
    "classGearText": "Gratulálunk kasztod kiválasztásához! Hozzáadtam az új alap fegyvereidet a tárgylistádhoz. Lásd lentebb a felszereléshez!",
    "classStats": "Ezek a kasztod tulajdonságai, melyek befolyásolják a játékot. Minden alkalommal amikor szintet lépsz, kapsz egy pontot amellyel növelheted az egyik tulajdonságodat. További információért vidd az egered a tulajdonság fölé.",
    "autoAllocate": "Automatikus kiosztás",
    "autoAllocateText": "Ha az automatikus kiosztás ki van választva, akkor pontjaid automatikusan kerülnek kiosztásra a feladatok tulajdonságai alapján, amiket a <strong>FELADAT > Szerkesztés > Haladó beállítások > Tulajdonságpont kiosztás</strong>menüpont alatt találsz. Tehát, ha gyakran jársz az edzőterembe és az \"edzés\" napi feladatod \"fizikai\"-ra van állítva, akkor az erőd fog automatikusan növekedni.",
    "spells": "Varázslatok",
    "spellsText": "Mostantól feloldhatsz kaszt-specifikus varázslatokat. Az elsőt a 11. szinten fogod megkapni. Manád 10 ponttal töltődik vissza naponta, plusz eggyel minden teljesített <a target='_blank' href='http://habitica.fandom.com/wiki/Todos'>napi feladatért</a>.",
    "skillsTitle": "Varázslatok",
    "toDo": "Tennivaló",
    "moreClass": "Több informácért a kasztrendszerről látogasd me a <a href='http://habitica.fandom.com/wiki/Class_System' target='_blank'>Wikia</a> oldalunkat.",
    "tourWelcome": "Üdv a Habitica-n! Ez a feladatlistád. Pipálj ki egy feladatot a folytatáshoz!",
    "tourExp": "Szép munka! Egy feladat kipipálásával tapasztalatot és aranyat szerzel!",
    "tourDailies": "Ebben az oszlopban vannak a napi feladataid. Folytatáshoz, hozz létre egy feladatot, amit minden nap meg kell csinálnod! <strong>Napi feladat minták:</strong>: <strong>vesd be az ágyad</strong>, <strong>használj fogselymet</strong>, <strong>ellenőrizd le a munkahelyi e-mailedet</strong>",
    "tourCron": "Remek! Napi feladataid minden nap újrakezdődnek.",
    "tourHP": "Vigyázz! Ha éjfélig nem teljesítesz egy napi feladatot, akkor sebzést okoz neked!",
    "tourHabits": "Ez az oszlop a jó és a rossz szokásoké, melyeket naponta többször csinálsz. A folytatáshoz kattints a ceruza ikonra, hogy megváltoztasd a nevüket, majd a mentésre.",
    "tourStats": "Jó szokások tapasztalatot és aranyat adnak! A rossz szokások csökkentik az életerődet.",
    "tourGP": "Folytatáshoz vedd meg a gyakorló kardot az aranyból, amit kiérdemeltél!",
    "tourAvatar": "<strong>Avatár testreszabása</strong><ul><li>Az avatárod téged személyesít meg</li><li>Szabd testre most, vagy gyere vissza később.</li><li>Az avatárod alap felszereléssel rendelkezik, amíg nem szerzel új felszereléseket!</li></ul>",
    "tourScrollDown": "Ne felejts el minden beállítást végiglapozni! Kattints még egyszer az avatárodra, hogy visszatérj a feladataidhoz.",
    "tourMuchMore": "Ha végeztél a feladataiddal, akkor alapíthatsz csapatot a barátaiddal, társaloghatsz céhekben hasonló érdeklődési körű emberekkel, kihívásokhoz csatlakozhatsz és még sok más!",
    "tourStatsPage": "Az a karakterlapod! Szerezz kitüntetéseket, azzal, hogy a felsorolt feladatokat elvégzed.",
    "tourTavernPage": "Üdvözlet a fogadóban, a minden korosztály számára fenntartott társalgóban! Megakadályozhatod, hogy a napi feladatok sebzést okozzanak, ha beteg vagy, vagy utazol, ha a \"Sebzés szüneteltetése\" gombra kattintassz. Gyere, köszönj be!",
    "tourPartyPage": "A csapatod segít abban hogy egymást számonkérjétek. Hívd meg a barátaidat, hogy feloldj egy küldetés tekercset!",
    "tourGuildsPage": "A céhek közös érdeklődési körön alapuló társalgók, melyeket játékosok hoztak létre. Böngéssz a listában és csatlakozz céhekhez, amik érdekelnek téged.Mindenképp látogasd meg a népszerű \"Habitica Help: Ask a Question\" céhet, ahol bármilyen kérdés feltehető a Habitica-val kapcsolatban!",
    "tourChallengesPage": "kihívásokA kihívások témára épülő feladatlisták, melyeket más felhasználók hoztak létre! Ha csatlakozol egy kihíváshoz, a hozzá tartozó feladatok hozzáadódnak a fiókodhoz. Versenyezz más felhasználók ellen, hogy drágaköveket nyerhess!",
    "tourMarketPage": "A 3. szinttől kezdve, feladatok teljesítése után tojásokat és keltetőfőzeteket kapsz véletlenszerűen. Itt fogod megtalálni őket - háziállatok kikeltetéséhez! Ezeket a tárgyakat a piacon is meg tudod vásárolni.",
    "tourHallPage": "Üdvözlünk a hősök csarnokában, ahol Habitica-t segítő nyílt forrású támogatókról emlékezünk meg. Akár programozással, grafikával, zenével, szöveggel vagy csak egyszerűen segítőkészséggel, ők azok akik kiérdemeltek drágaköveket, exkluzív felszereléseket, és dicsőséges titulusokat. Te is támogathatod Habitica-t!",
    "tourPetsPage": "Üdvözöllek az istállóban! A 3. szinttől kezdve feladatok teljesítése után találni fogsz tojásokat és keltetőfőzeteket. Amikor a piacon kikeltetsz egy tojást, a háziállatot itt fogod megtalálni. Kattints az állat képére, hogy megjelenjen az avatárod mellett. A 3. szinttől találni fogsz élelmet, melyekkel ha megeteted őket, idővel hátasokká fejlődnek.",
    "tourMountsPage": "Ha elégszer megetettél egy háziállatot, hátassá válik és utána itt találhatod meg. Kattints egy hátasra és nyergeld fel!",
    "tourEquipmentPage": "Itt található meg a felszerelésed! A harci felszerelésed befolyásolja a tulajdonságaidat. Ha más öltözéket szeretnél az avatárodra adni a tulajdonságaid változtatatása nélkül, kattints a \"Jelmez használata.\" gombra",
    "equipmentAlreadyOwned": "Már rendelkezel ezzel a felszereléssel",
    "tourOkay": "Oké!",
    "tourAwesome": "Fantasztikus!",
    "tourSplendid": "Pompás!",
    "tourNifty": "Remek!",
    "tourAvatarProceed": "Mutasd a feladataimat!",
    "tourToDosBrief": "<strong>Tennivalók</strong><ul><li>Pipáld ki a tennivalókat, hogy aranyat és tapasztalatot szerezz!</li><li>Tennivalók miatt sohasem veszít életerőt az avatárod.</li></ul>",
    "tourDailiesBrief": "<strong>Napi feladatok</strong><ul><li>A napi feladatok naponta ismétlődnek.</li><li>Életerőt veszítesz, ha kihagyod őket.</li></ul>",
    "tourDailiesProceed": "Óvatos leszek!",
    "tourHabitsBrief": "<strong>Jó és rossz szokások</strong><ul><li>A jó szokások jutalma arany és tapasztalat.</li><li>A rossz szokások csökkentik az életerődet.</li></ul>",
    "tourHabitsProceed": "Egyértelmű!",
    "tourRewardsBrief": "<strong>Jutalom lista</strong><ul><li>Itt költheted el nehezen megszerzett aranyadat!</li><li>Vásárolj felszerelést az avatárodnak, vagy adj hozzá egyedi jutalmakat.</li></ul>",
    "tourRewardsArmoire": "<strong>Jutalom lista</strong><ul><li>Itt költheted el nehezen megszerzett aranyadat!</li><li>Vásárolj felszerelést az avatárodnak, nyisd ki az elvarázsolt ládát különböző jutalmakért, vagyadj hozzá egyedi jutalmakat.</li></ul>",
    "tourRewardsProceed": "Ennyi!",
    "welcomeToHabit": "Üdvözlünk Habitica-n!",
    "welcome1": "Hozz létre egy kezdő avatárt.",
    "welcome1notes": "Ez az avatár jelképez téged, ahogy fejlődsz.",
    "welcome2": "Hozz létre feladatokat.",
    "welcome2notes": "Amilyen jól teljesítesz a való életben, olyan jól fogsz teljesíteni a játékban!",
    "welcome3": "Fejlődj a való életben és a játékban!",
    "welcome3notes": "Ahogy fejlődsz az életben, úgy az avatárod is szintet lép, ezzel háziállatokat, küldetéseket, felszereléseket és még több mást is szerezve!",
    "welcome4": "Kerüld a rossz szokásaidat, amik elszívják az életerődet (ÉE), vagy különben az avatárod meghal!",
    "welcome5": "Most formázd kedvedre az avatárod kinézetét, és állíts be néhány feladatot magadnak...",
    "imReady": "Belépés a Habitica-ra",
    "limitedOffer": "Elérhető <%= date %>-ig"
}
