{
    "npc": "NJK",
    "npcAchievementText": "Backed the Kickstarter project at the maximum level!",
    "mattBoch": "Matt Boch",
    "mattShall": "Hozhatom a hátasod, <%= name %>? Ha elégszer megetettél egy háziállatot, hátassá válik és utána itt találhatod meg. Kattints egy hatásra és nyeregbe vele!",
    "mattBochText1": "Welcome to the Stable! I'm Matt, the beast master. After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "daniel": "Daniel",
    "danielText": "Üdvözlet a Fogadóban! Maradj egy kicsit és találkozz a helyiekkel. Ha pihenni szeretnél (nyaralás? betegség?), elszállásollak a Fogadóban. Ameddig itt tartózkodsz, nem fognak a Napi feladatok a nap végén megsérteni, de ennek ellenére is kipipálhatod őket.",
    "danielText2": "De vigyázz! Ha éppen egy főellenséggel való küldetésben veszel részt, a főellenség továbbra is sebezni fog a csapattársaid kihagyott Napi feladatai miatt! Emellett a te általad okozott sebzés a főellenségnek (vagy a talált tárgyaid) sem fognak számítani, amíg ki nem jelentkezel a Fogadóból.",
    "danielTextBroken": "Üdv a Fogadóban... azt'szem... Ha pihenni szeretnél, elszálássollak... Amíg itt vagy, a Napi feladatok nem fognak nap végén megsebezni, de ettől függetlenül még kipipálhatod őket... ha van elég energiád...",
    "danielText2Broken": "Oh... If you are participating in a boss quest, the boss will still damage you for your party mates' missed Dailies... Also, your own damage to the Boss (or items collected) will not be applied until you check out of the Inn...",
    "alexander": "Alexander a kereskedő",
    "welcomeMarket": "Üdvözöllek a Piacon! Vegyél ritka tojásokat és főzeteket. Add el a feleselges készleted. Vegyél igénybe hasznos szolgáltatásokat! Nézd meg mit tudunk ajánlani.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "El akarod adni <strong><%= itemType %></strong>?",
    "displayEggForGold": "Tényleg el akarod adni a <strong> <%= itemType %> tojást </strong>?",
    "displayPotionForGold": "Tényleg el akarod adni a <strong> <%= itemType %> főzetet </strong>?",
    "sellForGold": "Add el <%= gold %> Aranyért",
    "buyGems": "Drágakő vásárlás",
    "purchaseGems": "Drágakő vásárlás",
    "justin": "Justin",
    "ian": "Ian",
    "ianText": "Üdv a Küldetés boltban! Itt használhatod a küldetés tekercseid, hogy a barátaiddal szörnyek ellen harcolhassatok. Ne felejtsd el megnézni eladó küldetés tekercseink széles választékát a jobb oldalon.",
    "ianTextMobile": "Welcome to the Quest Shop! Be sure to check out our fine array of Quest Scrolls for purchase!",
    "ianBrokenText": "Üdv a Küldetés boltban... Itt használhatod a küldetés tekercseid, hogy a barátaiddal szörnyek ellen harcolhassatok... Ne felejtsd el megnézni eladó küldetés tekercseink széles választékát a jobb oldalon...",
    "missingKeyParam": "\"req.params.key\" szükséges.",
    "itemNotFound": "\"<%= key %>\" nem található.",
    "cannotBuyItem": "Nem tudod megvenni ezt a tárgyat.",
    "missingTypeKeyEquip": "\"Azonosító\" és \"típus\" kötelező paraméter.",
    "missingPetFoodFeed": "\"háziállat\" és \"étel\" kötelező paraméter.",
    "invalidPetName": "Hibás nevet adtál a házállatodnak.",
    "missingEggHatchingPotionHatch": "\"tojás\" és \"KeltetőItal\" kötelező paraméter.",
    "invalidTypeEquip": "\"type\" must be one of 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Must purchase <%= val %> to set it on <%= key %>.",
    "typeRequired": "Type is required",
    "keyRequired": "Key is required",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key not found for Content <%= type %>",
    "plusOneGem": "+1 Drágakő",
    "typeNotSellable": "Type is not sellable. Must be one of the following <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key not found for user.items <%= type %>",
    "pathRequired": "Útvonal címe szükséges.",
    "unlocked": "Új tárgyak elérhetőek",
    "alreadyUnlocked": "A teljes szett már elérhető.",
    "alreadyUnlockedPart": "Full set already partially unlocked.",
    "USD": "(USD)",
    "newStuff": "Új cucc",
    "cool": "Mondd el később",
    "dismissAlert": "Figyelmeztetés eltűntetése",
    "donateText1": "20 drágakövet ad a fiókodhoz. A drágakövekkel speciális játékbeli tárgyakat vehetsz, úgy mint ruhákat és haj stílusokat.",
    "donateText2": "Segítsd a Habitica-t",
    "donateText3": "A Habitica egy nyílt forráskódú projekt, mely a felhasználói támogatásoktól függ. A pénz, amit drágakövekre költesz, segít nekünk, hogy a szerverek továbbra is működhessenek, hogy fenntartsuk kis csapatunk, hogy új funkciókat fejleszthessünk és hogy ösztönözni tudjuk az önkéntes programozóinkat. Köszönjük a nagylelkűséged!",
    "donationDesc": "20 drágakő, támogatás a Habitica-nek",
    "payWithCard": "Fizess kártyával",
    "payNote": "Megj.: A PayPal néha elég lassú. Azt ajánljuk, hogy inkább kártyával fizess.",
    "card": "Credit Card (using Stripe)",
    "amazonInstructions": "Kattints a gombra, hogy az Amazon Payments-el fizess.",
    "paymentMethods": "Purchase using",
    "classGear": "Kaszt felszerelés",
    "classGearText": "First: don't panic! Your old gear is in your inventory, and you're now wearing the apprentice equipment of your new class. Wearing your class's gear grants you a 50% bonus to stats. However, feel free to switch back to your old gear.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to a particular stat. Hover over each stat for more information.",
    "autoAllocate": "Automatikus kiosztás",
    "autoAllocateText": "If 'automatic allocation' is checked, your avatar gains stats automatically based on your tasks' attributes, which you can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Varázslatok",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "toDo": "tennivalónként",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task to proceed!",
    "tourExp": "Szép munka! Egy feladat kipipálása tapasztalatot és aranyat ad!",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <strong>Sample Dailies</strong>: <strong>Make Bed</strong>, <strong>Floss</strong>, <strong>Check Work Email</strong>",
    "tourCron": "Remek! A Napi Feladatok minden nap újrakezdődnek.",
    "tourHP": "Vigyázz! Ha nem teljesítesz egy Napi Feladatot éjfélig, akkor az sebezni fog téged!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! To proceed, click the pencil to edit the names, then click the checkmark to save.",
    "tourStats": "Jó szokások tapasztalatot és aranyat adnak! A rossz szokások csökkentik az életerődet.",
    "tourGP": "To proceed, buy the Training Sword with the gold you just earned!",
    "tourAvatar": "<strong>Customize Your Avatar</strong><ul><li>Your avatar represents you.</li><li>Customize now, or return later.</li><li>Your avatar starts plain until you've earned Equipment!</li></ul>",
    "tourScrollDown": "Lapozz le teljesen az oldal aljára, hogy biztosan lásd az összes beállítási lehetőséget! Kattints még egyszer az avatárodra, hogy visszamenj a feladataidhoz.",
    "tourMuchMore": "Ha végeztél a feladataiddal, akkor csinálhatsz csapatot a barátaiddal, társaloghatsz a hasonló érdeklődésű céhekben, kihívásokhoz csatlakozhatsz és még sok hasonlóval foglalkozhatsz!",
    "tourStatsPage": "Az a Jellemzőid oldala! Szerezz kitüntetéseket, azzal, hogy a felsorolt feladatokat elvégzed!",
    "tourTavernPage": "Üdv a Fogadóban, a minden korosztály számára fenntartott társalgóban! Megakadályozhatod, hogy a Napi feladatok bántsanak, ha beteg vagy, vagy utazol, ha a \"Pihenés a Fogadóban\"-ra kattintassz! Gyere, köszönj be!",
    "tourPartyPage": "Your Party will help you stay accountable. Invite friends to unlock a Quest Scroll!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Newbies Guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "A kihívások témára épülő feladatlisták, melyeket más felhasználók hoztak létre! Ha csatlakozol egy kihíváshoz, a hozzá tartozó feladatok hozzáadódnak a fiókodhoz. Versenyezz más felhasználók ellen, hogy drágaköveket nyerhess!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to Habitica, too!",
    "tourPetsPage": "This is the Stable! After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. (Pets, mounts, and food are available after level 4.) Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your stats. If you want to show different Equipment on your avatar without changing your stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Már rendelkezel ennek a felszerelésnek egy darabjával.",
    "tourOkay": "Oké!",
    "tourAwesome": "Fantasztikus!",
    "tourSplendid": "Pompás!",
    "tourNifty": "Remek!",
    "tourAvatarProceed": "Mutasd a feladataimat!",
    "tourToDosBrief": "<strong>To-Do List</strong><ul><li>Check off To-Dos to earn Gold & Experience!</li><li>To-Dos never make your avatar lose Health.</li></ul>",
    "tourDailiesBrief": "<strong>Daily Tasks</strong><ul><li>Dailies repeat every day.</li><li>You lose Health if you skip Dailies.</li></ul>",
    "tourDailiesProceed": "Óvatos leszek!",
    "tourHabitsBrief": "<strong>Good & Bad Habits</strong><ul><li>Good Habits award Gold & Experience.</li><li>Bad Habits make you lose Health.</li></ul>",
    "tourHabitsProceed": "Egyértelmű!",
    "tourRewardsBrief": "<strong>Jutalom lista</strong><ul><li>Itt költheted el nehezen megszerzett aranyadat!</li><li>Vásárolj felszerelést az avatárodnak, Vagy egyedi jutalmakhoz juthatsz.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "Ennyi!",
    "welcomeToHabit": "Üdvözlünk Habiticán!",
    "welcome1": "Hozz létre egy kezdő avatárt.",
    "welcome1notes": "Ez az avatár jelképez téged, ahogy fejlődsz.",
    "welcome2": "Hozz létre feladatokat!",
    "welcome2notes": "Minél jobban teljesítesz a valós életben, annál több tartalmat szerzel meg a játékban.",
    "welcome3": "Fejlődj a \"való\" életben és a játékban!",
    "welcome3notes": "Ahogy fejlődsz az életben, úgy az avatárod is szintet lép, háziállatokat, küldetéseket, felszerelést és még több mást is szerez.",
    "welcome4": "Kerüld a rossz szokásaidat, amik elszívják az életerődet (HP), vagy különben az avatárod meghal.",
    "welcome5": "Most formázd kedvedre az avatárod kinézetét, és állíts be néhány feladatot magadnak...",
    "imReady": "Belépés Habiticára."
}