{
    "npc": "NJK",
    "npcAchievementName": "<%= key %> NJK",
    "npcAchievementText": "Támogatta a Kickstarter projektet a maximális szinten!",
    "welcomeTo": "Welcome to",
    "welcomeBack": "Welcome back!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is Justin, your guide to Habitica.",
    "justinIntroMessage2": "To start, you'll need to create an avatar.",
    "justinIntroMessage3": "Great! Now, what are you interested in working on throughout this journey?",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Prev",
    "next": "Next",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattShall": "Hozhatom a hátasod, <%= name %>? Ha elégszer megetettél egy háziállatot, hátassá válik és utána itt találhatod meg. Kattints egy hátasra, hogy felnyergeld!",
    "mattBochText1": "Üdv az Istállóban. Matt vagyok a szörnyidomár. A 3. szinttől kezdve találni fogsz tojásokat és keltetőfőzeteket. Amikor a Piacon kikeltetsz egy tojást, a háziállatot itt fogod megtalálni. Kattints az állat képére, hogy megjelenjen az avatarod mellett. A 3. szinttől találni fogsz ételeket, melyekkel ha megeteted őket, idővel hátasokká fejlődnek.",
    "welcomeToTavern": "Welcome to The Tavern!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Missed Dailies won't damage you",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "daniel": "Daniel",
    "danielText": "Üdvözlet a Fogadóban! Maradj egy kicsit és találkozz a helyiekkel. Ha pihenni szeretnél (nyaralás? betegség?), elszállásollak a Fogadóban. Ameddig itt tartózkodsz, nem fognak a Napi feladatok a nap végén megsérteni, de ennek ellenére is kipipálhatod őket.",
    "danielText2": "De vigyázz! Ha éppen egy főellenséggel való küldetésben veszel részt, a főellenség továbbra is sebezni fog a csapattársaid kihagyott Napi feladatai miatt! Emellett a te általad okozott sebzés a főellenségnek (vagy a talált tárgyaid) sem fognak számítani, amíg ki nem jelentkezel a Fogadóból.",
    "danielTextBroken": "Üdv a Fogadóban... azt'szem... Ha pihenni szeretnél, elszálássollak... Amíg itt vagy, a Napi feladatok nem fognak nap végén megsebezni, de ettől függetlenül még kipipálhatod őket... ha van elég energiád...",
    "danielText2Broken": "Oh... Ha éppen egy főellenséggel való küldetésben veszel részt, a főellenség továbbra is sebezni fog a csapattársaid kihagyott Napi feladatai miatt... Emellett a te általad okozott sebzés a főellenségnek (vagy a talált tárgyaid) sem fognak számítani, amíg ki nem jelentkezel a Fogadóból...",
    "alexander": "Alexander a kereskedő",
    "welcomeMarket": "Üdvözöllek a Piacon! Vegyél ritka tojásokat és főzeteket. Add el a feleselges készleted. Vegyél igénybe hasznos szolgáltatásokat! Nézd meg mit tudunk ajánlani.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "El akarod adni <strong><%= itemType %></strong>?",
    "displayEggForGold": "Tényleg el akarod adni a <strong> <%= itemType %> tojást </strong>?",
    "displayPotionForGold": "Tényleg el akarod adni a <strong> <%= itemType %> főzetet </strong>?",
    "sellForGold": "Add el <%= gold %> Aranyért",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Your balance",
    "sell": "Sell",
    "buyNow": "Buy Now",
    "sortByNumber": "Number",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "amountExperience": "<%= amount %> Experience",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "Drágakő vásárlás",
    "purchaseGems": "Drágakő vásárlás",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Name",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "Shops",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "Ian",
    "ianText": "Üdv a Küldetés boltban! Itt használhatod a küldetés tekercseid, hogy a barátaiddal szörnyek ellen harcolhassatok. Ne felejtsd el megnézni eladó küldetés tekercseink széles választékát a jobb oldalon.",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "ianBrokenText": "Üdv a Küldetés boltban... Itt használhatod a küldetés tekercseid, hogy a barátaiddal szörnyek ellen harcolhassatok... Ne felejtsd el megnézni eladó küldetés tekercseink széles választékát a jobb oldalon...",
    "featuredQuests": "Featured Quests!",
    "missingKeyParam": "\"req.params.key\" szükséges.",
    "itemNotFound": "\"<%= key %>\" nem található.",
    "cannotBuyItem": "Nem tudod megvenni ezt a tárgyat.",
    "missingTypeKeyEquip": "\"Azonosító\" és \"típus\" kötelező paraméter.",
    "missingPetFoodFeed": "\"háziállat\" és \"étel\" kötelező paraméter.",
    "invalidPetName": "Hibás nevet adtál a házállatodnak.",
    "missingEggHatchingPotionHatch": "\"tojás\" és \"KeltetőItal\" kötelező paraméter.",
    "invalidTypeEquip": "A \"Típus\"-nak \"felszerelés\", \"háziállat\", \"hátas\" vagy \"ruha\" állítható be.",
    "mustPurchaseToSet": "Must purchase <%= val %> to set it on <%= key %>.",
    "typeRequired": "Típus szükséges",
    "keyRequired": "Kulcs szükséges",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key not found for Content <%= type %>",
    "plusOneGem": "+1 Drágakő",
    "typeNotSellable": "Ez a Típus nem eladható. Válassz a <%= acceptedTypes %>-ok közül.",
    "userItemsKeyNotFound": "Kulcsszó nem található a user.items <%= type %>-hoz.",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Útvonal címe szükséges.",
    "unlocked": "Új tárgyak elérhetőek",
    "alreadyUnlocked": "A teljes szett már elérhető.",
    "alreadyUnlockedPart": "A teljes szett már részben elérhető.",
    "USD": "(USD)",
    "newStuff": "New Stuff by [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Mondd el később",
    "dismissAlert": "Figyelmeztetés eltűntetése",
    "donateText1": "20 drágakövet ad a fiókodhoz. A drágakövekkel speciális játékbeli tárgyakat vehetsz, úgy mint ruhákat és haj stílusokat.",
    "donateText2": "Segítsd a Habitica-t",
    "donateText3": "A Habitica egy nyílt forráskódú projekt, mely a felhasználói támogatásoktól függ. A pénz, amit drágakövekre költesz, segít nekünk, hogy a szerverek továbbra is működhessenek, hogy fenntartsuk kis csapatunk, hogy új funkciókat fejleszthessünk és hogy ösztönözni tudjuk az önkéntes programozóinkat. Köszönjük a nagylelkűséged!",
    "donationDesc": "20 drágakő, támogatás a Habitica-nek",
    "payWithCard": "Fizess kártyával",
    "payNote": "Megj.: A PayPal néha elég lassú. Azt ajánljuk, hogy inkább kártyával fizess.",
    "card": "Hitelkártya (Stripe-ot használva)",
    "amazonInstructions": "Kattints a gombra, hogy az Amazon Payments-el fizess.",
    "paymentMethods": "Vásárlás a következőt használva:",
    "classGear": "Kaszt felszerelés",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Automatikus kiosztás",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Skills",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Skills",
    "toDo": "tennivalónként",
    "moreClass": "Több információ a kasztrendszerről:  <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Üdv Habiticában! Ez a Napi feladat listád. Pipálj ki egy feladatot a folytatáshoz!",
    "tourExp": "Szép munka! Egy feladat kipipálása tapasztalatot és aranyat ad!",
    "tourDailies": "Ebben az oszlopban vannak a Napi Feladataid. Hozz létre egy feladatot, amit minden nap meg kell csinálnod! <b>Napi Feladatok minták:</b>: <b>Vesd be az ágyad</b>, <b>Használj fogselymet</b>, <b>Ellenőrizd le a munkahelyi e-mailedet.</b>",
    "tourCron": "Remek! A Napi Feladatok minden nap újrakezdődnek.",
    "tourHP": "Vigyázz! Ha nem teljesítesz egy Napi Feladatot éjfélig, akkor az sebezni fog téged!",
    "tourHabits": "Ez az oszlop a jó és a rossz Szokásoké, melyeket naponta többször csinálsz. A folytatáshoz kattints a ceruza ikonra, hogy megváltoztasd a nevüket, majd a Mentésre.",
    "tourStats": "Jó szokások tapasztalatot és aranyat adnak! A rossz szokások csökkentik az életerődet.",
    "tourGP": "Folytatásként vedd meg a Gyakorló kardot az aranyból, amit kiérdemeltél!",
    "tourAvatar": "<strong>Avatár testreszabása</strong><ul><li>Az avatárod téged személyesít  meg</li><li>Szabd testre most, vagy gyere vissza később.</li><li>Az avatárodnak alaptulajdonságai vannak, amíg nem szerzel egy Felszerelést!</li></ul>",
    "tourScrollDown": "Lapozz le teljesen az oldal aljára, hogy biztosan lásd az összes beállítási lehetőséget! Kattints még egyszer az avatárodra, hogy visszamenj a feladataidhoz.",
    "tourMuchMore": "Ha végeztél a feladataiddal, akkor csinálhatsz csapatot a barátaiddal, társaloghatsz a hasonló érdeklődésű céhekben, kihívásokhoz csatlakozhatsz és még sok hasonlóval foglalkozhatsz!",
    "tourStatsPage": "Az a Jellemzőid oldala! Szerezz kitüntetéseket, azzal, hogy a felsorolt feladatokat elvégzed!",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "A Csapatod segít neked állhatatosnak maradni. Hívd meg a barátaidat, hogy feloldj egy Küldetés Tekercset!",
    "tourGuildsPage": "A Céhek közös érdeklődési körön alapuló társalgók, melyeket játékosok hoztak létre játékosoknak. Nézd át a listát, majd csatlakozz egy Céhhez, mely érdekes számodra. Mindenképp nézd meg a népszerű \"Habitica Help: Ask a Question\" céhet, ahol bármilyen kérdés feltehető a Habiticával kapcsolatban.",
    "tourChallengesPage": "A kihívások témára épülő feladatlisták, melyeket más felhasználók hoztak létre! Ha csatlakozol egy kihíváshoz, a hozzá tartozó feladatok hozzáadódnak a fiókodhoz. Versenyezz más felhasználók ellen, hogy drágaköveket nyerhess!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market.",
    "tourHallPage": "Üdvözlünk a Hősök csarnokában, ahol Habitica-t segítő nyílt forrású támogatókról emlékezünk meg. Akár programozással, grafikával, zenével, szöveggel vagy csak egyszerűen segítőkészséggel, ők azok akik kiérdemeltek drágaköveket, exkluzív felszereléseket, és dicsőséges titulusokat. Te is támogathatod Habitica-t!",
    "tourPetsPage": "Üdv az Istállóban. Matt vagyok a szörnyidomár. A 3. szinttől kezdve találni fogsz tojásokat és keltetőfőzeteket. Amikor a Piacon kikeltetsz egy tojást, a háziállatot itt fogod megtalálni. Kattints az állat képére, hogy megjelenjen az avatarod mellett. A 3. szinttől találni fogsz ételeket, melyekkel ha megeteted őket, idővel hátasokká fejlődnek.",
    "tourMountsPage": "Ha elégszer megetettél egy háziállatot, hátassá válik és utána itt találhatod meg. Kattints egy hátasra és nyergeld fel!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Már rendelkezel ennek a felszerelésnek egy darabjával.",
    "tourOkay": "Oké!",
    "tourAwesome": "Fantasztikus!",
    "tourSplendid": "Pompás!",
    "tourNifty": "Remek!",
    "tourAvatarProceed": "Mutasd a feladataimat!",
    "tourToDosBrief": "<strong>Teendők listája</strong><ul><li>Pipáld ki a Teendőket, hogy aranyat és tapasztalatot szerezz!</li><li>Teendők miatt sosem veszít Életerőt az avatárod.</li></ul>",
    "tourDailiesBrief": "<strong>Napi feladatok</strong><ul><li>A Napi feladatok naponta ismétlődnek.</li><li>Életerőt vesztesz, ha kihagyod őket.</li></ul>",
    "tourDailiesProceed": "Óvatos leszek!",
    "tourHabitsBrief": "<strong>Jó és Rossz szokások</strong><ul><li>A Jó szokások jutalma arany és tapasztalat.</li><li>A Rossz szokások csökkentik az életerődet.</li></ul>",
    "tourHabitsProceed": "Egyértelmű!",
    "tourRewardsBrief": "<strong>Jutalom lista</strong><ul><li>Itt költheted el nehezen megszerzett aranyadat!</li><li>Vásárolj felszerelést az avatárodnak, Vagy egyedi jutalmakhoz juthatsz.</li></ul>",
    "tourRewardsArmoire": "<strong>Jutalom lista</strong><ul><li>Költsd el itt jól megérdemelt aranyaidat!</li><li>Vásárolj felszerelést az avatárodnak, nyisd ki az elvarázsolt ládát különböző jutalmakért, vagy állíts be egyedi jutalmakat.</li></ul>",
    "tourRewardsProceed": "Ennyi!",
    "welcomeToHabit": "Üdvözlünk Habiticán!",
    "welcome1": "Hozz létre egy kezdő avatárt.",
    "welcome1notes": "Ez az avatár jelképez téged, ahogy fejlődsz.",
    "welcome2": "Hozz létre feladatokat!",
    "welcome2notes": "Minél jobban teljesítesz a valós életben, annál több tartalmat szerzel meg a játékban.",
    "welcome3": "Fejlődj a \"való\" életben és a játékban!",
    "welcome3notes": "Ahogy fejlődsz az életben, úgy az avatárod is szintet lép, háziállatokat, küldetéseket, felszerelést és még több mást is szerez.",
    "welcome4": "Kerüld a rossz szokásaidat, amik elszívják az életerődet (HP), vagy különben az avatárod meghal.",
    "welcome5": "Most formázd kedvedre az avatárod kinézetét, és állíts be néhány feladatot magadnak...",
    "imReady": "Belépés Habiticára.",
    "limitedOffer": "Available until <%= date %>"
}