{
    "rebirthNew": "Újjászületés: új kaland érhető el!",
    "rebirthUnlock": "Feloldottad az újjászületést! Ez a különleges bolti tárgy lehetővé teszi, hogy új játékot kezdj az 1. szinttől, megtartva a feladataidat, kitüntetéseidet, háziállataidat és még többet. Használd arra, hogy új életet lehelj a Habitica-ba, ha úgy érzed, hogy már mindent elértél, vagy hogy új funkciókat tapasztalj meg egy kezdő karakter friss szemeivel!",
    "rebirthBegin": "Újjászületés: kezdj egy új kalandot",
    "rebirthStartOver": "Újjászületéssel 1. szinttől kezded újra a karakteredet.",
    "rebirthAdvList1": "Az életerőd feltöltődik.",
    "rebirthAdvList2": "Nincs még tapasztalatod vagy aranyad.",
    "rebirthAdvList3": "Szokásaid, napi feladataid és tennivalóid újraindulnak, ezenfelül a szériák, leszámítva a kihíváshoz tartozók, nullázódnak.",
    "rebirthAdvList4": "A kezdő kasztod a harcos, amíg nem válik elérhetővé más kaszt.",
    "rebirthInherit": "Az új karaktered örököl pár dolgot az elődjétől:",
    "rebirthInList1": "Feladatok, előzmények, felszerelések és beállítások megmaradnak.",
    "rebirthInList2": "Kihívások, céh és a csapat tagságok megmaradnak.",
    "rebirthInList3": "Drágakövek, támogatói és hozzájárulási szintek megmaradnak.",
    "rebirthInList4": "Tárgyak amiket drágakövekkel vásároltál vagy találtál (háziállatok és hátasok) megmaradnak.",
    "rebirthEarnAchievement": "Kapsz továbbá egy kitüntetést, amiért új kalandot kezdesz!",
    "beReborn": "Szüless újjá",
    "rebirthAchievement": "Új kalandot kezdtél! Ez a <%= number %>. újjászületésed és a legmagasabb szint, amit elértél: <%= level %>. Hogy halmozd ezt a kitüntetést kezdj új kalandot, amikor elértél egy még magasabb szintet!",
    "rebirthAchievement100": "Új kalandot kezdtél! Ez a <%= number %>. újjászületésed, és a legmagasabb szint amit elértél 100, vagy annál több. Hogy halmozd ezt a kitüntetést kezdj új kalandot, amikor 100. vagy magasabb szinten vagy!",
    "rebirthBegan": "Új kalandot kezdtél",
    "rebirthText": "Eddig <%= rebirths %> új kalandot kezdtél",
    "rebirthOrb": "Használtad az újjászületés gömbjét hogy új kalandot kezdj miután elérted a <%= level %> szintet.",
    "rebirthOrb100": "Használtad az újjászületés gömbjét hogy új kalandot kezdj miután elérted a 100. szintet vagy magasabbat.",
    "rebirthOrbNoLevel": "Használtad az újjászületés gömbjét hogy új kalandot kezdj.",
    "rebirthPop": "Kezd újra a karaktered 1. szintű harcosként, megtartva a kitüntetéseket, gyűjteményeket és felszereléseket. A feladataid valamint azok előzményei megmaradnak, de besárgulnak. A szériáid eltűnnek, kivéve a kihívásokhoz tartozó feladatoknál. Aranyad, tapasztalati pontjaid, manád és a varázslatok hatásai eltűnnek. Ez azonnal érvénybe lép. További információért látogasd meg a wiki-n az <a href='http://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>újjászületés gömbje</a> oldalt.",
    "rebirthName": "Újjászületés gömbje",
    "reborn": "Újjászülettél, maximális szint <%= reLevel %>",
    "confirmReborn": "Biztos vagy benne?",
    "rebirthComplete": "Újjászülettél!"
}
