{
    "frequentlyAskedQuestions": "常見問題",
    "faqQuestion0": "我有點搞不太懂，哪裡可以看到遊戲介紹？",
    "iosFaqAnswer0": "首先，你要設定好你的每日任務。接著，當你在現實生活中完成時，再把每日任務打勾，你會因此得到經驗值和金幣。金幣可以購買裝備和物品，而經驗值能使你的角色升級並且隨著等級提升還能解鎖其他功能，像是：寵物、技能，以及關卡任務！你可以調整你自己的角色在選單「玩家」＞「角色」裡面。\n\n另外，有些基本的功能作用需要注意：點選手機螢幕介面右上角的(+)可以增加新任務。新增任務後，可以輕按現有任務便可再度編輯。按住不放將任務往左邊滑過便可刪除。在畫面左上角有一個標籤可幫助你分類，你可以點選任務來增加或減少清單。",
    "webFaqAnswer0": "首先，你要設定好你的每日任務。接著，當你在現實生活中完成時，再把每日任務打勾，你會因此得到經驗值和金幣。金幣可以購買裝備和物品，而經驗值能使你的角色升級並且隨著等級提升還能解鎖其他功能，像是：寵物、技能，以及關卡任務！\n想要更多資訊，可以在wiki裡面找到詳細的介紹，讓你一步一步熟悉遊戲！ [這裡](http://habitica.wikia.com/wiki/Habitica_Wiki)",
    "faqQuestion1": "我要如何設定每日任務？",
    "iosFaqAnswer1": "好習慣(有一個+符號的)就是你每天可以做很多次的那種任務，像是吃蔬菜。壞習慣(有一個-符號的)則是你應該要避免的任務，像是咬指甲。有些習慣同時擁有+和-，代表它可以同時兼具好的一面和壞的一面，像是走樓梯vs搭電梯。達成好習慣會獎勵你金幣和經驗。壞習慣則會減損生命值。\n\n每日任務是你每天都會做到的事情，像是刷牙或檢查電子信箱。你可以透過點擊來指定每日任務的天數。如果你沒有在每日任務指定的日子完成它的話，你的角色會在隔天減少生命值。所以小心不要一口氣增加太多每日任務！\n\n待辦事項是你的待辦清單，完成待辦事項也能夠得到金幣和經驗值。你不會因為待辦事項完成與否而受到攻擊。對著待辦事項點選也可以編輯指定日期。",
    "webFaqAnswer1": "好習慣(有一個 <span class='glyphicon glyphicon-plus'></span>)就是你每天可以做很多次的那種任務，像是吃蔬菜。壞習慣(有一個<span class='glyphicon glyphicon-minus'></span>)則是你應該要避免的任務，像是咬指甲。有些習慣同時擁有 <span class='glyphicon glyphicon-plus'></span>和<span class='glyphicon glyphicon-minus'></span>，代表它可以同時兼具好的一面和壞的一面，像是走樓梯vs搭電梯。達成好習慣會獎勵你金幣和經驗。壞習慣則會減損生命值。\n<br><br>\n每日任務是你每天都會做到的事情，像是刷牙或檢查電子信箱。你可以透過點擊來指定每日任務的天數。如果你沒有在每日任務指定的日子完成它的話，你的角色會在隔天減少生命值。所以小心不要一口氣增加太多每日任務！\n<br><br>\n待辦事項是你的待辦清單，完成待辦事項也能夠得到金幣和經驗值。你不會因為待辦事項完成與否而受到攻擊。對著待辦事項點選鉛筆按鈕也可以編輯指定日期。",
    "faqQuestion2": "有沒有可供參考的範例任務？",
    "iosFaqAnswer2": "wiki有四種參考範例來當作靈感：\n<br><br>\n* [範例習慣](http://habitica.wikia.com/wiki/Sample_Habits)\n* [範例每日任務](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [範例待辦事項](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [範例自訂獎勵](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "wiki有四種參考範例來當作靈感：\n * [範例習慣](http://habitica.wikia.com/wiki/Sample_Habits)\n * [範例每日任務](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [範例待辦事項](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [範例自訂獎勵](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "為什麼我的任務會改變顏色？",
    "iosFaqAnswer3": "你的任務會改變顏色是因為你完成該任務的次數比較多！每一個新任務都是從黃色開始。當你完成每日任務或是好習慣時，它們就會轉變成藍色。如果沒有完成每日任務或是你做了壞習慣時，它們就會轉變成紅色。越是紅的任務被正向完成時，就能得到越多獎勵。但是如果你又負向完成的話，它所給予的傷害也就越多喔！這有助於你完成比較困難的任務！",
    "webFaqAnswer3": "你的任務會改變顏色是因為你完成該任務的次數比較多！每一個新任務都是從黃色開始。當你完成每日任務或是好習慣時，它們就會轉變成藍色。如果沒有完成每日任務或是你做了壞習慣時，它們就會轉變成紅色。越是紅的任務被正向完成時，就能得到越多獎勵。但是如果你又負向完成的話，它所給予的傷害也就越多喔！這有助於你完成比較困難的任務！",
    "faqQuestion4": "為什麼我的角色生命值減少，我要怎麼回復？",
    "iosFaqAnswer4": "有很多方式都會減少角色的生命值。第一，如果你沒有如期完成每日任務的話，角色會在隔天受到傷害。第二，如果你做了壞習慣，它也會使生命值受損。最後，若你正在隊伍裡並且處於活動任務狀態的話，如果隊友沒有乖乖完成他自己的每日任務，那麼任務魔王也會攻擊你喔。\n\n主要回復生命值的方法就是提升等級，當你升等就會自動補足生命值。你也可以用金幣購買獎勵框框裡的治療藥水。另外，當你等級大於或等於10時，你可以選擇成為醫者，這樣一來你就能夠學習治癒術。或者你的隊伍中「社交」＞「隊伍」，有人是醫者的話，可以請他們治療你喔。",
    "webFaqAnswer4": "有很多方式都會減少角色的生命值。第一，如果你沒有如期完成每日任務的話，角色會在隔天受到傷害。第二，如果你做了壞習慣，它也會使生命值受損。最後，若你正在隊伍裡並且處於活動任務狀態的話，如果隊友沒有乖乖完成他自己的每日任務，那麼任務魔王也會攻擊你喔。<br><br>\n主要回復生命值的方法就是提升等級，當你升等就會自動補足生命值。你也可以用金幣購買獎勵框框裡的治療藥水。另外，當你等級大於或等於10時，你可以選擇成為醫者，這樣一來你就能夠學習治癒術。或者你的隊伍中 (社交> 隊伍)，有人是醫者的話，可以請他們治療你喔。",
    "faqQuestion5": "要怎麼做才能夠跟朋友一起玩Habitica？",
    "iosFaqAnswer5": "最好的方法就是邀請他們跟你一起加入隊伍，參考 [website](https://habitica.com/#/options/groups/party)！我們在不久的將來會增加功能讓app可以新增隊伍，但現在你可以先用這個 [website](https://habitica.com/#/options/groups/party)。隊伍可以參加活動任務、跟魔王對抗、使用技能來支援彼此。在網站裡你可以和朋友加入公會，裡面有一個公共的聊天室。公會也會增加到之後的app更新中。",
    "webFaqAnswer5": "The best way is to invite them to a party with you, under Social > Party! Parties can go on quests, battle monsters, and cast skills to support each other. You can also join guilds together (Social > Guilds). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many guilds as you'd like, but only one party.\n<br><br>\n For more detailed info, check out the wiki pages on [Parties](http://habitrpg.wikia.com/wiki/Party) and [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "How do I get a Pet or Mount?",
    "iosFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored in Menu > Items.\n\n To hatch a Pet, you'll need an egg and a hatching potion. Tap on the egg to determine the species you want to hatch, and select \"Hatch Egg.\" Then choose a hatching potion to determine its color! Go to Menu > Pets to equip your new Pet to your avatar by clicking on it. \n\n You can also grow your Pets into Mounts by feeding them under Menu > Pets. Tap on a Pet, and then select \"Feed Pet\"! You'll have to feed a pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). Once you have a Mount, go to Menu > Mounts and tap on it to equip it to your avatar.\n\n You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "webFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored in Inventory > Market.\n<br><br>\n To hatch a Pet, you'll need an egg and a hatching potion. Click on the egg to determine the species you want to hatch, and then click on the hatching potion to determine its color! Go to Inventory > Pets to equip it to your avatar by clicking on it.\n<br><br>\n You can also grow your Pets into Mounts by feeding them under Inventory > Pets. Click on a Pet, and then click on a piece of food from the right-hand menu to feed it! You'll have to feed a pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). Once you have a Mount, go to Inventory > Mounts and click on it to equip it to your avatar.\n<br><br>\n You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "faqQuestion7": "How do I become a Warrior, Mage, Rogue, or Healer?",
    "iosFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click “Decide Later” and choose later under Menu > Choose Class.",
    "webFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most Gold and find the most item drops, and they can help their party do the same. Finally, Healers can heal themselves and their party members.\n<br><br>\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click \"Opt Out\" and re-enable it later under User > Stats.",
    "faqQuestion8": "What is the blue stat bar that appears in the Header after level 10?",
    "iosFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Use Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "webFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 in a special section in the Rewards Column. Unlike your Health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You’ll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "faqQuestion9": "How do I fight monsters and go on Quests?",
    "iosFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party on the [website](https://habitica.com/#/options/groups/party), you'll be rewarded with the Basi-List Scroll! (We will add this feature to the app in a future update.)\n - You can buy Quests from the Quests Page on the [website](https://habitica.com/#/options/inventory/quests) for gold and gems. (We will add this feature to the app in a future update.)\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "First, you need to join or start a party (under Social > Party). Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n<br><br>\n Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are three ways to get a scroll:\n<br><br>\n * When you invite people to your party, you’ll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Page (Inventory > Quests) for Gold and Gems.\n<br><br>\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your party at the same time that you damage the Boss.\n<br><br>\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "faqQuestion10": "What are gems, and how do I get them?",
    "iosFaqAnswer10": "Gems are purchased with real money by tapping on the gem icon in the header. When people buy gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying gems directly, there are three other ways players can gain gems:\n\n * Win a Challenge on the [website](https://habitica.com) that has been set up by another player under Social > Challenges. (We will be adding Challenges to the app in a future update!)\n * Subscribe on the [website](https://habitica.com/#/options/settings/subscription) and unlock the ability to buy a certain number of gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Gems are [purchased with real money](https://habitica.com/#/options/settings/subscription), although [subscribers](https://habitica.com/#/options/settings/subscription) can purchase them with Gold. When people subscribe or buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n<br><br>\n In addition to buying Gems directly or becoming a subscriber, there are two other ways players can gain Gems:\n<br><br>\n * Win a Challenge that has been set up by another player under Social > Challenges.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica)\n<br><br>\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the site without them!",
    "faqQuestion11": "How do I report a bug or request a feature?",
    "iosFaqAnswer11": "You can report a bug, request a feature, or send feedback under Menu > Report a Bug and Menu > Send Feedback! We'll do everything we can to assist you.",
    "webFaqAnswer11": "Bug reports are collected on GitHub. Go to [Help > Report a Bug](https://github.com/HabitRPG/habitrpg/issues/2760) and follow the instructions. Don't worry, we'll get you fixed up soon!\n<br><br>\n Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "iosFaqStillNeedHelp": "If you have a question that isn't on this list, come ask in the Tavern chat under Menu > Tavern! We're happy to help.",
    "webFaqStillNeedHelp": "If you have a question that isn't on this list, come ask in the [Newbies Guild](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! We're happy to help."
}
