{
    "iAcceptCommunityGuidelines": "Souhlasím s dodržováním Zásad komunity",
    "tavernCommunityGuidelinesPlaceholder": "Přátelské upozornění: tohle je chat pro všechny věkové skupiny, takže prosím udržuj tomu odpovídající obsah a jazyk. Podívej se na směrnice komunity v postranní navigaci pokud máš otázky.",
    "commGuideHeadingWelcome": "Vítej v zemi Habitica!",
    "commGuidePara001": "Buď zdráv dobrodruhu! Vítej ve světě Habitica, zemi produktivity, zdravého životního stylu a sem tam řádících příšer. Jsme veselá komunita plná lidí, kteří si navzájem pomáhají a navzájem se podporují na své cestě ke zlepšení sama sebe.",
    "commGuidePara002": "Aby byli všichni v komunitě šťastní, v bezpečí a produktivní, máme tu nějaké zásady. Připravili jsme je pečlivě tak, aby byly co nejpřátelštější a jednoduché na čtení. Prosím, čtěte je se stejnou pečlivou s jakou jsme je napsali.",
    "commGuidePara003": "Tato pravidla platí pro všechny naše sociální stránky včetně (ale nejen) Trello, GitHub, Transifex, a Wikia (neboli wiki). Někdy nastanou nečekané situace jako nějaký konflikt nebo zákeřný nekromancr. Když taková situace nastane, moderátoři moou změnit tyto zásady, aby ochránili komunity před novými hrozbami. Avšak neboj se: vždy tě na změny upozorníme prostřednictvím Baileyho.",
    "commGuidePara004": "Připrav si svitek a brk na poznámky a začněme!",
    "commGuideHeadingBeing": "Být Habiťanem",
    "commGuidePara005": "Program Habitica je stránka věnována především zlepšování. Díky tomu se na nás usmálo štěstí a přitáhli jsme ty nejmilejší, nejsrdečnější, nejzdvořilejší a podporující komunity na internetu. Je spousta vlastností, kterými Habiťané disponují. Některé nejčastější a nejzajímavější jsou:",
    "commGuideList01A": "<strong>Duch plný ochoty.</strong> Mnoho lidí věnuje svůj čas a energii pomáhání nových členů komunity a jejich vedení. Habitica Help je například cech, který funguje jen za účelem odpovídání na dotazy lidí. Jestli si myslíš, že můžeš pomoct, nestyď se!",
    "commGuideList01B": "<strong>Svědomitý přístup..</strong> Habiťané tvrdě dřou na zlepšení svých životů, ale také pomáhají stavět tuhle stránku a zlepšovat jí. Jsem open-source projekt a tak neustále pracujeme na vylepšení stránky, aby byla tím nejlepším místem.",
    "commGuideList01C": "<strong>Podporující chování.</strong> Habiťané si navzájem fandí, radují se z úspěchů svých i z úspěchů druhých a navzájem si pomáhají v těžkých chvílích. Sdílíme sílu, spoléháme na sebe a učíme se od sebe navzájem. V družinách se podporujeme kouzly, na chatech se podporujeme laskavými slovy a slovy podpory.",
    "commGuideList01D": "<strong>Respekt.</strong> Každý pocházíme odjinud, máme jiné schopnosti a jiné názory. A díky tomu je naše komunita ak skvělá! Habiťané respektují tyto rozdíly a oslavují je. Chvilku se zdrž a za brzo budeš mít spoustu přátel z různých koutů světa.",
    "commGuideHeadingMeet": "Potkejte personál a moderátory!",
    "commGuidePara006": "Habitica má nějaké neúnavné potulné rytíře, kteří spojují své síly s členy personálu, aby udrželi komunitu klidnou, uspokojenou a bez trollů. Každý má svou určitou oblast, nicméně může někd být zavolán, aby pomáhal i v jiných společenských oblastech. Personál a moderátoři hojně před oficiálními prohlášeními napíšou něco jako \"Mod Talk\" nebo \"Mod Hat On\" (což znamená \"Moderátorská řeč\" a \"Nasazuji si čepici moderátora.\").",
    "commGuidePara007": "Zaměstanci mají fialové štítky s korunami. Jejich titul je \"hrdinný\".",
    "commGuidePara008": "Moderátoři mají tmavě modré štítky s hvězdičkami. jejich titul je \"Ochránce\". jedinou výjimkou je Bailey, který jako NPC má černý a zelený štítek s hvězdou.",
    "commGuidePara009": "Současní zaměstnanci jsou (zleva doprava):",
    "commGuideAKA": "<%= realName %>také znám jako<%= habitName %>",
    "commGuideOnTrello": "<%= trelloName %> v Trellu",
    "commGuideOnGitHub": "<%= gitHubName %> v GitHubu",
    "commGuidePara010": "Také tu jsou někteří moderátoři, kteří pomáhají zaměstnanců,. Byli pečlivě vybráni, tak jim, prosíme, prokazujte úctu a naslouchejte jejich návrhům.",
    "commGuidePara011": "Současní moderátoři jsou (zleva doprava):",
    "commGuidePara011a": "pro chat v krčmě",
    "commGuidePara011b": "na GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "na GitHub",
    "commGuidePara012": "Máte-li problém nebo starost týkající se nějakého konkrétního moderátora, prosím pošlete mail uživateli Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "V komunitě, jakou je země Habitica, uživatelé přicházejí a odcházejí a někdy si i moderátor potřebuje odpočinout. Následující moderátoři jsou již vysloužilí moderátoři, kteří tu již aktivně nepůsobí, přesto bychom ale chtěli uctít jejich práci!",
    "commGuidePara014": "Vysloužilí moderátoři:",
    "commGuideHeadingPublicSpaces": "Veřejné prostory v zemi Habitica:",
    "commGuidePara015": "Habitica má dva druhy společenského prostoru: veřejný a privátní. Veřejný prostor zahrnuje Krčmu, veřejné cechy, GitHub, Trello a wiki. Privátním prostorem jsou soukromé cechy, chat družiny a soukromé zprávy. Všechna zobrazená jména musí být v souladu s pravidly pro veřejný prostor. Změnu zobrazeného jména můžeš provést na stránce Uživatel -> Profil po kliknutí na tlačítko Upravit.",
    "commGuidePara016": "Při pohybu ve veřejných prostorách země Habitica platí některá obecná pravidla, díky kterým jsou všichni v bezpečí a šťastní. Tato pravidla by měla pro dobrodruhy, jako jsi ty, snadná!",
    "commGuidePara017": "<strong>Respektujte se navzájem.</strong> Buď ohleduplný, laskavý, přátelský a nápomocný. Pamatuj: Habiťané pochází z různých koutů světa a mají velice odlišné zkušenosti. To dělá zemi Habitica tak skvělou! Budování komunity znamená respektovat a oslavovat rozdíly stejně jako podobnosti. Zde jsou snadné způsoby jak se navzájem respektovat:",
    "commGuideList02A": "<strong>Řiď se všemi pravidly a podmínkami.</strong>",
    "commGuideList02B": "<strong> Neuveřejňuj obrázky či text, který je násilnický, výhružný, sexuálně explicitní/vyzývavý, nebo který podporuje diskriminaci, předsudky, rasismus, sexismus, nenávist, obtěžování nebo nabádá k napadání skupiny či jedince.</strong> A to ani jen ze srandy. To znamená žádné urážky a tvrzení. Ne každý má stejný smysl pro humor jako ty, a tak něco, co může být vtipem pro jedny, může být urážlivé pro jiné. Zaútoč na své úkoly, ne na ostatní uživatele.",
    "commGuideList02C": "<strong>Zachovej diskuze přístupné pro všechny věkové kategorie.</strong> Máme tu spoustu mladých Habiťanů! Nechceme přeci zkazit žádné nevinné Habiťany a odradit je od dosažení jejich cílů.",
    "commGuideList02D": "<strong>Vyhněte se neuctivostem.</strong> To zahrnuje menší nábožensky založené přísahy, které by mohly být přijatelné někde jinde - máme lidi všemožných náboženství a kultur a chceme se ujistit, že se všichni z nich cítí pohodlně ve veřejných prostorech. <strong>Jestliže ti moderátor nebo personál řekne, že nějaké slovo není v Habitice povoleno, tak i pokud je to pojem, který ty sám nepovažuješ za problematický, je toto rozhodnutí konečné.</strong>  Navíc, s pomluvami se budeme striktně vypořádávat, jelikož jsou také porušením Terms of Service (podmínek užívání Habiticy).",
    "commGuideList02E": "<strong>Vyvaruj se dlouhých diskuzí a rozporuplných témat mimo Zadní koutek.</strong> Pokud si myslíš, že někdo řekl něco urážlivého, tak se do něj hned nepouštěj. Jednoduchý komentář \"Tenhle vtip mě urazil nebo mi není příjemný,\" je v pořádku, ale unáhlené nebo nezdvořilé komentáře zvyšují napětí a vytváří negativitu v zemi Habitica. Laskavost a zdvořilost pomáhá ostatním pochopit, kdo jsi.",
    "commGuideList02F": "<strong>Okamžitě se podřiď jakémukoliv požadavku moderátorů</strong> na přerušení konverzace nebo její přesunutí do Zadního koutku. Poslední slova, rozdílné názory a odpálkování by se měla odehrát (zdvořile) u vašeho \"stolu\" v Zadním koutku, pokud to bude dovoleno.",
    "commGuideList02G": "<strong>Raději si nech chvilku na vychladnutí než odpovídat v afektu</strong> pokud ti někdo řekne, že něco, co jsi řekl, či udělal, jim bylo nepříjemné. V umění upřímně se někomu omluvit je velká síla. Pokud si myslíš, že způsob, kterým ti někdo odpověděl, byl nepřiměřený, kontaktuj moderátora než abys toho dotyčného veřejně konfrontoval.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods</strong> by flagging the messages involved. If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, flag the posts to let us know about it. Moderators will respond as quickly as possible. It's our job to keep you safe. If you feel screenshots may be helpful, please email them to <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>Nespamujte.</strong> Spamování může zahrnovat, kromě jiného: zasílání stejného komentáře nebo dotazu na různá místa, zasílání odkazů bez vysvětlení nebo kontextu, zasílání nesmyslných zpráv, zasílání velkého množství zpráv v řadě. Žádost o drahokamy nebo předplatné ve veřejném prostoru nebo soukromých zprávách je považováno za spam.",
    "commGuideList02J": "<strong>Prosíme vyhněte se postování textů ve fontu obřích nadpisů v prostorech veřejného chatu, obzvláště v Krčmě.</strong> Podobně jako KDYŽ PÍŠETE VŠECHNO S CAPS LOCKEM, vypadá to, jako kdybyste řvali, a narušuje to pohodovou atmosféru.",
    "commGuideList02K": "<strong>We highly discourage the exchange of personal information - particularly information that can be used to identify you - in public chat spaces.</strong> Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) taking screenshots and emailing Lemoness at <%= hrefCommunityManagerEmail %> if the message is a PM.",
    "commGuidePara019": "<strong>V soukromém prostoru</strong> mají uživatelé větší volnost diskutovat na libovolná témata, která však stále musí být v souladu s Pravidly užití, včetně zákazu diskriminačního, násilného nebo výhružného obsahu. Upozorňujeme, že jména výzev se zobrazují na profilu vítěze, proto MUSÍ být názvy Výzev tvořeny v souladu s pravidly pro veřejný prostor, přestože se vyskytují v soukromém prostoru.",
    "commGuidePara020": "<strong>Private Messages (PMs)</strong> have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara020A": "<strong>Jestli uvidíš příspěvek, který věříš, že porušuje směrnice veřejného prostoru, které jsou načrtnuty nahoře, nebo jestli uvidíš příspěvek, který ti udělal starostil nebo se kvůli němu cítíš nepříjemně, můžeš to přivést k pozornosti moderátorů a personálu tím, že je označíš, aby ho nahlásili.</strong> Člen personálu nebo moderátor se pokusí tuto situaci vyřešit tak rychle, jak jen to bude možné. Prosím všimni si, že označování nevinných příspěvků naschvál je porušení těchto směrnic (podívej se dolů do sekce \"Porušení\"). Osobní zprávy nemohou být momentálně označeny, takže pokud chceš nahlásit osobní zprávu, udělej si screenshot a pošli ho emailem Lemonessovi na <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "Navíc některé veřejné prostory v zemi Habitica mají další pravidla.",
    "commGuideHeadingTavern": "Krčma",
    "commGuidePara022": "Krčma je hlavním místem pro Habiťany k družení se. Hostinský Daniel udržuje toto místo čisté jako klícku a Lemoness s radostí vyčaruje limonádu zatímco sedíš a povídáš si. Jen si mějte na paměti, že...",
    "commGuidePara023": "Konverzace se většinou točí kolem tipů na zlepšení a jen tak povídání.",
    "commGuidePara024": "Protože se v krčme zobrazuje pouze 200 vzkazů,<strong> není dobrý místem na zdlouhavé diskuze, převážně na citlivá témata</strong> (např. politika, náboženství, deprese, zda-li by měl být hon na gobliny zakázán, atd) Tyto konverzace by měly probíhat v přislušných ceších v Zadním koutku (více informací najdeš níže).",
    "commGuidePara027": "<strong>Nerozebírej v krčmě nic návykového. </strong>V zemi Habitica je spousta lidí proto, aby se svých špatných návyků zbavila. Slyšet, jak jsi o tom lidé povídají by pro ně mohlo být těžké. Respektuj své spoluhabiťany v krčmě a vezmi tohle v úvahu. To zahrnuje kouření, alkohol,  pornografii, karban, nebo užívání zakázaných látek.",
    "commGuideHeadingPublicGuilds": "Veřejné cechy",
    "commGuidePara029": "<strong>Veřejné cechy jsou hodně jako krčma, akorát místo obecných diskuzí se v nich mluví na specifické téma.</strong> Chat ve veřejném cechu by se měl soustředit na téma. Například, členové cechu řečníků se asi nebudou bavit o zahradničení, a cech přemožitelů draků asi nebude mít zájem o luštění starých run. Některé cechy jsou laxnější než jiné, ale i tak, <strong>drž se tématu!</strong>",
    "commGuidePara031": "<strong>Některé veřejné cechy budou obsahovat citlivá témata jako je deprese, náboženství, politika, atd.</strong> To je v pořádku pokud konverzace neporušují Pravidla a podmínky nebo Pravidla veřejných prostor a pokud budou k tématu.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. <br><br><strong>If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\").</strong> These may be characterized as trigger warnings and/or content notes, and guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion. Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and email <%= hrefCommunityManagerEmail %> with screenshots.",
    "commGuidePara035": "<strong>Žádný cech, ať už veřejný nebo soukromý by neměl být založen za účelem útoku na skupinu nebo jednotlivce. Vytvoření takového cechu je důvodem k okamžitému banu.</strong> Bojuj proti špatným návykům, nebo proti dalším dobrodruhům!",
    "commGuidePara037": "Všechny výzvy v krčmě a výzvy veřejných cechů se musí těmito pravidly řídit také.",
    "commGuideHeadingBackCorner": "Zadní koutek",
    "commGuidePara038": "<strong>Sometimes a conversation will get too heated or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive subjects, and it is carefully moderated. It is not a place for general discussions or conversations. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Trello fóra",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello lends structure to our system. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "Habitica používá čtyři různé Trello komise:",
    "commGuideList03A": "<strong>Hlavní fórum</strong> je místo pro požadavky  a kde se hlasuje o nových funkcích.",
    "commGuideList03B": "<strong>Mobilní fórum</strong> je místo pro požadavky a kde se hlasuje o nových funkcích pro aplikace pro mobily.",
    "commGuideList03C": "<strong>Pixel Art fórum</strong> je místo, kde se diskutuje o pixel obrázcích a kam je můžeš posílat.",
    "commGuideList03D": "<strong>Fórum požadavků</strong> je místo, kam posíláme a kde diskutujeme o požadavcích.",
    "commGuideList03E": "<strong>Wiki fórum</strong> je místo pro zlepšení, požadavky a diskuzi o novém obsahu wiki.",
    "commGuidePara042": "<strong>Všechny mají svá vlastní pravidla a platí v nich i pravidla pro veřejné prostory.</strong> Uživatelé by se měli vyvarovat konverzací mimo téma ve všech fórech a na všech kartách. Věř nám, že fóra jsou už takhle hodně plná! Zdlouhavé konverzace by měly být přesunuty to cechu Zadního koutku.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Program Habitica používá ke sledování chyb a ke zlepšování kódu GitHub.</strong> Je to kovárna, kde neúnavní kováři kují vylepšení! <strong>Platí zde všechna pravidla pro veřejný prostor.</strong> Buď ke kovářům zdvořilý - dá to hodně práce starta se o tuhle stránku! Hurá kovářům!",
    "commGuidePara044": "The following users are <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>owners</a> of the Habitica repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>Wiki země Habitica shromažďuje informace o stránce.</strong> Také obsahuje několik fór podobných cechům v zemi Habitica. A proto tam platí pravidla pro veřejné prostory.",
    "commGuidePara046": "Wiki země Habitica může být považována za databázi všeho v zemi Habitica. Poskytuje informace o vlastnostech stránky, návody na hru, tipy jak můžeš Habitica přispět a také poskytuje místo pro zviditelnění tvých cechů či družin a pro hlasování o tématech.",
    "commGuidePara047": "Protože wiki se nachází na Wikii, platí zde nejen pravidla země Habitica, ale i pravidla Wikie.",
    "commGuidePara048": "Wiki je výhradně kolaborací mezi všemi editory, tak mohou platit další pravidla:",
    "commGuideList04A": "Požadavky na nové stránky nebo velké změny na Wiki Trello fóru",
    "commGuideList04B": "Být otevřený o svém návrhu na změnu",
    "commGuideList04C": "Diskutovat o kolizi změn na diskuzní stránce stránky",
    "commGuideList04D": "Upozornit adminy na nevyřešený konflikt",
    "commGuideList04DRev": "Mentioning any unresolved conflict in the Wizards of the Wiki guild for additional discussion, or if the conflict has become abusive, contacting moderators (see below) or emailing Lemoness at <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "Nespamovat či sabotovat stránky z osobních důvodů",
    "commGuideList04F": "Reading <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Guidance for Scribes</a> before making any changes",
    "commGuideList04G": "Using an impartial tone within wiki pages",
    "commGuideList04H": "Zajištění, že obsah wiki je relevatní celému Habitica a neprotěžuje konkrétní cech nebo družinu (takové informace mohou být přesunuty do fór)",
    "commGuidePara049": "Následující lidé jsou současnými wiki administrátory:",
    "commGuidePara049A": "The following moderators can make emergency edits in situations where a moderator is needed and the above admins are unavailable:",
    "commGuidePara018": "Wiki Administrators Emeritus are:",
    "commGuideHeadingInfractionsEtc": "Porušení, důsledky a náprava",
    "commGuideHeadingInfractions": "Porušení",
    "commGuidePara050": "Habiťané si pomáhají, respektují se a udržují komunitu zábavnou a přátelskou. Avšak, jednou za čas, něco, co některý Habiťan udělá, může porušovat jedno z uvedených pravidel. Když se to stane, moderátoři zakročí jak uznají za vhodné aby zemi Habitica ochránili.",
    "commGuidePara051": "<strong>Je několik druhů porušení a je proti nim zakročeno v závislosti na jejich závažnosti.</strong> Toto nejsou úplné seznamy a moderátoři mají omezené pravomoci. Moderátoři vezmou v úvahu kontext při zvažování porušení.",
    "commGuideHeadingSevereInfractions": "Závažná porušení",
    "commGuidePara052": "Závažná porušení významně narušují bezpečí komunity země Habitica a uživatelů a proto mají značné důsledky.",
    "commGuidePara053": "Následují příklady závažných porušení. Toto není úplný seznam.",
    "commGuideList05A": "Porušení Pravidel a podmínek",
    "commGuideList05B": "Nenávistná prohlášení/obrázky, harašení/stalking, kyberšikana, klení a trolling",
    "commGuideList05C": "Porušení podmínky",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "Opakovaná mírnější porušení",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Mírnější porušení",
    "commGuidePara054": "Lehčí porušení pravidel neohrožuje naši komunitu, ale mohou být velmi nepříjemná. Lehčí porušení pravidel budou mít lehčí následky. Pokud se ale porušení nakupí, budou i jejich následky vážnější.",
    "commGuidePara055": "Následují příklady mírnějších porušení. Toto není úplný seznam.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Hraní si na moderátora. Jen pro upřesnění: přátelské připomenutí pravidel není na škodu. Hraní si na moderátora zahrnuje nařizování, vyžadování a/nebo trvání na to, aby někdo udělal co jsi popsal k napravení chyby. Můžeš někoho upozornit na to, že někdo spáchal přestupek, ale prosím nevyžaduj nějakou akci. Například říct \"Abys věděl, vulgarity jsou v Krčmě zakázané, tak by asi bylo lepší to smazat\" je lepší než říct \"Budu tě muset požádat o smazání příspěvku.\"",
    "commGuideList06C": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06D": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Lehčí porušení",
    "commGuidePara056": "Lehčí porušení, i když je vidíme neradi, mají lehčí důsledky. Pokud se budou opakovat, mohou časem vést k vážnějším důsledkům.",
    "commGuidePara057": "Následují příklady lehčích porušení. Toto není kompletní seznam.",
    "commGuideList07A": "První porušení pravidel veřejného prostoru",
    "commGuideList07B": "Jakékoliv tvrzení, na které se reaguje slovy \"Prosím, ne\". Pokud moderátor musí uživateli říct \"Prosím, nedělej to\", může se to počítat jako lehčí porušení pro toho uživatele. Příkladem může být \"Moderátor hovoří: Prosím, nepodporujte tenhle nápad na zlepšovák poté, co jsme ti řekli, že to není proveditelné.\" V mnoha případech bude to Prosím, ne tím lehčím důsledkem, ale pokud moderátoři musí říct \"Prosím, ne\" stejnému uživateli několikrát, začne se to počítat jako závažnější porušení.",
    "commGuideHeadingConsequences": "Důsledky",
    "commGuidePara058": "V zemi Habitica - stejně jako v reálném životě - každý čin má svůj důsledek, ať je to lepší forma po cvičení, kazy po jezení hodně cukru, nebo dobrá známka z testu, protože jsi studoval.",
    "commGuidePara059": "<strong>Stejně tak každé porušení má přímé důsledky.</strong> Některé důsledky jsou uvedeny dole.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining:",
    "commGuideList08A": "jaké bylo tvé porušení",
    "commGuideList08B": "jaký je jeho důsledek",
    "commGuideList08C": "co udělat pro nápravu a znovuzískání statusu, pokud to je vůbec možné.",
    "commGuidePara060A": "Jestliže si to situace vyžádá, můžeš dostat PM (osobní zprávu) nebo email ještě navíc k příspěvku ve fóru, kde se porušení vyskytlo.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. If you wish to apologize or make a plea for reinstatement, please email Lemoness at <%= hrefCommunityManagerEmail %> with your UUID (which will be given in the error message). It is your responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Příklady vážných důsledků",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09B": "vymazání účtu",
    "commGuideList09C": "Permanentní zmražení postupu na žebříčku přispěvatelů",
    "commGuideHeadingModerateConsequences": "Příklady mírnějších důsledků",
    "commGuideList10A": "Omezená práva veřejného chatu",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10B": "Omezená práva soukromého chatu",
    "commGuideList10C": "Omezená práva tvoření cechu/družin",
    "commGuideList10D": "Dočasné zmražení postupu na žebříčku přispěvatelů",
    "commGuideList10E": "Sesazení z úrovně přispěvatele",
    "commGuideList10F": "Uložení podmínky",
    "commGuideHeadingMinorConsequences": "Příklady lehčích důsledků",
    "commGuideList11A": "Připomínky pravidel veřejných prostor",
    "commGuideList11B": "Varování",
    "commGuideList11C": "Požadavky",
    "commGuideList11D": "Vymazání (moderátoři/zaměstnanci mohou mazat problémový obsah)",
    "commGuideList11E": "Změny (moderátoři/zaměstnanci mohou měnit problémový obsah)",
    "commGuideHeadingRestoration": "Obnovení",
    "commGuidePara061": "Habitica je země zasvěcená sebezlepšování a věříme ve druhé šance. <strong>Pokud spácháš přestupek a bude to pro tebe mít důsledky, dívej se na to jako na šanci zhodnotit své činy a šanci stát se lepším členem komunity.</strong>",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>Pokud nerozumíš důsledkům nebo svému přestupku, požádej zaměstnance/moderátory</strong> o rady, aby ses mohl přestupkům v budoucnosti vyhnout.",
    "commGuideHeadingContributing": "Přispět programu Habitica",
    "commGuidePara064": "Habitica je open-source  projekt, což znamená že kterýkoliv z Habiťanů může přispět! Ti, kteří přispějí, budou odměněni následujícími stupni přispěvatelů:",
    "commGuideList12A": "Habitica Contributor's badge, plus 3 Gems.",
    "commGuideList12B": "Přispěvatelské brnění, plus 3 drahokamy",
    "commGuideList12C": "Helma přispěvatele, plus 3 drahokamy",
    "commGuideList12D": "Meč přispěvatele, plus 4 drahokamy",
    "commGuideList12E": "Štít přispěvatele, plus 4 drahokamy",
    "commGuideList12F": "Mazlíček přispěvatele, plus 4 drahokamy",
    "commGuideList12G": "Pozvánka do cechu přispěvatelů, plus 4 drahokamy",
    "commGuidePara065": "Moderátoři jsou zaměstnanci a již existujícími moderátory vybíráni ze sedmé úrovně přispěvatelů. Měj však na paměti, že ikdyž všichni přispěvatelé na sedmé úrovni na stránce tvrdě dřeli, ne všichni mluví s autoritou moderátora.",
    "commGuidePara066": "Je pár důležitých věcí o úrovních přispěvatelů:",
    "commGuideList13A": "<strong>Úrovně jsou nepsané.</strong> Jsou přidělovány podle uvážení moderátorů na základě mnoha faktorů, včetně našeho názoru na tvou práci a na její přínos komunitě. Vyhrazujeme si právo měnit specifické úrovně, tituly a odměny podle našeho uvážení.",
    "commGuideList13B": "<strong>S postupem jsou úrovně těžší.</strong> Pokud jsi stvořil jednu příšeru, nebo jsi spravil malou chybu, může to být dostatečné pro přidělení první úrovně přispěvatele, ale ne dostatečné pro posunutí na další level. Jako v každé dobré RPG hře, vyšší úroveň znamená více snahy!",
    "commGuideList13C": "<strong>Úrovně nezačínají odznovu v každé oblasti.</strong> Při zjišťování obtížnosti přihlížíme a všechny tvé příspěvky, tak aby lidé, kteří udělají pár obrázků, pak spraví malou chybu, pak se porýpou ve wiki, nepostupovali výše rychleji než lidé, kteří tvrdě dřou na jednom úkolu. To udržuje věci fér!",
    "commGuideList13D": "<strong>Uživatelé v podmínce nemohou povýšení na vyšší úroveň.</strong> Moderátoři mají právo zmrazit uživatelův postup za přestupky. Pokud se tak stane, uživatel bude vždy informován o rozhodnutí a jak to napravit. Úrovně mohou být také odebrány jako důsledek závažného porušení pravidel nebo jako důsledek podmínky.",
    "commGuideHeadingFinal": "Poslední část",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<%= hrefCommunityManagerEmail %>) and she will be happy to help clarify things.",
    "commGuidePara068": "Nyní kupředu, chrabrý dobrodruhu, a přemož nějaké Denní úkoly!",
    "commGuideHeadingLinks": "Užitečné odkazy",
    "commGuidePara069": "Následují talentovaní umělci přispěli ilustracemi:",
    "commGuideLink01": "Pomoc v Habitice: Zeptejte se",
    "commGuideLink01description": "Cech pro jakékoliv hráče k ptaní se ohledně Habiticy.",
    "commGuideLink02": "Cech zadního koutku",
    "commGuideLink02description": "cech pro dlouhé diskuze nebo diskuze na citlivá témata.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>",
    "commGuideLink03description": "největší sbírka informací o Habitica.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "pro hlášení chyb a kódování programů!",
    "commGuideLink05": "Hlavní Trello",
    "commGuideLink05description": "pro požadavky na funkce.",
    "commGuideLink06": "Mobilní Trello",
    "commGuideLink06description": "pro požadavky na funkce pro mobilní aplikaci.",
    "commGuideLink07": "Art Trello",
    "commGuideLink07description": "na posílání pixel art.",
    "commGuideLink08": "Trello Výprav",
    "commGuideLink08description": "pro posílání napsaných výprav.",
    "lastUpdated": "Naposledy aktualizováno:"
}