{
    "iAcceptCommunityGuidelines": "Souhlasím s dodržováním Zásad komunity",
    "tavernCommunityGuidelinesPlaceholder": "Přátelské upozornění: tento chat je přístupný všem věkovým kategoriím, takže prosíme, abyste tomu své chování zde přizpůsobili! Pokud máte dotazy, podívejte se Zásady komunity dole.",
    "commGuideHeadingWelcome": "Vítej v zemi Habitica!",
    "commGuidePara001": "Buď zdráv dobrodruhu! Vítej ve světě Habitica, zemi produktivity, zdravého životního stylu a sem tam řádících příšer. Jsme veselá komunita plná lidí, kteří si navzájem pomáhají a navzájem se podporují na své cestě ke zlepšení sama sebe.",
    "commGuidePara002": "Aby byli všichni v komunitě šťastní, v bezpečí a produktivní, máme tu nějaké zásady. Připravili jsme je pečlivě tak, aby byly co nejpřátelštější a jednoduché na čtení. Prosím, čtěte je se stejnou pečlivou s jakou jsme je napsali.",
    "commGuidePara003": "Tato pravidla platí pro všechny naše sociální stránky včetně (ale nejen) Trello, GitHub, Transifex, a Wikia (neboli wiki). Někdy nastanou nečekané situace jako nějaký konflikt nebo zákeřný nekromancr. Když taková situace nastane, moderátoři moou změnit tyto zásady, aby ochránili komunity před novými hrozbami. Avšak neboj se: vždy tě na změny upozorníme prostřednictvím Baileyho.",
    "commGuidePara004": "Připrav si svitek a brk na poznámky a začněme!",
    "commGuideHeadingBeing": "Být Habiťanem",
    "commGuidePara005": "Program Habitica je stránka věnována především zlepšování. Díky tomu se na nás usmálo štěstí a přitáhli jsme ty nejmilejší, nejsrdečnější, nejzdvořilejší a podporující komunity na internetu. Je spousta vlastností, kterými Habiťané disponují. Některé nejčastější a nejzajímavější jsou:",
    "commGuideList01A": "<strong>Ochotný duch.</strong> Spousta lidí obětuje čas a energii na pomoc novým členům komunity a učit je. Například Cech nováčků je cech zaměřený pouze na poskytování odpovědí. Pokud si myslíš, že bys mohl být nápomocen, nestyď se a pomož!",
    "commGuideList01B": "<strong>Svědomitý přístup..</strong> Habiťané tvrdě dřou na zlepšení svých životů, ale také pomáhají stavět tuhle stránku a zlepšovat jí. Jsem open-source projekt a tak neustále pracujeme na vylepšení stránky, aby byla tím nejlepším místem.",
    "commGuideList01C": "<strong>Podporující chování.</strong> Habiťané si navzájem fandí, radují se z úspěchů svých i z úspěchů druhých a navzájem si pomáhají v těžkých chvílích. Sdílíme sílu, spoléháme na sebe a učíme se od sebe navzájem. V družinách se podporujeme kouzly, na chatech se podporujeme laskavými slovy a slovy podpory.",
    "commGuideList01D": "<strong>Respekt.</strong> Každý pocházíme odjinud, máme jiné schopnosti a jiné názory. A díky tomu je naše komunita ak skvělá! Habiťané respektují tyto rozdíly a oslavují je. Chvilku se zdrž a za brzo budeš mít spoustu přátel z různých koutů světa.",
    "commGuideHeadingMeet": "Poznejte moderátory!",
    "commGuidePara006": "Země Habitica má několik neúnavných rytířů, kteří spojili své síly se zaměstnanci aby udrželi tuto komunitu v klidu, spokojenou a bez trollů. Každý z nich má specifickou doménu, ale mohou být povoláni do služby v jiných sociálních sférách. Zaměstnanci a Moderátoři obvykle začnou oficiální oznámení slovy \"Mod hovoří\" nebo \"S Mod kloboukem\".",
    "commGuidePara007": "Zaměstanci mají fialové štítky s korunami. Jejich titul je \"hrdinný\".",
    "commGuidePara008": "Moderátoři mají tmavě modré štítky s hvězdičkami. jejich titul je \"Ochránce\". jedinou výjimkou je Bailey, který jako NPC má černý a zelený štítek s hvězdou.",
    "commGuidePara009": "Současní zaměstnanci jsou (zleva doprava):",
    "commGuidePara009a": "na Trello",
    "commGuidePara009b": "na GitHub",
    "commGuidePara010": "Také tu jsou někteří moderátoři, kteří pomáhají zaměstnanců,. Byli pečlivě vybráni, tak jim, prosíme, prokazujte úctu a naslouchejte jejich návrhům.",
    "commGuidePara011": "Současní moderátoři jsou (zleva doprava):",
    "commGuidePara011a": "pro chat v krčmě",
    "commGuidePara011b": "na GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "na GitHub",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuidePara013": "V komunitě, jakou je země Habitica, uživatelé přicházejí a odcházejí a někdy si i moderátor potřebuje odpočinout. Následující moderátoři jsou již vysloužilí moderátoři, kteří tu již aktivně nepůsobí, přesto bychom ale chtěli uctít jejich práci!",
    "commGuidePara014": "Vysloužilí moderátoři:",
    "commGuideHeadingPublicSpaces": "Veřejné prostory v zemi Habitica:",
    "commGuidePara015": "Habitica má dva druhy společenského prostoru: veřejný a privátní. Veřejný prostor zahrnuje Krčmu, veřejné cechy, GitHub, Trello a wiki. Privátním prostorem jsou soukromé cechy, chat družiny a soukromé zprávy. Všechna zobrazená jména musí být v souladu s pravidly pro veřejný prostor. Změnu zobrazeného jména můžeš provést na stránce Uživatel -> Profil po kliknutí na tlačítko Upravit.",
    "commGuidePara016": "Při pohybu ve veřejných prostorách země Habitica platí některá obecná pravidla, díky kterým jsou všichni v bezpečí a šťastní. Tato pravidla by měla pro dobrodruhy, jako jsi ty, snadná!",
    "commGuidePara017": "<strong>Respektujte se navzájem.</strong> Buď ohleduplný, laskavý, přátelský a nápomocný. Pamatuj: Habiťané pochází z různých koutů světa a mají velice odlišné zkušenosti. To dělá zemi Habitica tak skvělou! Budování komunity znamená respektovat a oslavovat rozdíly stejně jako podobnosti. Zde jsou snadné způsoby jak se navzájem respektovat:",
    "commGuideList02A": "<strong>Řiď se všemi pravidly a podmínkami.</strong>",
    "commGuideList02B": "<strong> Neuveřejňuj obrázky či text, který je násilnický, výhružný, sexuálně explicitní/vyzývavý, nebo který podporuje diskriminaci, předsudky, rasismus, sexismus, nenávist, obtěžování nebo nabádá k napadání skupiny či jedince.</strong> A to ani jen ze srandy. To znamená žádné urážky a tvrzení. Ne každý má stejný smysl pro humor jako ty, a tak něco, co může být vtipem pro jedny, může být urážlivé pro jiné. Zaútoč na své úkoly, ne na ostatní uživatele.",
    "commGuideList02C": "<strong>Zachovej diskuze přístupné pro všechny věkové kategorie.</strong> Máme tu spoustu mladých Habiťanů! Nechceme přeci zkazit žádné nevinné Habiťany a odradit je od dosažení jejich cílů.",
    "commGuideList02D": "<strong>Vyvaruj se vulgit.</strong> To zahrnuje i mírnější nábožensky založené přísahy, které mohou být jinde akceptovatelné - máme tu lidi všechno možných kultur a náboženství a chceme zajistit pohodlí ve veřejných prostorách pro všechny. Navíc, urážky budou tvrdě potrestány, jelikož jsou také porušením Podmínek užívání služby.",
    "commGuideList02E": "<strong>Vyvaruj se dlouhých diskuzí a rozporuplných témat mimo Zadní koutek.</strong> Pokud si myslíš, že někdo řekl něco urážlivého, tak se do něj hned nepouštěj. Jednoduchý komentář \"Tenhle vtip mě urazil nebo mi není příjemný,\" je v pořádku, ale unáhlené nebo nezdvořilé komentáře zvyšují napětí a vytváří negativitu na stránce. Laskavost a  zdvořilost pomáhá ostatním pochopit, kdo jsi.",
    "commGuideList02F": "<strong>Okamžitě se podřiď jakémukoliv požadavku moderátorů</strong> na přerušení konverzace nebo její přesunutí do Zadního koutku. Poslední slova, rozdílné názory a odpálkování by se měla odehrát (zdvořile) u vašeho \"stolu\" v Zadním koutku, pokud to bude dovoleno.",
    "commGuideList02G": "<strong>Raději si nech chvilku na vychladnutí než odpovídat v afektu</strong> pokud ti někdo řekne, že něco, co jsi řekl, či udělal, jim bylo nepříjemné. V umění upřímně se někomu omluvit je velká síla. Pokud si myslíš, že způsob, kterým ti někdo odpověděl, byl nepřiměřený, kontaktuj moderátora než abys toho dotyčného veřejně konfrontoval.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods.</strong> If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, email <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> to let us know about it. It's our job to keep you safe.",
    "commGuideList02I": "<strong>Nespamujte.</strong> Spamování může zahrnovat, kromě jiného: zasílání stejného komentáře nebo dotazu na různá místa, zasílání odkazů bez vysvětlení nebo kontextu, zasílání nesmyslných zpráv, zasílání velkého množství zpráv v řadě. Žádost o drahokamy nebo předplatné ve veřejném prostoru nebo soukromých zprávách je považováno za spam.",
    "commGuidePara019": "<strong>V soukromém prostoru</strong> mají uživatelé větší volnost diskutovat na libovolná témata, která však stále musí být v souladu s Pravidly užití, včetně zákazu diskriminačního, násilného nebo výhružného obsahu. Upozorňujeme, že jména výzev se zobrazují na profilu vítěze, proto MUSÍ být názvy Výzev tvořeny v souladu s pravidly pro veřejný prostor, přestože se vyskytují v soukromém prostoru.",
    "commGuidePara020": "Soukromé zprávy (SZ) mají další zásady. Pokud tě někdo zablokoval, nekontaktuj je jinak aby tě odblokoval. Dále, neměl bys posílat soukromé zprávy někomu, kdo žádá o pomoc (veřejné odpovědi na žádosti o pomoc mohou pomoc i jiným v komunitě). Nakonec, neposílej nikomu soukromé zprávy, ve kterých žadoníš o drahokamy nebo předplatné, jelikož by to mohlo být považováno za spam.",
    "commGuidePara021": "Navíc některé veřejné prostory v zemi Habitica mají další pravidla.",
    "commGuideHeadingTavern": "Krčma",
    "commGuidePara022": "Krčma je hlavním bodem v zemi Habitica, kde se lidé socializují. Barman Daniel udržuje tohle místo čisté jako klícka a Lemoness vám ráda namíchá nějakou limču zatímco si vesele povídáte. Musíš si však pamatovat, že...",
    "commGuidePara023": "Konverzace se většinou točí kolem tipů na zlepšení a jen tak povídání.",
    "commGuidePara024": "Protože se v krčme zobrazuje pouze 200 vzkazů,<strong> není dobrý místem na zdlouhavé diskuze, převážně na citlivá témata</strong> (např. politika, náboženství, deprese, zda-li by měl být hon na gobliny zakázán, atd) Tyto konverzace by měly probíhat v přislušných ceších v Zadním koutku (více informací najdeš níže).",
    "commGuidePara027": "<strong>Nerozebírej v krčmě nic návykového. </strong>V zemi Habitica je spousta lidí proto, aby se svých špatných návyků zbavila. Slyšet, jak jsi o tom lidé povídají by pro ně mohlo být těžké. Respektuj své spoluhabiťany v krčmě a vezmi tohle v úvahu. To zahrnuje kouření, alkohol,  pornografii, karban, nebo užívání zakázaných látek.",
    "commGuideHeadingPublicGuilds": "Veřejné cechy",
    "commGuidePara029": "<strong>Veřejné cechy jsou hodně jako krčma, akorát místo obecných diskuzí se v nich mluví na specifické téma.</strong> Chat ve veřejném cechu by se měl soustředit na téma. Například, členové cechu řečníků se asi nebudou bavit o zahradničení, a cech přemožitelů draků asi nebude mít zájem o luštění starých run. Některé cechy jsou laxnější než jiné, ale i tak, <strong>drž se tématu!</strong>",
    "commGuidePara031": "<strong>Některé veřejné cechy budou obsahovat citlivá témata jako je deprese, náboženství, politika, atd.</strong> To je v pořádku pokud konverzace neporušují Pravidla a podmínky nebo Pravidla veřejných prostor a pokud budou k tématu.",
    "commGuidePara033": "<strong>Veřejné cechy by NEMĚLY obsahovat obsah pro starší 18 let. Pokud mají v úmyslu často diskutovat o citlivých tématech, musí to být uvedeno v názvu cechu.</strong> Toto opatření existuje aby byli všichni v zemi Habitica v bezpečí a aby se tu všichni cítili dobře. Pokud by takový cech obsahoval jiné druhy citlivých témat, bylo by slušné ostatní Habiťany varovat (např. \"Varování: diskuze je o sebepoškozování\"). Navíc by mělo být citlivé téma relevantní k cechu - začít mluvit o sebepoškozování v cechu o depresi se může zdát jako dobrý nápad, ale už nemusí být správných rozhodnutí v cechu o muzice. Pokud uvidíš, jak tohle pravidlo někdo neustále poškozuje, prosím, pošli nám email na <a href=\"mailto:leslie@habitica.com\">leslie@habitica</a> i se screenshoty.",
    "commGuidePara035": "<strong>Žádný cech, ať už veřejný nebo soukromý by neměl být založen za účelem útoku na skupinu nebo jednotlivce. Vytvoření takového cechu je důvodem k okamžitému banu.</strong> Bojuj proti špatným návykům, nebo proti dalším dobrodruhům!",
    "commGuidePara037": "Všechny výzvy v krčmě a výzvy veřejných cechů se musí těmito pravidly řídit také.",
    "commGuideHeadingBackCorner": "Zadní koutek",
    "commGuidePara038": "<strong>Někdy se konverzace může táhnou, může být mimo téma, citlivá natolik, aby se v ní už nemohlo pokračovat ve veřejném prostoru aniž by nebyla někomu nepříjemná. V takovém případě by se měla konverzace přesunout do cechu Zadního koutku. Přemístění do Zadního koutku není v žádném případě trest!</strong> Naopak, Habiťané tam rádi chodí vést dlouhé diskuze.",
    "commGuidePara039": "Cech Zadního koutku je bezplatný veřejný prostor pro diskuzi citlivých témat, či pro dlouhé konverzace, a je pečlivě moderována. <strong>Stále tu platí pravidla pro veřejné prostory a Pravidla a podmínky.</strong> Jen protože máme dlouhé kabáty a držíme se v koutě neznamená, že pravidla neplatí! A teď mi podej tu doutnající svíčku, prosím.",
    "commGuideHeadingTrello": "Trello fóra",
    "commGuidePara040": "<strong>Trello je otevřené fórum pro návrhy a pro diskuze funkcí stránky.</strong> Zemi Habitica vládnou lidé ve formě udatných přispěvatelů - my všichni budujeme tuto stránku společně. Trello je systém, který nám dává řád v chaosu. Tak tedy prosíme <strong>snaž se sepsat všechny své myšlenky do jednoho komentáře místo několik komentářů na jedné kartě. Pokud vymyslíš něco nového, můžeš svůj komentář kdykoliv upravit.</strong> Prosím, slituj se nad námi. S každým komentářem dostaneme upozornění a naše inboxy praskají ve švech.",
    "commGuidePara041": "Program Habitica používá pět různých Trello fór:",
    "commGuideList03A": "<strong>Hlavní fórum</strong> je místo pro požadavky  a kde se hlasuje o nových funkcích.",
    "commGuideList03B": "<strong>Mobilní fórum</strong> je místo pro požadavky a kde se hlasuje o nových funkcích pro aplikace pro mobily.",
    "commGuideList03C": "<strong>Pixel Art fórum</strong> je místo, kde se diskutuje o pixel obrázcích a kam je můžeš posílat.",
    "commGuideList03D": "<strong>Fórum požadavků</strong> je místo, kam posíláme a kde diskutujeme o požadavcích.",
    "commGuideList03E": "<strong>Wiki fórum</strong> je místo pro zlepšení, požadavky a diskuzi o novém obsahu wiki.",
    "commGuidePara042": "<strong>Všechny mají svá vlastní pravidla a platí v nich i pravidla pro veřejné prostory.</strong> Uživatelé by se měli vyvarovat konverzací mimo téma ve všech fórech a na všech kartách. Věř nám, že fóra jsou už takhle hodně plná! Zdlouhavé konverzace by měly být přesunuty to cechu Zadního koutku.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Program Habitica používá ke sledování chyb a ke zlepšování kódu GitHub.</strong> Je to kovárna, kde neúnavní kováři kují vylepšení! <strong>Platí zde všechna pravidla pro veřejný prostor.</strong> Buď ke kovářům zdvořilý - dá to hodně práce starta se o tuhle stránku! Hurá kovářům!",
    "commGuidePara044": "Následující uživatelé jsou členy Habitica repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>Wiki země Habitica shromažďuje informace o stránce.</strong> Také obsahuje několik fór podobných cechům v zemi Habitica. A proto tam platí pravidla pro veřejné prostory.",
    "commGuidePara046": "Wiki země Habitica může být považována za databázi všeho v zemi Habitica. Poskytuje informace o vlastnostech stránky, návody na hru, tipy jak můžeš Habitica přispět a také poskytuje místo pro zviditelnění tvých cechů či družin a pro hlasování o tématech.",
    "commGuidePara047": "Protože wiki se nachází na Wikii, platí zde nejen pravidla země Habitica, ale i pravidla Wikie.",
    "commGuidePara048": "Wiki je výhradně kolaborací mezi všemi editory, tak mohou platit další pravidla:",
    "commGuideList04A": "Požadavky na nové stránky nebo velké změny na Wiki Trello fóru",
    "commGuideList04B": "Být otevřený o svém návrhu na změnu",
    "commGuideList04C": "Diskutovat o kolizi změn na diskuzní stránce stránky",
    "commGuideList04D": "Upozornit adminy na nevyřešený konflikt",
    "commGuideList04E": "Nespamovat či sabotovat stránky z osobních důvodů",
    "commGuideList04F": "Přečti si stránku o přispívání na wiki než začneš dělat velké změny",
    "commGuideList04G": "Nestranný tón na stránkách wiki",
    "commGuideList04H": "Zajištění, že obsah wiki je relevatní celému Habitica a neprotěžuje konkrétní cech nebo družinu (takové informace mohou být přesunuty do fór)",
    "commGuidePara049": "Následující lidé jsou současnými wiki administrátory:",
    "commGuidePara018": "Vysloužilí administrátoři wiki jsou",
    "commGuideHeadingInfractionsEtc": "Porušení, důsledky a náprava",
    "commGuideHeadingInfractions": "Porušení",
    "commGuidePara050": "Habiťané si pomáhají, respektují se a udržují komunitu zábavnou a přátelskou. Avšak, jednou za čas, něco, co některý Habiťan udělá, může porušovat jedno z uvedených pravidel. Když se to stane, moderátoři zakročí jak uznají za vhodné aby zemi Habitica ochránili.",
    "commGuidePara051": "<strong>Je několik druhů porušení a je proti nim zakročeno v závislosti na jejich závažnosti.</strong> Toto nejsou úplné seznamy a moderátoři mají omezené pravomoci. Moderátoři vezmou v úvahu kontext při zvažování porušení.",
    "commGuideHeadingSevereInfractions": "Závažná porušení",
    "commGuidePara052": "Závažná porušení závažně narušují bezpečí komunity Habiťánů a uživatelů a proto mají závažné důsledky.",
    "commGuidePara053": "Následují příklady závažných porušení. Toto není úplný seznam.",
    "commGuideList05A": "Porušení Pravidel a podmínek",
    "commGuideList05B": "Nenávistná prohlášení/obrázky, harašení/stalking, kyberšikana, klení a trolling",
    "commGuideList05C": "Porušení podmínky",
    "commGuideList05D": "Vydávání se za moderátora nebo zaměstnance",
    "commGuideList05E": "Opakovaná mírnější porušení",
    "commGuideList05F": "Vytvoření duplikátního účtu aby ses vyhnul následkům (například vytvoření nového účtu poté, co ti byl zablokován přístup na chat).",
    "commGuideHeadingModerateInfractions": "Mírnější porušení",
    "commGuidePara054": "Lehčí porušení pravidel neohrožuje naši komunitu, ale mohou být velmi nepříjemná. Lehčí porušení pravidel budou mít lehčí následky. Pokud se ale porušení nakupí, budou i jejich následky vážnější.",
    "commGuidePara055": "Následují příklady mírnějších porušení. Toto není úplný seznam.",
    "commGuideList06A": "Ignorování nebo nerespektování moderátora. To zahrnuje i veřejné stížnosti o moderátorech nebo další uživatelích/veřejné obhajování nebo oslavování zabanovaných uživatelů. Pokud se ti nezdá nějaké pravidlo nebo chování moderátora, prosím, kontaktuj Lemoness na emailu (<a href=\"mailto:leslie@habitica.com\">leslie@habitica</a>)",
    "commGuideList06B": "Hraní si na moderátora. Jen pro upřesnění: přátelské připomenutí pravidel není na škodu. Hraní si na moderátora zahrnuje nařizování, vyžadování a/nebo trvání na to, aby někdo udělal co jsi popsal k napravení chyby. Můžeš někoho upozornit na to, že někdo spáchal přestupek, ale prosím nevyžaduj nějakou akci. Například říct \"Abys věděl, vulgarity jsou v Krčmě zakázané, tak by asi bylo lepší to smazat\" je lepší než říct \"Budu tě muset požádat o smazání příspěvku.\"",
    "commGuideList06C": "Opakované porušení pravidel veřejného prostoru",
    "commGuideList06D": "Opakování lehčích porušení",
    "commGuideHeadingMinorInfractions": "Lehčí porušení",
    "commGuidePara056": "Lehčí porušení, i když je vidíme neradi, mají lehčí důsledky. Pokud se budou opakovat, mohou časem vést k vážnějším důsledkům.",
    "commGuidePara057": "Následují příklady lehčích porušení. Toto není kompletní seznam.",
    "commGuideList07A": "První porušení pravidel veřejného prostoru",
    "commGuideList07B": "Jakékoliv tvrzení, na které se reaguje slovy \"Prosím, ne\". Pokud moderátor musí uživateli říct \"Prosím, nedělej to\", může se to počítat jako lehčí porušení pro toho uživatele. Příkladem může být \"Moderátor hovoří: Prosím, nepodporujte tenhle nápad na zlepšovák poté, co jsme ti řekli, že to není proveditelné.\" V mnoha případech bude to Prosím, ne tím lehčím důsledkem, ale pokud moderátoři musí říct \"Prosím, ne\" stejnému uživateli několikrát, začne se to počítat jako závažnější porušení.",
    "commGuideHeadingConsequences": "Důsledky",
    "commGuidePara058": "V zemi Habitica - stejně jako v reálném životě - každý čin má svůj důsledek, ať je to lepší forma po cvičení, kazy po jezení hodně cukru, nebo dobrá známka z testu, protože jsi studoval.",
    "commGuidePara059": "<strong>Stejně tak každé porušení má přímé důsledky.</strong> Některé důsledky jsou uvedeny dole.",
    "commGuidePara060": "Pokud tvé porušení je závažnějšího charakteru, obdržíš email, ve kterém bude vysvětleno:",
    "commGuideList08A": "jaké bylo tvé porušení",
    "commGuideList08B": "jaký je jeho důsledek",
    "commGuideList08C": "co udělat pro nápravu a znovuzískání statusu, pokud to je vůbec možné.",
    "commGuideHeadingSevereConsequences": "Příklady vážných důsledků",
    "commGuideList09A": "Ban účtu",
    "commGuideList09B": "vymazání účtu",
    "commGuideList09C": "Permanentní zmražení postupu na žebříčku přispěvatelů",
    "commGuideHeadingModerateConsequences": "Příklady mírnějších důsledků",
    "commGuideList10A": "Omezená práva veřejného chatu",
    "commGuideList10B": "Omezená práva soukromého chatu",
    "commGuideList10C": "Omezená práva tvoření cechu/družin",
    "commGuideList10D": "Dočasné zmražení postupu na žebříčku přispěvatelů",
    "commGuideList10E": "Sesazení z úrovně přispěvatele",
    "commGuideList10F": "Uložení podmínky",
    "commGuideHeadingMinorConsequences": "Příklady lehčích důsledků",
    "commGuideList11A": "Připomínky pravidel veřejných prostor",
    "commGuideList11B": "Varování",
    "commGuideList11C": "Požadavky",
    "commGuideList11D": "Vymazání (moderátoři/zaměstnanci mohou mazat problémový obsah)",
    "commGuideList11E": "Změny (moderátoři/zaměstnanci mohou měnit problémový obsah)",
    "commGuideHeadingRestoration": "Obnovení",
    "commGuidePara061": "Habitica je země zasvěcená sebezlepšování a věříme ve druhé šance. <strong>Pokud spácháš přestupek a bude to pro tebe mít důsledky, dívej se na to jako na šanci zhodnotit své činy a šanci stát se lepším členem komunity.</strong>",
    "commGuidePara062": "Email, který ti byl zaslán, ve kterém vysvětlujeme důsledky tvých činů (nebo, v případě lehčích přestupků, oznámení moderátora/zaměstnance) je dobrým zdrojem informací. <strong>Spolupracuj s omezeními, které na tebe byli uvaleny a snaž se dosáhnout podmínek, abys jich byl zbaven.</strong>",
    "commGuidePara063": "<strong>Pokud nerozumíš důsledkům nebo svému přestupku, požádej zaměstnance/moderátory</strong> o rady, aby ses mohl přestupkům v budoucnosti vyhnout.",
    "commGuideHeadingContributing": "Přispět programu Habitica",
    "commGuidePara064": "Habitica je open-source  projekt, což znamená že kterýkoliv z Habiťanů může přispět! Ti, kteří přispějí, budou odměněni následujícími stupni přispěvatelů:",
    "commGuideList12A": "Odznak přispěvatele Habit RPG, plus 3 drahokamy",
    "commGuideList12B": "Přispěvatelské brnění, plus 3 drahokamy",
    "commGuideList12C": "Helma přispěvatele, plus 3 drahokamy",
    "commGuideList12D": "Meč přispěvatele, plus 4 drahokamy",
    "commGuideList12E": "Štít přispěvatele, plus 4 drahokamy",
    "commGuideList12F": "Mazlíček přispěvatele, plus 4 drahokamy",
    "commGuideList12G": "Pozvánka do cechu přispěvatelů, plus 4 drahokamy",
    "commGuidePara065": "Moderátoři jsou zaměstnanci a již existujícími moderátory vybíráni ze sedmé úrovně přispěvatelů. Měj však na paměti, že ikdyž všichni přispěvatelé na sedmé úrovni na stránce tvrdě dřeli, ne všichni mluví s autoritou moderátora.",
    "commGuidePara066": "Je pár důležitých věcí o úrovních přispěvatelů:",
    "commGuideList13A": "<strong>Úrovně jsou nepsané.</strong> Jsou přidělovány podle uvážení moderátorů na základě mnoha faktorů, včetně našeho názoru na tvou práci a na její přínos komunitě. Vyhrazujeme si právo měnit specifické úrovně, tituly a odměny podle našeho uvážení.",
    "commGuideList13B": "<strong>S postupem jsou úrovně těžší.</strong> Pokud jsi stvořil jednu příšeru, nebo jsi spravil malou chybu, může to být dostatečné pro přidělení první úrovně přispěvatele, ale ne dostatečné pro posunutí na další level. Jako v každé dobré RPG hře, vyšší úroveň znamená více snahy!",
    "commGuideList13C": "<strong>Úrovně nezačínají odznovu v každé oblasti.</strong> Při zjišťování obtížnosti přihlížíme a všechny tvé příspěvky, tak aby lidé, kteří udělají pár obrázků, pak spraví malou chybu, pak se porýpou ve wiki, nepostupovali výše rychleji než lidé, kteří tvrdě dřou na jednom úkolu. To udržuje věci fér!",
    "commGuideList13D": "<strong>Uživatelé v podmínce nemohou povýšení na vyšší úroveň.</strong> Moderátoři mají právo zmrazit uživatelův postup za přestupky. Pokud se tak stane, uživatel bude vždy informován o rozhodnutí a jak to napravit. Úrovně mohou být také odebrány jako důsledek závažného porušení pravidel nebo jako důsledek podmínky.",
    "commGuideHeadingFinal": "Poslední část",
    "commGuidePara067": "Tak takhle to je odvážný Habiťane - Zásady komunity! Setři si pot z čela a přijmi nějaké zkušenostní body za tu práci se čtením. Pokud máš nějaké otázky ohledně těchto Zásad komunity, prosím pošli email Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica</a>) a ona ti vše ráda vysvětlí.",
    "commGuidePara068": "Nyní kupředu, chrabrý dobrodruhu, a přemož nějaké Denní úkoly!",
    "commGuideHeadingLinks": "Užitečné odkazy",
    "commGuidePara069": "Následují talentovaní umělci přispěli ilustracemi:",
    "commGuideLink01": "Cech nováčků",
    "commGuideLink01description": "cech pro nové uživatele, kde se mohou ptát na vše!",
    "commGuideLink02": "Cech zadního koutku",
    "commGuideLink02description": "cech pro dlouhé diskuze nebo diskuze na citlivá témata.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>",
    "commGuideLink03description": "největší sbírka informací o Habitica.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "pro hlášení chyb a kódování programů!",
    "commGuideLink05": "Hlavní Trello",
    "commGuideLink05description": "pro požadavky na funkce.",
    "commGuideLink06": "Mobilní Trello",
    "commGuideLink06description": "pro požadavky na funkce pro mobilní aplikaci.",
    "commGuideLink07": "Art Trello",
    "commGuideLink07description": "na posílání pixel art.",
    "commGuideLink08": "Trello Výprav",
    "commGuideLink08description": "pro posílání napsaných výprav.",
    "lastUpdated": "Naposledy aktualizováno"
}