{
    "tavernCommunityGuidelinesPlaceholder": "Přátelské upozornění: tohle je chat pro všechny věkové skupiny, takže prosím udržuj tomu odpovídající obsah a jazyk. Podívej se na směrnice komunity v postranní navigaci pokud máš otázky.",
    "lastUpdated": "Naposledy aktualizováno:",
    "commGuideHeadingWelcome": "Vítej v zemi Habitica!",
    "commGuidePara001": "Greetings, adventurer! Welcome to Habitica, the land of productivity, healthy living, and the occasional rampaging gryphon. We have a cheerful community full of helpful people supporting each other on their way to self-improvement. To fit in, all it takes is a positive attitude, a respectful manner, and the understanding that everyone has different skills and limitations -- including you! Habiticans are patient with one another and try to help whenever they can.",
    "commGuidePara002": "To help keep everyone safe, happy, and productive in the community, we do have some guidelines. We have carefully crafted them to make them as friendly and easy-to-read as possible. Please take the time to read them before you start chatting.",
    "commGuidePara003": "Tato pravidla platí pro všechny naše sociální stránky včetně (ale nejen) Trello, GitHub, Weblate, a Wikia (neboli wiki). Někdy nastanou nečekané situace jako nějaký konflikt nebo zákeřný nekromancer. Když taková situace nastane, moderátoři mohou změnit tyto zásady, aby ochránili komunity před novými hrozbami. Avšak neboj se: vždy tě na změny upozorníme prostřednictvím Baileyho.",
    "commGuideHeadingInteractions": "Interakce v Habitica",
    "commGuidePara015": "Habitica has two kinds of social spaces: public, and private. Public spaces include the Tavern, Public Guilds, GitHub, Trello, and the Wiki. Private spaces are Private Guilds, Party chat, and Private Messages. All Display Names must comply with the public space guidelines. To change your Display Name, go on the website to User > Profile and click on the \"Edit\" button.",
    "commGuidePara016": "Při pohybu ve veřejných prostorách země Habitica platí některá obecná pravidla, díky kterým jsou všichni v bezpečí a šťastní. Tato pravidla by měla pro dobrodruhy, jako jsi ty, snadná!",
    "commGuideList02A": "<strong>Respect each other</strong>. Be courteous, kind, friendly, and helpful. Remember: Habiticans come from all backgrounds and have had wildly divergent experiences. This is part of what makes Habitica so cool! Building a community means respecting and celebrating our differences as well as our similarities. Here are some easy ways to respect each other.",
    "commGuideList02C": "<strong>Do not post images or text that are violent, threatening, or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any individual or group</strong>. Not even as a joke. This includes slurs as well as statements. Not everyone has the same sense of humor, and so something that you consider a joke may be hurtful to another. Attack your Dailies, not each other.",
    "commGuideList02D": "<strong>Keep discussions appropriate for all ages</strong>. We have many young Habiticans who use the site! Let's not tarnish any innocents or hinder any Habiticans in their goals.",
    "commGuideList02E": "<strong>Avoid profanity. This includes milder, religious-based oaths that may be acceptable elsewhere</strong>. We have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final</strong>. Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02G": "<strong>Comply immediately with any Mod request</strong>. This could include, but is not limited to, requesting you limit your posts in a particular space, editing your profile to remove unsuitable content, asking you to move your discussion to a more suitable space, etc.",
    "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, posting multiple promotional messages about a Guild, Party or Challenge, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming. If people clicking on a link will result in any benefit to you, you need to disclose that in the text of your message or that will also be considered spam.<br/><br/>It is up to the mods to decide if something constitutes spam or might lead to spam, even if you don’t feel that you have been spamming. For example, advertising a Guild is acceptable once or twice, but multiple posts in one day would probably constitute spam, no matter how useful the Guild is!",
    "commGuideList02K": "<strong>Avoid posting large header text in the public chat spaces, particularly the Tavern</strong>. Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02L": "<strong>Rozhodně by ses měl/a vyhnout výměně osobních údajů - především informací, které mohou být zneužity ke tvé identifikaci - ve veřejných chatech. </strong>. Mezi informace, které mohou vést ke tvé identifikaci patří mimo jiné: tvoje adresa, tvůj e-mail a tvůj APO token/heslo. Tohle zajistí tvé bezpečí! Zaměstnanci nebo moderátoři mohou takové příspěvky odstranit. Pokud se tě někdo zeptá na soukromé informace v neveřejné gildě, druzině nebo soukromé zprávě, doporučujeme, abys slušně odmítnul a informoval zaměstnance nebo moderátory skrze 1 ) označení zprávy pokud je to ve družině nebo v soukromé gildě, nebo skrze 2) vyplnění <a href='https://contact.habitica.com/' target='_blank'>kontaktního formuláře pro moderátora</a> a přiložením screenshotů.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuideHeadingInfractionsEtc": "Porušení, důsledky a náprava",
    "commGuideHeadingInfractions": "Porušení",
    "commGuidePara050": "Habiťané si pomáhají, respektují se a udržují komunitu zábavnou a přátelskou. Avšak, jednou za čas, něco, co některý Habiťan udělá, může porušovat jedno z uvedených pravidel. Když se to stane, moderátoři zakročí jak uznají za vhodné aby zemi Habitica ochránili.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Závažná porušení",
    "commGuidePara052": "Závažná porušení významně narušují bezpečí komunity země Habitica a uživatelů a proto mají značné důsledky.",
    "commGuidePara053": "Následují příklady závažných porušení. Toto není úplný seznam.",
    "commGuideList05A": "Porušení Pravidel a podmínek",
    "commGuideList05B": "Nenávistná prohlášení/obrázky, harašení/stalking, kyberšikana, klení a trolling",
    "commGuideList05C": "Porušení podmínky",
    "commGuideList05D": "Vydávání se za moderátora nebo personál",
    "commGuideList05E": "Opakovaná mírnější porušení",
    "commGuideList05F": "Vytvoření duplikátního účtu, aby jsi se vyhnul následkům (například vytvoření nového účtu poté, co ti byl zablokován přístup na chat)",
    "commGuideList05G": "Úmyslné podvádění personálu nebo moderátorů, aby jsi se vyhnul následkům, nebo aby jsi dostal jiného uživatele do potíží",
    "commGuideHeadingModerateInfractions": "Mírnější porušení",
    "commGuidePara054": "Lehčí porušení pravidel neohrožuje naši komunitu, ale mohou být velmi nepříjemná. Lehčí porušení pravidel budou mít lehčí následky. Pokud se ale porušení nakupí, budou i jejich následky vážnější.",
    "commGuidePara055": "Následují příklady mírnějších porušení. Toto není úplný seznam.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Lehčí porušení",
    "commGuidePara056": "Lehčí porušení, i když je vidíme neradi, mají lehčí důsledky. Pokud se budou opakovat, mohou časem vést k vážnějším důsledkům.",
    "commGuidePara057": "Následují příklady lehčích porušení. Toto není kompletní seznam.",
    "commGuideList07A": "První porušení pravidel veřejného prostoru",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "Důsledky",
    "commGuidePara059": "<strong>Stejně tak každé porušení má přímé důsledky.</strong> Některé důsledky jsou uvedeny dole.",
    "commGuideHeadingSevereConsequences": "Příklady vážných důsledků",
    "commGuideList09A": "Bany účtu (viz. výše)",
    "commGuideList09C": "Permanentní zmražení postupu na žebříčku přispěvatelů",
    "commGuideHeadingModerateConsequences": "Příklady mírnějších důsledků",
    "commGuideList10D": "Dočasné zmražení postupu na žebříčku přispěvatelů",
    "commGuideHeadingMinorConsequences": "Příklady lehčích důsledků",
    "commGuideList11A": "Připomínky pravidel veřejných prostor",
    "commGuideList11B": "Varování",
    "commGuideList11C": "Požadavky",
    "commGuideList11D": "Vymazání (moderátoři/zaměstnanci mohou mazat problémový obsah)",
    "commGuideList11E": "Změny (moderátoři/zaměstnanci mohou měnit problémový obsah)",
    "commGuideHeadingRestoration": "Obnovení",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Potkejte personál a moderátory!",
    "commGuidePara007": "Zaměstanci mají fialové štítky s korunami. Jejich titul je \"hrdinný\".",
    "commGuidePara009": "Současní zaměstnanci jsou (zleva doprava):",
    "commGuideAKA": "<%= realName %>také znám jako<%= habitName %>",
    "commGuideOnGitHub": "<%= gitHubName %> v GitHubu",
    "commGuidePara011b": "na GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "na GitHub",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "Poslední část",
    "commGuidePara067": "Tak tady to máš, odvážný/á občane/ko země Habitia - komunitní pravidla! Utři si pot z čela a uděl si pár xp za to, že jsi všechno přečetl/a. Pokud máš jakékoli otázky nebo obavy kvůli těmto pravidlům, prosím spoj se s ními skrze <a href='http://contact.habitica.com/' target='_blank'>Zkontaktuj moderátora</a> a my ti s radostí se vším pomůžeme.",
    "commGuidePara068": "Nyní kupředu, chrabrý dobrodruhu, a přemož nějaké Denní úkoly!",
    "commGuideHeadingLinks": "Užitečné odkazy",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Formulář na zpětnou vazbu</a>: s návrhy na nové funkce webu a aplikace.",
    "commGuidePara069": "Následují talentovaní umělci přispěli ilustracemi:"
}
