{
    "friend": "Přítel",
    "friendFirst": "Když je tvůj <strong>první</strong> set zlepšováků zaveden, obdržíš odznak přispěvatele programu Habitica. Tvoje jméno v chatu v krčme bude pyšně ukazovat, že jsi přispěvatel. Jako kořist za svou práci také obdržíš <strong>3 drahokamy</strong>.",
    "friendSecond": "Když je tvůj <strong>druhý</strong> set zlepšováků zaveden, budeš mít možnost koupit si <strong>Křišťálové brnění</strong> v obchodě s Odměnami. Jako kořist za svou práci také obdržíš <strong>3 drahokamy</strong>.",
    "elite": "Elita",
    "eliteThird": "Když je tvůj <strong>třetí</strong> set zlepšováků zaveden, budeš mít možnost koupit si <strong>Křišťálovou helmu</strong> v obchodě s Odměnami. Jako kořist za svou práci také obdržíš <strong>3 drahokamy</strong>.",
    "eliteFourth": "Když je tvůj <strong>čtvrtý</strong> set zlepšováků zaveden, budeš mít možnost koupit si <strong>Křišťálový meč</strong> v obchodě s Odměnami. Jako kořist za svou práci také obdržíš <strong>4 drahokamy</strong>.",
    "champion": "Šampion",
    "championFifth": "Když je tvůj <strong>pátý</strong> set zlepšováků zaveden, budeš mít možnost koupit si <strong>Křišťálový štít</strong> v obchodě s Odměnami. Jako kořist za svou práci také obdržíš <strong>4 drahokamy</strong>.",
    "championSixth": "Když je tvůj <strong>šestý</strong> set zlepšováků zaveden, obdržíš <strong>Hydru</strong>. Také obdržíš <strong>4 drahokamy</strong>.",
    "legendary": "Legenda",
    "legSeventh": "Když je tvůj <strong>sedmý</strong> set zlepšováků zaveden, obdržíš <strong>4 drahokamy</strong> a staneš se ctěným členem Cechu Přispěvatelů a budeš zasvěcen do detailů za oponou programu Habitica! Další příspěvky ti nebudou zvyšovat úroveň, ale mohou ti dále vydělávat Drahokamy a tituly.",
    "moderator": "Moderátor",
    "guardian": "Ochránce",
    "guardianText": "Moderátoři byly pečlivě vybráni z řad přispěvatelů na vysokých úrovních, tak jim, prosím, ukazujte respekt a naslouchejte jejich radám.",
    "staff": "Hůl",
    "heroic": "Hrdina",
    "heroicText": "Mezi hrdiny patří personál země Habitica a přispěvatelé na úrovni personálu. Pokud máš tento titul, byl ti udělen (nebo jsme tě najali!).",
    "npcText": "NPC podpořily hru nejvyšší částkou na Kickstarteru. Můžeš je najít, jak stráží funkce stránky!",
    "modalContribAchievement": "Ocenění pomocníka",
    "contribModal": "<%= name %>, ty úžasná osobo! Nyní jsi za pomoc programu Habitica na úrovni přispěvatele <%= name %> . Podívej se",
    "contribLink": "jaké ceny jsi za svou pomoc získal!",
    "contribName": "Přispěvatel",
    "contribText": "Pomohl si programu Habitica (programování, design, pixel art, právní pomoc, dokumentace, atd.). Chceš toto ocenění?",
    "readMore": "Číst dál",
    "kickstartName": "Podporovatel z Kickstarteru ve výši - $<%= tier %>",
    "kickstartText": "Podpořil projekt na Kickstarteru",
    "helped": "Pomohl Habitu růst",
    "helpedText1": "Pomohl programu Habitica růst vyplněním",
    "helpedText2": "tohoto dotazníku.",
    "hall": "Síň Hrdinů",
    "contribTitle": "Přispěvatelský titul (např. \"Kovář\")",
    "contribLevel": "Úroveň přispěvatele",
    "contribHallText": "1-7 pro normální přispěvatele, 8 pro moderátory, 9 pro personál. Tato úroveň určuje jaké předměty, mazlíčky, či jaká zkrocená zvířata jsou dostupná. Také určuje barvu štítku se jménem. Úrovním 8 a 9 je automaticky přidělován status admina.",
    "hallContributors": "Síň Přispěvatelů",
    "hallPatrons": "Síň Patronů",
    "rewardUser": "Ocenit uživatele",
    "UUID": "ID uživatele",
    "loadUser": "Načíst uživatele",
    "noAdminAccess": "Nemáte adminský přístup.",
    "pageMustBeNumber": "req.query.page musí být číslo",
    "userNotFound": "Uživatel nenalezen.",
    "invalidUUID": "UUID musí být platné.",
    "title": "Název",
    "moreDetails": "Více detailů (1-7)",
    "moreDetails2": "více detailů (8-9)",
    "contributions": "Příspěvky",
    "admin": "Admin",
    "notGems": "je v USD, <em>ne</em> v drahokamech. Neboli, pokud je tam číslo 1, znamená to 4 drahokamy. Použij tuto možnost pouze pokud ručně uděluješ drahokamy hráčům, nepoužívej jí při přidělování úrovní přispěvatelů. Úrovně přispěvatelů přidají drahokamy automaticky.",
    "gamemaster": "Herní mistr (personál/moderátor)",
    "backerTier": "Stupeň podporovatele",
    "balance": "Bilance",
    "tierPop": "Klikni na štítky úrovně pro detaily.",
    "playerTiers": "Úrovně hráče",
    "tier": "Úroveň",
    "visitHeroes": "Navštiv Sál hrdinů (pomocníci a přispěvatelé)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Learn more about contributor rewards</a>",
    "conLearnHow": "Jak přispět programu Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Pomohl zemi Habitica růst vyplněním dotazníků nebo usilovným testováním. Děkujeme vám!",
    "surveysMultiple": "<%= surveys %> krát pomohl zemi Habitica růst vyplněním dotazníků nebo usilovným testováním. Děkujeme vám!",
    "currentSurvey": "Aktuální dotazník",
    "surveyWhen": "Odznaky budou rozdány všem účastníkům poté, co budou všechny dotazníky zpracovány ke konci března.",
    "blurbInbox": "This is where your private messages are stored! You can send someone a message by clicking on the envelope icon next to their name in Tavern, Party, or Guild Chat. If you've received an inappropriate PM, you should email a screenshot of it to Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>)",
    "blurbGuildsPage": "Cechy jsou chatovací skupiny s podobnými zájmy, které jsou tvořené hráči pro hráče. Můžeš si vyhledat témata, která tě zajímají!",
    "blurbChallenges": "Výzvy jsou tvořeny tvými spoluhráči. Když se účastníš Výzvy, přidají se ti úkoly na tvou stránku s úkoly, a když Výzvu vyhraješ, dostaneš ocenění a často i Drahokamy!",
    "blurbHallPatrons": "Toto je Síň Patronů, ve které oslavujeme vznešené dobrodruhy, kteří podpořili program Habitica na Kickstarteru. Jsme jim vděční za to, že pomohli zemiHabitica přivést k životu!",
    "blurbHallContributors": "Toto je Síň Přispěvatelů, kde oslavujeme open-source přispěvatele programu Habitica. Ať už za kód, kresby, hudbu, psaní, nebo jen prostě za pomoc, si vysloužili <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> drahokamy, exkluzivní vybavení</a> a <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestižní tituly</a>. Také můžeš programu Habitica přispět! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Více informací najdeš zde.</a>"
}