{
    "frequentlyAskedQuestions": "Nejčastější otázky",
    "faqQuestion0": "Jsem zmatený. Kde najdu přehled?",
    "iosFaqAnswer0": "Nejprve si zadáš nějaký úkol, který chceš splnit (ve škole, v práci, etc.). Až ho splníš a odškrtneš, dostaneš Zkušenostní body a zlato. Zlato se používá na nákup vybavení nebo jiných předmětů a vlastních odměn. Díky zkušenosti budeš získávat vyšší a vyšší úrovně a odemykat obsah, jakým jsou třeba Mazlíčci, Dovednosti, nebo Výpravy! Svou postavu si můžeš upravit v Menu > Upravit postavu.\n\nPár základních rad jak se tu pohybovat: když chceš přidat úkol klikni na (+) v pravém horním rohu. Ťuknutím na již existující úkol ho můžeš měnit, a když s ním pohneš doleva, vymaže se. Můžeš si úkoly řadit pomocí tagů v horním pravém rohu, a rozbalovat a zabalovat seznamy kliknutím na bublinu seznamu.",
    "androidFaqAnswer0": "Nejprve si nastavíš úkoly, které chceš dělat v každodenním životě. Poté, zatímco budeš plnit své úkoly v reálném životě a odškrtávat si je, budeš dostávat zkušenosti a zlato. Zlato můžeš použít na nákup vybavení a i nějakých položek v obchodě, ale také na své vlastní odměny. Zkušenosti způsobují to, že se tvoje postava dostane na další úroveň (level) a tím se ti postupně odemyká další obsah jako domácí mazlíčci, dovednosti a úkoly. Můžeš si svoji postavu upravit pod Menu > [Inventář] > [Avatar].\n\nNěkteré základní způsoby interakce: klikni na (+) v pravém dolním rohu pro přidání nového úkolu. Klikni na již vytvořený úkol pro jeho úpravu a přejeď prstem doleva na úkolu pro jeho odstranění. Můžeš si úkoly seřadit za použití Štítků v pravém horním rohu a rozbalit či zabalit seznamy tím, že klikneš na počítadlo seznamu.",
    "webFaqAnswer0": "Nejprve si zadáš nějaký úkol, který chceš splnit v reálném životě. Až ho splníš a odškrtneš, dostaneš Zkušenostní body a zlato. Zlato se používá na nákup vybavení nebo jiných předmětů a vlastních odměn. Díky zkušenosti budeš získávat vyšší a vyšší úrovně a odemykat obsah, jakým jsou třeba Mazlíčci, Dovednosti, nebo Výpravy! Pro více informací se podívej na přehled krok-za-krokem v [Nápověda -> Přehled pro nové uživatele](https://habitica.com/static/overview).",
    "faqQuestion1": "Jak si přidám úkoly?",
    "iosFaqAnswer1": "Dobré zvyky (ty s +), jsou takové, které můžeš plnit kolikrát chceš, například jedení zeleniny. Zlozvyky (ty s -) jsou ty, kterým se chceš vyhnout, třeba kousání nehtů. Zvyky s + a - jsou takové věci, kde můžeš udělat dobré či špatné rozhodnutí, jako třeba když jdeš po schodech vs. jízda výtahem. Dobré zvyky tě za splnění odmění zkušenostmi a zlatem. Zlozvyky ti uberou zdraví.\n\nDenní úkoly jsou věci, které musíš dělat každý den, jako třeba čištění zubů nebo kontrola emailu. Můžeš si nastavit ve které dny máš plnit které denní úkoly tak, že na ně ťukneš. Pokud naplánovaný denní úkol nesplníš, tvoje postava bude přes noc zraněna. Dávej pozor, aby sis nepřidal moc denních úkolů najednou!\n\nÚkolníček obsahuje tvoje naplánované úkoly. Když je splníš, přinesou ti zlato a zkušenosti. Za nesplněné úkoly v úkolníčku nikdy neztratíš zdraví. Můžeš jim přiřadit datum splnění tím, že na ně ťukneš.",
    "androidFaqAnswer1": "Dobré zvyky (ty s +), jsou takové, které můžeš plnit kolikrát chceš, například jedení zeleniny. Zlozvyky (ty s -) jsou ty, kterým se chceš vyhnout, třeba kousání nehtů. Zvyky s + a - jsou takové věci, kde můžeš udělat dobré či špatné rozhodnutí, jako třeba když jdeš po schodech vs. jízda výtahem. Dobré zvyky tě za splnění odmění zkušenostmi a zlatem. Zlozvyky ti uberou zdraví.\n\nDenní úkoly jsou věci, které musíš dělat každý den, jako třeba čištění zubů nebo kontrola emailu. Můžeš si nastavit ve které dny máš plnit které denní úkoly tak, že na ně ťukneš. Pokud naplánovaný denní úkol nesplníš, tvoje postava bude přes noc zraněna. Dávej pozor, aby sis nepřidal moc denních úkolů najednou!\n\nÚkolníček obsahuje tvoje naplánované úkoly. Když je splníš, přinesou ti zlato a zkušenosti. Za nesplněné úkoly v úkolníčku nikdy neztratíš zdraví. Můžeš jim přiřadit datum splnění tím, že na ně ťukneš.",
    "webFaqAnswer1": "* Dobré zvyky (ty s :heavy_plus_sign:), jsou takové, které můžeš plnit kolikrát chceš, například jedení zeleniny. Zlozvyky (ty s :heavy_minus_sign:) jsou ty, kterým se chceš vyhnout, třeba kousání nehtů. Zvyky s + a - jsou takové věci, kde můžeš udělat dobré či špatné rozhodnutí, jako třeba když jdeš po schodech vs. jízda výtahem. Dobré zvyky tě za splnění odmění zkušenostmi a zlatem. Zlozvyky ti uberou zdraví.\n* Denní úkoly jsou věci, které musíš dělat každý den, jako třeba čištění zubů nebo kontrola emailu. Můžeš si nastavit ve které dny máš plnit které denní úkoly tak, že na ně ťukneš. Pokud naplánovaný denní úkol nesplníš, tvoje postava bude přes noc zraněna. Dávej pozor, aby sis nepřidal moc denních úkolů najednou!\n* Úkolníček obsahuje tvoje naplánované úkoly. Když je splníš, přinesou ti zlato a zkušenosti. Za nesplněné úkoly v úkolníčku nikdy neztratíš zdraví. Můžeš jim přiřadit datum splnění tím, že na ně ťukneš.",
    "faqQuestion2": "Co jsou ukázkové úkoly?",
    "iosFaqAnswer2": "Wiki má čtyři seznamy příkladů úkolů, kterými se můžeš inspirovat:\n\n* [Ukázky návyků](https://habitica.fandom.com/wiki/Sample_Habits)\n* [Ukázky denních úkolů](https://habitica.fandom.com/wiki/Sample_Dailies)\n* [Ukázky úkolníčku](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n* [Ukázky vlastních odměn](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Wiki má čtyři seznamy příkladů úkolů, kterými se můžeš inspirovat:\n<br><br>\n* [Ukázky návyků](https://habitica.fandom.com/wiki/Sample_Habits)\n* [Ukázky denních úkolů](https://habitica.fandom.com/wiki/Sample_Dailies)\n* [Ukázky úkolníčku](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n* [Ukázky vlastních odměn](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Wiki má čtyři seznamy příkladů úkolů, kterými se můžeš inspirovat:\n* [Ukázky návyků](https://habitica.fandom.com/wiki/Sample_Habits)\n* [Ukázky denních úkolů](https://habitica.fandom.com/wiki/Sample_Dailies)\n* [Ukázky úkolníčku](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n* [Ukázky vlastních odměn](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Proč moje úkoly mění barvu?",
    "iosFaqAnswer3": "Tvé úkoly mění barvu v závislosti na tom, jak dobře si v nich vedeš! Každý nový úkol začíná na neutrální žluté. Plň Denní úkoly a Zvyky často a začnou modrat. Když nesplníš Denní úkol nebo se poddáš zlozvyku, začnou tvé úkoly červenat. Čím červenější úkol bude, tím více odměn za něj získáš, ale pokud to je Denní úkol nebo Zvyk, tak tím více ti ublíží! Tento systém tě pomáhá motivovat a plnit úkoly, se kterými máš problém.",
    "androidFaqAnswer3": "Tvé úkoly mění barvu v závislosti na tom, jak dobře si v nich vedeš! Každý nový úkol začíná na neutrální žluté. Plň Denní úkoly a Zvyky často a začnou modrat. Když nesplníš Denní úkol nebo se poddáš zlozvyku, začnou tvé úkoly červenat. Čím červenější úkol bude, tím více odměn za něj získáš, ale pokud to je Denní úkol nebo Zvyk, tak tím více ti ublíží! Tento systém tě pomáhá motivovat a plnit úkoly, se kterými máš problém.",
    "webFaqAnswer3": "Tvé úkoly mění barvu v závislosti na tom, jak dobře si v nich vedeš! Každý nový úkol začíná na neutrální žluté. Plň Denní úkoly a Zvyky často a začnou modrat. Když nesplníš Denní úkol nebo se poddáš zlozvyku, začnou tvé úkoly červenat. Čím červenější úkol bude, tím více odměn za něj získáš, ale pokud to je Denní úkol nebo Zvyk, tak tím více ti ublíží! Tento systém tě pomáhá motivovat a plnit úkoly, se kterými máš problém.",
    "faqQuestion4": "Proč má postava ztratila Zdraví a jak ho mohu získat zpátky?",
    "iosFaqAnswer4": "Je několik věcí, které ti můžou ublížit. První z nich je, když přes noc nesplníš naplánovaný denní úkol a neodškrtneš jej na obrazovce, která ti následující ráno vyskočí. Druhou věcí je, když si odklikneš zlozvyk. A poslední věcí je, když bojuješ proti příšeře s družinou a někdo z tvých přátel nesplní všechny své Denní úkoly. Pak příšera zaútočí.\n\nNejhlavnějším způsobem, jak si obnovit veškeré své ztracené zdraví, je dostat se na další úroveň. Také si můžeš ve sloupečku s Odměnami za zlaťáky koupit Lektvar zdraví. Navíc, od 10. úrovně se můžeš stát Léčitelem a budeš moci používat své léčitelské schopnosti. Pokud máš léčitele v družině, může ti vrátit zdraví i on.",
    "androidFaqAnswer4": "Je několik věcí, které ti můžou ublížit. První z nich je, když přes noc nesplníš naplánovaný denní úkol a neodškrtneš jej na obrazovce, která ti následující ráno vyskočí. Druhou věcí je, když si odklikneš zlozvyk. A poslední věcí je, když bojuješ proti příšeře s družinou a někdo z tvých přátel nesplní všechny své Denní úkoly. Pak příšera zaútočí.\n\nNejhlavnějším způsobem, jak si obnovit veškeré své ztracené zdraví, je dostat se na další úroveň. Také si můžeš ve sloupečku s Odměnami za zlaťáky koupit Lektvar zdraví. Navíc, od 10. úrovně se můžeš stát Léčitelem a budeš moci používat své léčitelské schopnosti. Pokud máš léčitele v družině, může ti vrátit zdraví i on.",
    "webFaqAnswer4": "Je zde několik věcí, které ti můžou ublížit. První z nich je, když přes noc nesplníš naplánovaný denní úkol a neodškrtneš jej na obrazovce, která ti následující ráno vyskočí. Druhou věcí je, když si odklikneš zlozvyk. A poslední věcí je, když bojuješ proti příšeře s družinou a někdo z tvých přátel nesplní všechny své Denní úkoly. Pak příšera zaútočí. Nejhlavnějším způsobem, jak si vyléčit veškeré své ztracené zdraví, je dostat se na další úroveň. Také si můžeš ve sloupečku s Odměnami za zlaťáky koupit Lektvar zdraví. Navíc, od 10. úrovně se můžeš stát Léčitelem a budeš moci používat své léčitelské schopnosti. Pokud máš léčitele v družině, může ti vrátit zdraví i on. Zjisti více pomocí kliknutí na \"Družina\" v navigační liště.",
    "faqQuestion5": "Jak můžu hrát hru Habitica s přáteli?",
    "iosFaqAnswer5": "Nejlepším způsobem je pozvat je do tvé Družiny! Družiny se mohou vydávat na výpravy, bojovat proti příšerám, a navzájem se podporovat. Jdi do Menu > Družina a klikni na \"Vytvořit novou družinu\", pokud ještě žádnou nemáš. Pak ťukni na Pozvat v pravém horním rohu a pozvi přátele zadáním jejich uživatelského ID (řetězec čísel a písmen, který v aplikaci najdou v nastavení > Detaily účtu, nebo v Nastavení > API na stránce). Na stránce také můžeš pozvat přátele přes email. Do aplikace tuto možnost přidáme výhledově.\n\nNa stránce se také můžeš přidat do Cechů, což jsou veřejné chaty. Cechy budou do aplikace přidány v nějaké z příštích aktualizací!",
    "androidFaqAnswer5": "Nejlepším způsobem je pozvat je do družiny s tebou! Družiny mohou chodit na výpravy, bojovat s příšerami, a sesílat kouzla a schopnosti pro vzájemnou podporu. Jdi na [stránka](https://habitica.com/) pro vytvoření nové družiny, pokud žádnou již nemáš. Můžete se také spolu přidat do cechu (Komunita > Cechy). Cechy jsou chatovací místnosti se zaměřením na společný zájem, nebo na honbu za společným cílem, a mohou být veřejné i soukromé. Můžeš se přidat ke kolika cechům jen chceš, ale můžeš se přidat pouze do jedné družiny.\n\nPro více detailnější info, koukni na naše wiki stránky na [Parties / Družiny](http://habitica.fandom.com/wiki/Party) a [Guilds / Cechy](http://habitica.fandom.com/wiki/Guilds).",
    "webFaqAnswer5": "The best way is to invite them to a Party with you by clicking \"Party\" in the navigation bar! Parties can go on quests, battle monsters, and cast skills to support each other. You can also join Guilds together (click on \"Guilds\" in the navigation bar). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many Guilds as you'd like, but only one Party. For more detailed info, check out the wiki pages on [Parties](http://habitica.fandom.com/wiki/Party) and [Guilds](http://habitica.fandom.com/wiki/Guilds).",
    "faqQuestion6": "Jak získám Mazlíčka nebo Zvíře?",
    "iosFaqAnswer6": "Pokaždé, když splní úkol, naskytne se ti náhodná šance nalézt vejce, líhnoucí lektvar, nebo jídlo. Budou se ti ukládat v Menu > Předměty.\n\nAbys mohl vylíhnout mazlíčka, musíš mít vejce a líhnoucí lektvar. Ťukni na vejce, aby bylo jasné, kterého mazlíčka chceš vylíhnout, a vyber \"Vylíhnout vejce\". Poté si vyber líhnoucí lektvar a tím zvolíš barvu mazlíčka! Jdi do Menu > Mazlíčci a kliknutím můžeš svého mazlíčka přidat ke své postavě.\n\nTaké můžeš z mazlíčků vykrmit Zvířata v Menu > Mazlíčci. Ťukni na mazlíčka a poté vyber \"Nakrmit mazlíčka!\" Budeš ho muset nakrmit několikrát, aby vyrostl ve velké zvíře, ale když zjistíš, které jídlo mu chutná, poroste rychleji. Zkus metodu pokus a omyl, nebo [použij tenhle tahák](http://habitica.fandom.com/wiki/Food#Food_Preferences). Jakmile zvíře vykrmíš, jdi do Menu > Zvířata a ťuknutím si ho tvoje postava osedlá.\n\nTaké můžeš získat vejce z výprav po jejich dokončení. (O výpravách více níže.)",
    "androidFaqAnswer6": "Pokaždé, když splní úkol, naskytne se ti náhodná šance nalézt vejce, líhnoucí lektvar, nebo jídlo. Budou se ti ukládat v Menu > Předměty.\n\nAbys mohl vylíhnout mazlíčka, musíš mít vejce a líhnoucí lektvar. Ťukni na vejce, aby bylo jasné, kterého mazlíčka chceš vylíhnout, a vyber \"Vylíhnout vejce\". Poté si vyber líhnoucí lektvar a tím zvolíš barvu mazlíčka! Jdi do Menu > Mazlíčci a kliknutím můžeš svého mazlíčka přidat ke své postavě.\n\nTaké můžeš z mazlíčků vykrmit Zvířata v Menu > Mazlíčci. Ťukni na mazlíčka a poté vyber \"Nakrmit mazlíčka!\" Budeš ho muset nakrmit několikrát, aby vyrostl ve velké zvíře, ale když zjistíš, které jídlo mu chutná, poroste rychleji. Zkus metodu pokus a omyl, nebo [použij tenhle tahák](https://habitica.fandom.com/wiki/Food#Food_Preferences). Jakmile zvíře vykrmíš, jdi do Menu > Zvířata a ťuknutím si ho tvoje postava osedlá.\n\nTaké můžeš získat vejce z výprav po jejich dokončení. (O výpravách více níže.)",
    "webFaqAnswer6": "Pokaždé, když splníš úkol, máš náhodnou šanci získat vajíčko, líhnoucí lektvar, nebo kus jídla pro mazlíčky. Budou uloženy ve tvém Inventáři > Předměty. Aby se mazlíček vylíhnul, potřebuješ vejce a líhnoucí lektvar. Ve chvíli, kdy máš obojí, vejce a líhnoucí lektvar, přesuň se do Inventáře > Stáje a klikni na obrázek mazlíčka, aby se vylíhnul. Poté, co se mazlíček vylíhnul, ho můžeš vybavit tím, že na něj klikneš. Taky můžeš ze svých mazlíčků udělat zvířata, tím že je nakrmíš v Inventář > Stáj. Potáhni kus jídla z akční lišty ve spodní části obrazovky na mazlíčka, abys ho nakrmil! Budeš muset svého mazlíčka několikrát nakrmit, než se z něj stane zvíře, ale pokud zjistíš, co jí nejradši, půjde to rychleji. Vyzkoušej to, nebo [se podívej na nápovědu tady](http://habitica.fandom.com/wiki/Food#Food_Preferences). Až budeš mít zvíře, klikni na něj, abys ho vybavil/a. Vajíčka můžeš taky získal na zvířecích výpravách. (Podívej se dolů, aby ses dozvěděl/a víc o výpravách.)",
    "faqQuestion7": "Jak se stanu Válečníkem, Mágem, Zlodějem, nebo Léčitelem?",
    "iosFaqAnswer7": "Na 10. úrovni si můžeš vybrat mezi Válečníkem, Mágem, Zlodějem, nebo Léčitelem. (Všichni hráči začínají jako Válečníci). Každé povolání má různé možnosti vybavení, různé dovednosti, které mohou používat od 11. úrovně, a různé výhody. Válečníci snadno ublíží příšerám, vydrží více a zocelují družinu. Mágové také snadno ublíží příšerám a rychle získávají další úrovně a doplňují Manu pro družinu. Zloději získávají nejvíce zlata, nachází nejvíce předmětů a mohou pomoci družině ke stejným nálezům. Nakonec, léčitelé mohou uzdravit sebe a členy své družiny.\n\nPokud si nechceš povolání vybrat hned - například pokud sis ještě nenakoupil všechno vybavení pro své stávající povolání - můžeš kliknout na \"Rozhodnout se později\" a vybrat si později v Menu > Vybrat povolání.",
    "androidFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click “Opt Out” and choose later under Menu > Choose Class.",
    "webFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most Gold and find the most item drops, and they can help their party do the same. Finally, Healers can heal themselves and their party members. If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click \"Opt Out\" and re-enable it later under Settings.",
    "faqQuestion8": "Co je zač ten modrý pruh u statistik, který se objevil v hlavičce po 10. úrovni?",
    "iosFaqAnswer8": "Ta modrá lišta, která se objevila když jsi dosáhl úrovně 10 a vybral si povolání, je lišta Many. S každou další úrovní budeš odemykat speciální dovednosti, za jejichž použití platíš Manou. Každé povolání má jiné dovednosti, které se objeví po 11. úrovni v Menu > Použít dovednosti. Na rozdíl od lišty Zdraví se lišta Many nedoplní s každou novou úrovní. Místo toho se doplňuje když plníš dobré zvyky, denní úkoly, a úkoly v úkolníčku a naopak ubývá při podlehnutí zlozvyku. Také se ti trocha doplní přes noc - čím více denních úkolů splníš, tím více se ti jí doplní.",
    "androidFaqAnswer8": "Ta modrá lišta, která se objevila poté, co jsi dosáhnul/a 10. úrovně a vybral si svou třídu, je lišta s manou. Svým dalším vývojem si odemkneš speciální schopnosti, jejichž použití stojí manu. Každá třída má různé schopnosti, které se po dosažení 11. úrovně pod Menu > Schopnosti. Narozdíl od lišty se zdravím, tvá mana se neresetuje, když dosáhneš vyšší úrovně. Místo toho získáváš manu když splníš dobrý návyk, denní úkol nebo úkol, pokud si užiješ špatný zvyk, manu ztratíš. Také získáš nějakou manu přes noc -- čím víc denních úkolů splníš, o to víc získáš.",
    "webFaqAnswer8": "Ta modrá lišta, která se objevila když jsi dosáhl úrovně 10 a vybral si povolání, je lišta Many. S každou další úrovní budeš odemykat speciální dovednosti, za jejichž použití platíš Manou. Každé povolání má jiné dovednosti, které se objeví po 11. úrovni v Menu > Použít dovednosti. Na rozdíl od lišty Zdraví se lišta Many nedoplní s každou novou úrovní. Místo toho se doplňuje když plníš dobré zvyky, denní úkoly, a úkoly v úkolníčku a naopak ubývá při podlehnutí zlozvyku. Také se ti trocha doplní přes noc - čím více denních úkolů splníš, tím více se ti jí doplní.",
    "faqQuestion9": "Jak můžu bojovat s příšerami a vydávat se na výpravy?",
    "iosFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "First, you need to join or start a Party by clicking \"Party\" in the navigation bar. Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating! Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are four ways to get a scroll:\n * When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Shop (Shops > Quests) for Gold and Gems.\n * When you check in to Habitica a certain number of times, you'll be rewarded with Quest Scrolls. You earn a Scroll during your 1st, 7th, 22nd, and 40th check-ins.\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "faqQuestion10": "Co jsou drahokamy a jak je získám?",
    "iosFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "androidFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Gems are purchased with real money, although [subscribers](https://habitica.com/user/settings/subscription) can purchase them with Gold. When people subscribe or buy Gems, they are helping us to keep the site running. We're very grateful for their support! In addition to buying Gems directly or becoming a subscriber, there are two other ways players can gain Gems:\n* Win a Challenge that has been set up by another player. Go to Challenges > Discover Challenges to join some.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica). Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the site without them!",
    "faqQuestion11": "Jak mohu nahlásit chybu nebo zažádat o funkci?",
    "iosFaqAnswer11": "Nahlásit chybu, požádat o funkci nebo poslat zpětnou vazbu můžeš přes menu > Popis > Poslat zpětnou vazbu resp. Náhlásit chybu. Uděláme vše pro to, abychom ti mohli.",
    "androidFaqAnswer11": "You can report a bug, request a feature, or send feedback under About > Report a Bug and About > Send us Feedback! We'll do everything we can to assist you.",
    "webFaqAnswer11": "K nahlášení chyby, navštiv [Pomoc > Nahlásit bug](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) a pročti si poznámky nad chatovým okénkem. Pokud se nemůžeš zaregistrovat do Habitica, pošli své přihlašovací údaje (ale ne heslo!) na [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Neboj se, postaráme se o tebe co nejrychleji! Návrhy na vylepšení sbíráme na skrze Google formulář. Navštiv [Pomoc> Žádost o vylepšení](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) a postupuj podle instrukcí. Ta-dá!",
    "faqQuestion12": "Jak mám bojovat se Světovou příšerou?",
    "iosFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.fandom.com/wiki/World_Bosses) on the wiki.",
    "androidFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.fandom.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual. You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party. A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change. You can read more about [past World Bosses](http://habitica.fandom.com/wiki/World_Bosses) on the wiki.",
    "iosFaqStillNeedHelp": "Jestli máš otázku, která není na tomto seznamu nebo na [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), zeptej se v Krčmě v menu > Krčma! Jsme rádi když můžeme pomoct.",
    "androidFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), come ask in the Tavern chat under Menu > Tavern! We're happy to help.",
    "webFaqStillNeedHelp": "Pokud máš otázku, která není na tomto seznamu nebo na [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), přijď se zeptat do [Cechu „Habitica Help‟](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Rádi ti pomůžeme."
}
