{
  "tipTitle": "Tip #<%= tipNumber %>",
  "tip1": "Kontroluj úkoly na cestách s mobilní aplikací Habitica.",
  "tip2": "Klikni na jakékoliv vybavení pro náhled, nebo jej okamžitě vybav kliknutím na hvězdičku v jeho horním levém rohu!",
  "tip3": "Používej emoji pro rychlé odlišení svých úkolů.",
  "tip4": "Napiš # na začátek názvu úkolu a bude obrovský!",
  "tip5": "Nejlepší je použít dovednosti, které dočasně zlepšují vlastnosti, hned ráno, aby vydržely déle.",
  "tip6": "Přejeď ukazatelem přes úkol a klikni na tečky pro přístup k pokročilému nastavení úkolu, jako je například možnost posunout úkoly nahoru/dolu ve tvém seznamu.",
  "tip7": "Některá pozadí na sebe perfektně navazují, když členové družiny používají stejné pozadí. Např.: Horské jezero, Pagody a Kopce.",
  "tip8": "Pošli někomu zprávu pomocí kliknutí na jejich jméno v chatu, a poté kliknutím na ikonku obálky nahoře v jejich profilu!",
  "tip9": "Používej filtry + vyhledávací lištu v inventáři, obchodech, cechách, a ve výzvách, aby jsi rychle našel to, co chceš.",
  "tip10": "Soutěžením ve výzvách můžeš vyhrát drahokamy. Nové výzvy jsou přidávány každý den!",
  "tip11": "S více než čtyřmi členy družiny zvyšuješ odpovědnost!",
  "tip12": "Přidej seznam do tvého úkolníčku, aby jsi znásobil odměnu!",
  "tip13": "Klikni na \"Tags\" (štítky) na tvé stránce s úkoly, aby jsi udělal nepřehledný seznam úkolů velmi zvládnutelný!",
  "tip14": "Můžeš přidat hlavičku nebo inspirační citát do tvého seznamu jako zvyk bez žádných (+/-).",
  "tip15": "Dokonči všechny linie výpravy Mistra třídy, aby jsi se dozvěděl více o tajemné tradici země Habitica.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Použij mobilní appku pro nastavení upomínek na tvé úkoly.",
  "tip18": "Zvyky, které jsou jenom kladné nebo záporné, postupně \"blednou\" a vrátí se na žlutou.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Posil vlastnost Vnímání, abys získal více předmětů a zlata.",
  "tip21": "Posil vlastnost Síla, abys dal více poškození bossovi nebo udělal kritický zásah.",
  "tip22": "Posil vlastnost Obrana, abys dostával menší poškození z nedokončených denních úkolů.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "Čtyři sezóní Velké Slavnosti začínají blízko slunovratů a rovnodenností.",
  "tip26": "You can look for a Party or find Party members in the Party Wanted Guild!",
  "tip27": "Udělal jsi denní úkol včera, ale zapoměl jsi si ho odškrtnout? Nevěš hlavu! S Záznamem včerejších aktivit budeš mít šanci zaznamenat si co jsi udělal předtím, než začne nový den.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Můžeš pozvat lidi i do cechu, ne jen do družiny.",
  "tip31": "Pro vzorové úkoly se podívej na předpřipravené seznamy v cechu s názvem Library of Tasks and Challenges.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
