{
  "tipTitle": "Tip #<%= tipNumber %>",
  "tip1": "Kontroluj úkoly na cestách s mobilní aplikací Habitica.",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "Používej emoji pro rychlé odlišení svých úkolů.",
  "tip4": "Napiš # na začátek názvu úkolu a bude obrovský!",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and then clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "Soutěžením ve výzvách můžeš vyhrát drahokamy. Nové výzvy jsou přidávány každý den!",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Filters” on your task page to make an unwieldy task list very manageable!",
  "tip14": "Můžeš přidat hlavičku nebo inspirační citát do tvého seznamu jako zvyk bez žádných (+/-).",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Zvyky, které jsou jenom kladné nebo záporné, postupně \"blednou\" a vrátí se na žlutou.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Posil vlastnost Vnímání, abys získal více předmětů a zlata.",
  "tip21": "Posil vlastnost Síla, abys dal více poškození bossovi nebo udělal kritický zásah.",
  "tip22": "Posil vlastnost Obrana, abys dostával menší poškození z nedokončených denních úkolů.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "Čtyři sezóní Velké Slavnosti začínají blízko slunovratů a rovnodenností.",
  "tip26": "An arrow to the right of someone’s name means they’re currently buffed.",
  "tip27": "Udělal jsi denní úkol včera, ale zapoměl jsi si ho odškrtnout? Nevěš hlavu! S Záznamem včerejších aktivit budeš mít šanci zaznamenat si co jsi udělal předtím, než začne nový den.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Můžeš pozvat lidi i do cechu, ne jen do družiny.",
  "tip31": "Pro vzorové úkoly se podívej na předpřipravené seznamy v cechu s názvem Library of Tasks and Challenges.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
