{
  "tipTitle": "Tip #<%= tipNumber %>",
  "tip1": "Kontroluj úkoly na cestách s mobilní aplikací Habitica.",
  "tip2": "Dosáhni úrovně 100, abys odemkl kouli znovuzrození zadarmo a začal nové dobrodružství!",
  "tip3": "Používej emoji pro rychlé odlišení svých úkolů.",
  "tip4": "Napiš # na začátek názvu úkolu a bude obrovský!",
  "tip5": "Je lepší použít vylepšení ráno aby vydržely déle.",
  "tip6": "Občas projdi své úkoly a ujisti se, že jsou aktuální!",
  "tip7": "Některá pozadí na sebe perfektně navazují, když členové družiny používají stejné pozadí. Např.: Horské jezero, Pagody a Kopce.",
  "tip8": "Pošli někomu soukromou zprávu kliknutím na ikonu obálky vedle jména v chatu!",
  "tip9": "Navštěv gildu Vůdců a gildu Tvůrců výzev pro radu při zakládání nové gildy.",
  "tip10": "Soutěžením ve výzvách můžeš vyhrát drahokamy. Nové výzvy jsou přidávány každý den!",
  "tip11": "Jestli máš rád oblékání své postavy tak se podívej na gildu Kostýmových karnevalů.",
  "tip12": "Přidej se do cechu \"Challenge... Accepted\" pro pravidelně plánované náhodné výzvy.",
  "tip13": "S více než čtyřmi členy družiny zvyšuješ odpovědnost!",
  "tip14": "Můžeš přidat hlavičku nebo inspirační citát do tvého seznamu jako zvyk bez žádných (+/-).",
  "tip15": "Přidej seznam do tvého úkolníčku abys zvýšil odměnu!",
  "tip16": "Podívej se na Data pro hodnotné postřehy ohledně tvého pokroku.",
  "tip17": "Použítí štítků může udělat nepraktický seznam úkolů velmi zvládnutelný!",
  "tip18": "Zvyky, které jsou jenom kladné nebo záporné, postupně \"blednou\" a vrátí se na žlutou.",
  "tip19": "Posil vlastnost Inteligence, abys získal více zkušeností po dokončení úkolu.",
  "tip20": "Posil vlastnost Vnímání, abys získal více předmětů a zlata.",
  "tip21": "Posil vlastnost Síla, abys dal více poškození bossovi nebo udělal kritický zásah.",
  "tip22": "Posil vlastnost Obrana, abys dostával menší poškození z nedokončených denních úkolů.",
  "tip23": "Klikni na ikonu sloupcového grafu abys viděl graf, který ukazuje tvůj postup.",
  "tip24": "Habitica je Open Source! Zeptej se v gildě Aspiring Legends jestli chceš pomoct.",
  "tip25": "Čtyři sezóní Velké Slavnosti začínají blízko slunovratů a rovnodenností.",
  "tip26": "Šipka nalevo u čísla někoho úrovně znamená, že mají momentálně zlepšené atributy.",
  "tip27": "Udělej si noční denní úkoly které odkazují na předchozí noc (jako \"vyčistil jsem si zuby včera v noci\"), takže si je můžeš odškrtnout ráno.",
  "tip28": "Nastav si vlastní začátek dne v Nastavení > Stránka abys mohl kontrolovat, kdy se tvůj den restartuje.",
  "tip29": "Udělej všechny své denní úkoly, abys získal zlepšení perfektního dne, které zvyšuje tvoje atributy!",
  "tip30": "Můžeš pozvat lidi i do cechu, ne jen do družiny.",
  "tip31": "Pro vzorové úkoly se podívej na předpřipravené seznamy v cechu s názvem Library of Tasks and Challenges.",
  "tip32": "Spousta kódu, umění a psaní je uděláno dobrovolníky! Kdokoli může pomoct.",
  "tip33": "Podívej se na gildu The Bulletin Board pro novinky o gildách, výzvách a ostatních hráči udělaných událostech a ohlaš tam své vlastní!"
}
