{
  "tipTitle": "Tip #<%= tipNumber %>",
  "tip1": "Kontroluj úkoly na cestách s mobilní aplikací Habitica.",
  "tip2": "Klikni na jakékoliv vybavení pro náhled, nebo jej okamžitě vybav kliknutím na hvězdičku v jeho horním levém rohu!",
  "tip3": "Používej emoji pro rychlé odlišení svých úkolů.",
  "tip4": "Napiš # na začátek názvu úkolu a bude obrovský!",
  "tip5": "Nejlepší je použít dovednosti, které dočasně zlepšují vlastnosti, hned ráno, aby vydržely déle.",
  "tip6": "Přejeď ukazatelem přes úkol a klikni na tečky pro přístup k pokročilému nastavení úkolu, jako je například možnost posunout úkoly nahoru/dolu ve tvém seznamu.",
  "tip7": "Některá pozadí na sebe perfektně navazují, když členové družiny používají stejné pozadí. Např.: Horské jezero, Pagody a Kopce.",
  "tip8": "Pošli někomu zprávu pomocí kliknutí na jejich jméno v chatu, a poté kliknutím na ikonku obálky nahoře v jejich profilu!",
  "tip9": "Používej filtry + vyhledávací lištu v inventáři, obchodech, cechách, a ve výzvách, aby jsi rychle našel to, co chceš.",
  "tip10": "Soutěžením ve výzvách můžeš vyhrát drahokamy. Nové výzvy jsou přidávány každý den!",
  "tip11": "S více než čtyřmi členy družiny zvyšuješ odpovědnost!",
  "tip12": "Přidej seznam do tvého úkolníčku, aby jsi znásobil odměnu!",
  "tip13": "Klikni na \"Tags\" (štítky) na tvé stránce s úkoly, aby jsi udělal nepřehledný seznam úkolů velmi zvládnutelný!",
  "tip14": "Můžeš přidat hlavičku nebo inspirační citát do tvého seznamu jako zvyk bez žádných (+/-).",
  "tip15": "Dokonči všechny linie výpravy Mistra třídy, aby jsi se dozvěděl více o tajemné tradici země Habitica.",
  "tip16": "Klikni na \"Nástroj pro zobrazení dat\" v patičce, pro cenné informace o tvém progressu.",
  "tip17": "Použij mobilní appku pro nastavení upomínek na tvé úkoly.",
  "tip18": "Zvyky, které jsou jenom kladné nebo záporné, postupně \"blednou\" a vrátí se na žlutou.",
  "tip19": "Posil vlastnost Inteligence, abys získal více zkušeností po dokončení úkolu.",
  "tip20": "Posil vlastnost Vnímání, abys získal více předmětů a zlata.",
  "tip21": "Posil vlastnost Síla, abys dal více poškození bossovi nebo udělal kritický zásah.",
  "tip22": "Posil vlastnost Obrana, abys dostával menší poškození z nedokončených denních úkolů.",
  "tip23": "Dosáhni úrovně 100, abys odemkl kouli znovuzrození zadarmo a začal nové dobrodružství!",
  "tip24": "Máš otázku? Ptej se v cechu \"Habitica Help\".",
  "tip25": "Čtyři sezóní Velké Slavnosti začínají blízko slunovratů a rovnodenností.",
  "tip26": "Po družině, případně po dalších členech pro tvou družinu, se můžeš poohlédnout v cechu \"Party Wanted\"!",
  "tip27": "Udělal jsi denní úkol včera, ale zapoměl jsi si ho odškrtnout? Nevěš hlavu! S Záznamem včerejších aktivit budeš mít šanci zaznamenat si co jsi udělal předtím, než začne nový den.",
  "tip28": "Nastav si vlastní začátek dne v Nastavení > Stránka abys mohl kontrolovat, kdy se tvůj den restartuje.",
  "tip29": "Udělej všechny své denní úkoly, abys získal zlepšení perfektního dne, které zvyšuje tvoje atributy!",
  "tip30": "Můžeš pozvat lidi i do cechu, ne jen do družiny.",
  "tip31": "Pro vzorové úkoly se podívej na předpřipravené seznamy v cechu s názvem Library of Tasks and Challenges.",
  "tip32": "Spousta kódu, grafiky a textu v Habitice je tvořeno dobrovolníky! Pokud se k nim chceš přidat, mrkni se do cechu \"Aspiring Legends\".",
  "tip33": "Podívej se do cechu \"The Bulletin Board\" pro novinky o ceších, výzvách a ostatních událostech vytvořených hráči, a ohlaš tam své vlastní!",
  "tip34": "Občas přehodnoť své úkoly a ujisti se, že jsou aktuální!",
  "tip35": "Uživatelé, kteří spadají pod \"Group plan\", získávají schopnost přidělovat úkoly ostatním členům družiny pro zvýšenou možnost řízení a odpovědnost."
}
