{
    "npc": "NPC",
    "npcAchievementName": "<%= key %>NPC",
    "npcAchievementText": "Podpořil projekt na Kickstarteru, jak to jen bylo možné!",
    "welcomeTo": "Vítej v",
    "welcomeBack": "Vítej zpět!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is <strong>Justin</strong>, and I'll be your guide in Habitica.",
    "justinIntroMessage2": "Pro začátek budeš potřebovat vytvořit tvojí postavu.",
    "justinIntroMessage3": "Skvěle! Teď - na čem by jsi rád pracoval na tvé výpravě?",
    "justinIntroMessageUsername": "Before we begin, let’s figure out what to call you. Below you’ll find a display name and username I’ve generated for you. After you’ve picked a display name and username, we’ll get started by creating an avatar!",
    "justinIntroMessageAppearance": "So how would you like to look? Don’t worry, you can change this later.",
    "introTour": "A jsme tu! Vyplnil jsem ti pár úkolů na základě tvých zájmů, takže můžeš ihned začít. Klikni na úkol pro jeho úpravu. nebo přidej nový úkol, který by odpovídal tvé rutině!",
    "prev": "Předch",
    "next": "Další",
    "randomize": "Znáhodnit",
    "mattBoch": "Matt Boch",
    "mattShall": "<%= name %>, cítíš se na projížďku? Jakmile dostatečně nakrmíš mazlíčka, objeví se tady a budeš se na něm moci projet. Klikni na zvíře, které si chceš osedlat!",
    "mattBochText1": "Vítej ve stáji! Jsem Matt, pán zvířat. Od levelu 3 můžeš nalézt vejce a lektvary, kterými z nich můžeš vylíhnout mazlíčky. Když si na trhu vylíhneš mazlíčka, objeví se tady! Klikni na obrázek mazlíčka, abys ho přidal ke svému avataru. Krm je jídlem, které můžeš od levelu 3 naleznout a vyrostou ti v otužilá zvířata.",
    "welcomeToTavern": "Vítej v Krčmě!",
    "sleepDescription": "Potřebuješ pauzu? Ubytuj se v Danielově krčmě pro pauznutí některých z těžších herních mechanismů země Habitica:",
    "sleepBullet1": "Promeškané denní úkoly tě nezraní",
    "sleepBullet2": "Úkoly neztratí sérii",
    "sleepBullet3": "Bossové ti neublíží za tvé vlastní zmeškané denní úkoly",
    "sleepBullet4": "Tvé poškození bossům nebo sbírka předmětů na Výpravě zůstanou vypnuty, dokud se z krčmy neodhlásíš",
    "pauseDailies": "Pauznout poškození",
    "unpauseDailies": "Odpauznout poškození",
    "staffAndModerators": "Personál a Moderátoři",
    "communityGuidelinesIntro": "Habitica se snaží vytvořit příjemné prostředí pro uživatele všech věků a prostředí, zvláště ve veřejných prostorech, jako je například Krčma. Pokud máš jakékoliv dotazy, prosím, projdi se naše <a href='/static/community-guidelines' target='_blank'>Zásady komunity</a>.",
    "acceptCommunityGuidelines": "Souhlasím s dodržováním Zásad komunity",
    "daniel": "Daniel",
    "danielText": "Vítej v krčmě. Chvilku se zdrž a poznej místní. Pokud si potřebuješ odpočinout (jedeš na dovolenou? náhlá nemoc?), nabízím ti pokoj v Hostinci. Zatímco tu budeš přihlášen, tvé denní úkoly ti na konci dne neublíží, ale klidně si je můžeš odškrtnout .",
    "danielText2": "Dej pozor: Pokud se účastníš boje s příšerou, ublíží ti i za nesplněné denní úkoly ostatních členů tvé družiny! Navíc, jakákoliv újma, kterou uštědříš příšeře (nebo nasbírané předměty) se ti nepřipíšou dokud se z Hostince neodhlásíš.",
    "danielTextBroken": "Tak asi vítej v krčmě... Pokud si potřebuješ odpočinout, nabízím ti pokoj v Hostinci... Zatímco tu budeš přihlášen, tvé denní úkoly ti na konci dne neublíží, ale klidně si je můžeš odškrtnout... Jestli na to máš energii…",
    "danielText2Broken": "Eh... Jestli se účastníš boje s příšerou, ublíží ti i za nesplněné denní úkoly ostatních členů tvé družiny... Navíc, jakákoliv újma, kterou uštědříš příšeře (nebo nasbírané předměty) se ti nepřipíšou dokud se z Hostince neodhlásíš...",
    "worldBossEvent": "Událost: Světový Boss",
    "worldBossDescription": "Popis Světového bosse",
    "alexander": "Obchodník Alexander",
    "welcomeMarket": "Vítej na trhu! Kup si vzácná vejce a lektvary! Prodej, co máš navíc! Objednej si užitečné služby! Přijď se podívat, co všechno nabízíme.",
    "welcomeMarketMobile": "Vítej na tržišti! Nakup si vajíčka a lektvary, které se ti nepodařilo nalézt! Prohlédni si naší nabídku.",
    "displayItemForGold": "Chceš prodat <strong><%= itemType %></strong>?",
    "displayEggForGold": "Chceš prodat vejce, ze kterého se vylíhne <strong><%= itemType %></strong>?",
    "displayPotionForGold": "Chceš prodat <strong><%= itemType %> lektvar</strong>?",
    "sellForGold": "Prodat za <%= gold %> zlaťáky",
    "howManyToSell": "Kolik by jsi chtěl prodat?",
    "yourBalance": "Tvá bilance",
    "sell": "Prodat",
    "buyNow": "Koupit teď",
    "sortByNumber": "Číslo",
    "featuredItems": "Zmíněné předměty!",
    "hideLocked": "Skryj zamčené",
    "hidePinned": "Skryj připnuté",
    "hideMissing": "Skryj chybějící",
    "amountExperience": "<%= amount %> Zkušenost",
    "amountGold": "<%= amount %> Zlato",
    "namedHatchingPotion": "<%= type %> Líhnoucí lektvar",
    "buyGems": "Kup drahokamy",
    "purchaseGems": "Koupit drahokamy",
    "items": "Předměty",
    "AZ": "A-Z",
    "sort": "Řadit",
    "sortBy": "Řadit podle",
    "groupBy2": "Seskupit podle",
    "sortByName": "Název",
    "quantity": "Množství",
    "cost": "Cena",
    "shops": "Obchody",
    "custom": "Vlastní",
    "wishlist": "Seznam přání",
    "wrongItemType": "Item typu \"<%= type %>\" není platný.",
    "wrongItemPath": "Cesta k předmětu \"<%= path %>\" je nesprávná.",
    "unpinnedItem": "Odepnul jsi <%= item %>! Nebude se nadále zobrazovat ve tvém sloupci odměn.",
    "cannotUnpinArmoirPotion": "Lektvar zdraví a Začarovanou almaru nelze odepnout.",
    "purchasedItem": "Koupil jsi <%= itemName %>",
    "ian": "Ian",
    "ianText": "Vítej v obchodě s Výpravami! Můžeš tu s přáteli využít svitky s výpravami k bojům s monstry. V klidu si prohlédni všechny Výpravy, které tu prodáváme!",
    "ianTextMobile": "Mohu ti nabídnout nějaké svitky výprav? Aktivuj je a bojuj proti příšerám se svou Družinou!",
    "ianBrokenText": "Vítej v obchodě s Výpravami... Můžeš tu s přáteli využít svitky s výpravami k bojům s monstry... V klidu si prohlédni všechny Výpravy, které tu prodáváme...",
    "featuredQuests": "Zmíněné výpravy!",
    "cannotBuyItem": "Tento předmět nelze zakoupit.",
    "mustPurchaseToSet": "Musíte koupit <%= val %> k nastavení na <%= key %>.",
    "typeRequired": "Je požadován typ",
    "positiveAmountRequired": "Pozitivní množství je požadováno",
    "notAccteptedType": "Typ musí být v  [vajíčka, líhnoucíLektvary, prémiovéLíhnoucíLektvary, jídlo, výpravy, výbava]",
    "contentKeyNotFound": "Klíč nenalezen pro Obsah <%= type %>",
    "plusGem": "+<%= count %> Drahokam",
    "typeNotSellable": "Nelze prodat. Lze prodat pouze <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Klíč nenalezen v user.items <%= type %>",
    "userItemsNotEnough": "Nemáš dostatek <%= type %>",
    "pathRequired": "Je požadována cesta k vláknu",
    "unlocked": "Předměty byly odemčeny",
    "alreadyUnlocked": "Celý set je již odemčen.",
    "alreadyUnlockedPart": "Celý set je již částečně odemčen.",
    "invalidQuantity": "Množství k nákupu musí být kladné celé číslo.",
    "USD": "(USD)",
    "newStuff": "Nové věci od Bailey",
    "newBaileyUpdate": "Nový Bailey update!",
    "tellMeLater": "Připomeň mi to později",
    "dismissAlert": "Zavřít toto oznámení",
    "donateText1": "Přidá 20 drahokamů na tvůj účet. Drahokamy se používají pro nákup speciálních herních předmětů, jako například košil a vlasů.",
    "donateText2": "Pomož podpořit program Habitica",
    "donateText3": "Habitica je open source projekt, který závisí na podpoře našich uživatelů. Peníze, které utratíš za drahokamy, nám pomáhají udržet v provozu servery, mít pár zaměstnanců, vyvíjet nové funkce a motivovat naše dobrovolné programátory. Děkujeme za tvojí štědrost!",
    "donationDesc": "20 drahokamů, Příspěvek vývojářům",
    "payWithCard": "Zaplatit kartou",
    "payNote": "Poznámka: Zpracování platby přes PayPal někdy trvá delší dobu. Doporučujeme platit kartou.",
    "card": "Platební kartou",
    "amazonInstructions": "Klikni pro zaplacení přes Amazon platby",
    "paymentMethods": "Platební metody",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "Obdržel jsi:",
    "paymentYouSentGems": "You sent <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%= name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Úspěch!",
    "classGear": "Vybavení pro tvé povolání",
    "classGearText": "Gratuluji k vybrání povolání! Přidal jsem ti základní zbraň do tvého inventáře. Podívej se dolů a vybav se!",
    "classStats": "Toto jsou dovednosti tvé postavy; mají vliv na hru.\nPokaždé když se dostaneš na novou úroveň, získáš jeden bod, který můžeš přiřadit k určité dovednosti. Najeď na každou dovednost pro více informací.",
    "autoAllocate": "Připisovat automaticky",
    "autoAllocateText": "Pokud je vybrané 'Automatické přidělení', tvůj avatar dostává dovednostní body automaticky na základě nastavení tvých úkolů, které můžeš najít v: <strong>ÚKOL > Upravit > Pokročilé nastavení > Přidělení dovednostních bodů</strong>. Například, pokud často chodíš do posilovny a tvůj denní úkol 'Posilovna' je nastavený na 'Sílu', bod dovednosti se ti automaticky přidělí k Síle.",
    "spells": "Dovednosti",
    "spellsText": "Nyní můžeš odemknout nové schopnosti tvého povolání. První uvidíš na 11 úrovni. Tvá mana se obnovuje po 10 bodech každý den, plus 1 bod za splněný <a target='_blank' href='http://habitica.fandom.com/wiki/Todos'>Úkol</a>.",
    "skillsTitle": "Dovednosti",
    "toDo": "úkolu",
    "moreClass": "Pro více informací o systému povolání, přejdi na <a href='http://habitica.fandom.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Vítej v zemi Habitica! Tohle tvůj Úkolníček. Odškrtni si úkol abys mohl pokračovat!",
    "tourExp": "Skvělá práce! Odškrtnutí úkolu ti přidává Zkušenost a Zlaťáky!",
    "tourDailies": "Tento sloupec je pro denní úkoly. Přidej sem úkol, který bys měl plnit každý den! <strong>Příklady denních úkolů</strong>: <strong>Ustlat postel</strong>, <strong>Použít dentální nit</strong>, <strong>Zkontrolovat pracovní e-mail</strong>",
    "tourCron": "Úžasné! Tvé Denní úkoly se budou resetovat každý den.",
    "tourHP": "Bacha! Když nesplníš Denní úkol do půlnoci, tak ti ublíží!",
    "tourHabits": "Tenhle sloupeček je pro dobré zvyky a zlozvyky, které děláš několikrát denně! Abys mohl pokračovat, klikni na tužku abys mohl upravit názvy, potom klikni na fajfku, aby se ti změny uložily.",
    "tourStats": "Dobré zvyky přidávají Zkušenost a Zlaťáky! Zlozvyky ti ubírají zdraví.",
    "tourGP": "Abys mohl pokračovat, kup si Meč na trénink za zlato, které jsi právě získal!",
    "tourAvatar": "<strong>Uprav si svůj avatar</strong><ul><li>Tvůj avatar reprezentuje tebe.</li><li>Uprav jej teď, nebo se k tomu vrať později.</li><li>Tvůj avatar začíná bez vybavení, dokud si ho nezasloužíš!</li></ul>",
    "tourScrollDown": "Nezapomeň sjet dolů na stránce, abys viděl všechny možnosti! Klikni na svého avatara, aby ses vrátil zpět na stránku s úkoly.",
    "tourMuchMore": "Když skončíš s úkoly, můžeš s přáteli vytvořit Družinu, popovídat si v zájmových ceších, přidat se k Výzvám a více!",
    "tourStatsPage": "Tohle je stránka s tvými statistikami! Získej ocenění za splnění vyjmenovaných úkolů.",
    "tourTavernPage": "Vítej v Krčmě, chatu pro všechny věkové kategorie! V případě nemoci, nebo třeba dovolené, se můžeš ochránit proti zranění za nesplněné Denní úkoly kliknutím na \"Pauznout poškození\". Přijď nás pozdravit!",
    "tourPartyPage": "Tvá družina ti pomůže dodržovat cíle. Pozvi své přátele a odemkni Svitek výpravy!",
    "tourGuildsPage": "Cechy jsou chatovací skupiny vytvořeny hráči pro hráče sdílející určité společné zájmy. Procházej list cechů a pokud se ti nějaký zalíbí, přidej se k němu. Nezapomeň se také případně podivát na populární cech Habitica Help: Ask a Question, kde se jakýkoliv hráč může zeptat na otázky ohledně Habitiky!",
    "tourChallengesPage": "Výzvy jsou seznamy tématických úkolů vytvořené uživateli! Přidání se k výzvě ti přidá úkoly do tvých listů. Soutěž proti ostatním uživatelům a vyhraj cenné drahokamy!",
    "tourMarketPage": "Když dosáhneš úrovně 3, začneš po splnění úkolů náhodně nacházet vejce a lektvary. Budou se objevovat tady - použij je k vylíhnutí mazlíčků! Můžeš si je také koupi na Trhu.",
    "tourHallPage": "Vítej v Síni hrdinů, kde jsou oslavování open-source přispěvatelé programu Habitica. Vysloužili si Drahokamy, exkluzivní vybavení a prestižní tituly ať už za kódování, obrázky, hudbu, psaní, nebo za pomoc. Také můžeš programu Habitica přispět!",
    "tourPetsPage": "Tohle je stáj. Po dosažení levelu 3 začneš při plnění úkolů získávat vejce a líhnoucí lektvary. Když si na trhu vylíhneš mazlíčka, objeví se tady! Klikni na obrázek mazlíčka, abys ho přidal ke svému avataru. Krm je jídlem, které budeš nacházet a oni ti vyrostou v silná zvířata.",
    "tourMountsPage": "Jak nakrmíš dostatečně mazlíčka jídlem, aby se změnil na jezdecké zvíře, objeví se tady. Klikni na jezdecké zvíře k osedlání!",
    "tourEquipmentPage": "Tady se ti ukládá vybavení! Tvá Bojová zbroj ovlivňuje tvé statistiky. Pokud chceš, aby se ti zobrazovalo jiné vybavení na tvém avataru aniž by se ti statistiky nějak ovlivnily, klikni na \"Povolit kostým.\"",
    "equipmentAlreadyOwned": "Tuto část vybavení již vlastníte",
    "tourOkay": "Ok!",
    "tourAwesome": "Skvělé!",
    "tourSplendid": "Velkolepé!",
    "tourNifty": "Prima!",
    "tourAvatarProceed": "Ukaž mi moje úkoly!",
    "tourToDosBrief": "<strong>Úkolníček</strong><ul><li>Splň úkoly v Úkolníčku a získej za to Zlaťáky a Zkušenost!</li><li>Nesplněné úkoly v Úkolníčku ti nikdy neublíží.</li></ul>",
    "tourDailiesBrief": "<strong>Denní úkoly</strong><ul><li>Denní úkoly se opakují každý den.</li><li>Pokud je nesplníš, uberou ti zdraví.</li></ul>",
    "tourDailiesProceed": "Budu opatrný!",
    "tourHabitsBrief": "<strong>Dobré zvyky a zlozvyky</strong><ul><li>Za splnění dobrých zvyků získáš Zlaťáky a Zkušenost.</li><li>Zlozvyky ti ublíží.</li></ul>",
    "tourHabitsProceed": "To dává smysl!",
    "tourRewardsBrief": "<strong>Seznam odměn</strong><ul><li>Tady můžeš utratit své těžce vydělané Zlaťáky!</li><li>Nakup si vybavení pro svého avatara, nebo si můžeš přidat své vlastní odměny.</li></ul>",
    "tourRewardsArmoire": "<strong>Seznam odměn</strong><ul><li>Zde můžeš utratit své těžce vydělané Zlaťáky!</li><li>Nakup si vybavení pro svou postavu, získej náhodnou odměnu ze staré začarované skříně anebo si nastav své vlastní odměny.</li></ul>",
    "tourRewardsProceed": "To je vše!",
    "welcomeToHabit": "Vítej v zemi Habitica!",
    "welcome1": "Vytvoř si základní postavu.",
    "welcome1notes": "Tato postava tě bude reprezentovat na tvé cestě.",
    "welcome2": "Zadej úkoly.",
    "welcome2notes": "Jak dobře si povedeš se svými úkoly se odrazí na tvém postupu ve hře!",
    "welcome3": "Dělej pokroky a vyvíjej se v životě i ve hře!",
    "welcome3notes": "S každým krokem vpřed bude tvá postava dosahovat vyšších a vyšších úrovní, odemkne mazlíčky, výpravy, vybavení a mnohem víc!",
    "welcome4": "Vyvaruj se zlozvyků, které ti ubírají Zdraví (HP), nebo tvůj avatar zemře!",
    "welcome5": "Nyní si upravíš svůj avatar a zadáš úkoly...",
    "imReady": "Vstup do země Habitica",
    "limitedOffer": "Dostupné do <%= date %>",
    "paymentCanceledDisputes": "Na váš e-mail jsme zaslali potvrzení o zrušení. Pokud e-mail nevidíte, kontaktujte nás, abychom předešli budoucím sporům o fakturaci.",
    "paymentAutoRenew": "Toto předplatné se automaticky obnoví, dokud nebude zrušeno. Pokud potřebujete předplatné zrušit, můžete tak učinit z nastavení.",
    "cannotUnpinItem": "Tuto položku nelze odepnout."
}
