{
    "npc": "NPC",
    "npcAchievementText": "Backed the Kickstarter project at the maximum level!",
    "mattBoch": "Matt Boch",
    "mattShall": "<%= name %>, cítíš se na projížďku? Jakmile dostatečně nakrmíš mazlíčka, objeví se tady a budeš se na něm moci projet. Klikni na zvíře, které si chceš osedlat.",
    "mattBochText1": "Vítej ve Stáji! Jsem Matt, Pán šelem. Až dosáhneš úrovně 3, budeš moci pomocí lektvarů líhnout vajíčka. Když se ti na Trhu vylíhne mazlíček, objeví se tady! Klikni na něj a objeví se u tvé postavy. Krm ho jídlem, které budeš nacházet, a on pak vyroste a budeš se na něm moci projet.",
    "daniel": "Daniel",
    "danielText": "Vítej v krčmě. Chvilku se zdrž a poznej místní. Pokud si potřebuješ odpočinout (jedeš na dovolenou? náhlá nemoc?), nabízím ti pokoj v Hostinci. Zatímco tu budeš přihlášen, tvé denní úkoly ti na konci dne neublíží, ale klidně si je můžeš odškrtnout .",
    "danielText2": "Dej pozor: Pokud se účastníš boje s příšerou, ublíží ti i za nesplněné denní úkoly ostatních členů tvé družiny! Navíc, jakákoliv újma, kterou uštědříš příšeře (nebo nasbírané předměty) se ti nepřipíšou dokud se z Hostince neodhlásíš.",
    "danielTextBroken": "Tak asi vítej v krčmě... Pokud si potřebuješ odpočinout, nabízím ti pokoj v Hostinci... Zatímco tu budeš přihlášen, tvé denní úkoly ti na konci dne neublíží, ale klidně si je můžeš odškrtnout... Jestli na to máš energii",
    "danielText2Broken": "Eh... Jestli se účastníš boje s příšerou, ublíží ti i za nesplněné denní úkoly ostatních členů tvé družiny... Navíc, jakákoliv újma, kterou uštědříš příšeře (nebo nasbírané předměty) se ti nepřipíšou dokud se z Hostince neodhlásíš...",
    "alexander": "Obchodník Alexander",
    "welcomeMarket": "Vítej na trhu! Kup si vzácná vejce a lektvary! Prodej, co máš navíc! Objednej si užitečné služby! Přijď se podívat, co všechno nabízíme.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Chceš prodat <strong><%= itemType %></strong>?",
    "displayEggForGold": "Chceš prodat vejce, ze kterého se vylíhne <strong><%= itemType %></strong>?",
    "displayPotionForGold": "Chceš prodat <strong><%= itemType %> lektvar</strong>?",
    "sellForGold": "Prodat za <%= gold %> zlaťáky",
    "buyGems": "Kup drahokamy",
    "purchaseGems": "Koupit drahokamy",
    "justin": "Justin",
    "ian": "Ian",
    "ianText": "Vítej v obchodě s Výpravami! Můžeš tu s přáteli využít svitky s výpravami k bojům s monstry. V klidu si prohlédni všechny Výpravy, které tu prodáváme!",
    "ianTextMobile": "Welcome to the Quest Shop! Be sure to check out our fine array of Quest Scrolls for purchase!",
    "ianBrokenText": "Vítej v obchodě s Výpravami... Můžeš tu s přáteli využít svitky s výpravami k bojům s monstry... V klidu si prohlédni všechny Výpravy, které tu prodáváme...",
    "missingKeyParam": "Je požadovaný \"req.params.key\".",
    "itemNotFound": "Předmět „<%= key %>\" nenalezen.",
    "cannotBuyItem": "Tento předmět nelze zakoupit.",
    "missingTypeKeyEquip": "\"key\" a \"type\" jsou požadované parametry.",
    "missingPetFoodFeed": "\"pet\" a \"food\" jsou požadované parametry.",
    "invalidPetName": "Neplatné jméno mazlíčka.",
    "missingEggHatchingPotionHatch": "\"egg\" a \"hatchingPotion\" jsou požadované parametry.",
    "invalidTypeEquip": "\"type\" must be one of 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Musíte koupit <%= val %> k nastavení na <%= key %>.",
    "typeRequired": "Je požadován typ",
    "keyRequired": "Je požadován klíč",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Klíč nenalezen pro Obsah <%= type %>",
    "plusOneGem": "+1 Drahokam",
    "typeNotSellable": "Nelze prodat. Lze prodat pouze <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Klíč nenalezen v user.items <%= type %>",
    "pathRequired": "Je požadována cesta k vláknu",
    "unlocked": "Předměty byly odemčeny",
    "alreadyUnlocked": "Celý set je již odemčen.",
    "alreadyUnlockedPart": "Celý set je již částečně odemčen.",
    "USD": "(USD)",
    "newStuff": "Nové věci",
    "cool": "Připomeň mi to později",
    "dismissAlert": "Zavřít toto oznámení",
    "donateText1": "Přidá 20 drahokamů na tvůj účet. Drahokamy se používají pro nákup speciálních herních předmětů, jako například košil a vlasů.",
    "donateText2": "Pomož podpořit program Habitica",
    "donateText3": "Habitica je open source projekt, který závisí na podpoře našich uživatelů. Peníze, které utratíš za drahokamy, nám pomáhají udržet v provozu servery, mít pár zaměstnanců, vyvíjet nové funkce a motivovat naše dobrovolné programátory. Děkujeme za tvojí štědrost!",
    "donationDesc": "20 drahokamů, Příspěvek vývojářům",
    "payWithCard": "Zaplatit kartou",
    "payNote": "Poznámka: Zpracování platby přes PayPal někdy trvá delší dobu. Doporučujeme platit kartou.",
    "card": "Platební kartou (za použití proužku)",
    "amazonInstructions": "Klikni pro zaplacení přes Amazon platby",
    "paymentMethods": "Platební metody:",
    "classGear": "Vybavení pro tvé povolání",
    "classGearText": "Za prvé: Nepanikař! Tvé staré vybavení je ve tvém inventáři a nyní nosíš začátečnické vybavení svého nového povolání. Nošení vybavení tvého povolání ti přidává 50% bonus k vlastnostem. Neboj se však vrátit ke svému starému vybavení.",
    "classStats": "Toto jsou statistiky tvého povolání, ovlivňují hratelnost. Pokaždé, když postoupíš o úroveň výš, dostaneš jeden bod, který můžeš přiřadit k určité statistice. Najeď myší na každou statistiku pro více informací.",
    "autoAllocate": "Připisovat automaticky",
    "autoAllocateText": "If 'automatic allocation' is checked, your avatar gains stats automatically based on your tasks' attributes, which you can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Kouzla",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "toDo": "úkolu",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Vítej v zemi Habitica! Tohle tvůj Úkolníček. Odškrtni si úkol abys mohl pokračovat!",
    "tourExp": "Skvělá práce! Odškrtnutí úkolu ti přidává Zkušenost a Zlaťáky!",
    "tourDailies": "Tento sloupec je pro denní úkoly. Přidej sem úkol, který bys měl plnit každý den! <strong>Příklady denních úkolů</strong>: <strong>Ustlat postel</strong>, <strong>Použít dentální nit</strong>, <strong>Zkontrolovat pracovní e-mail</strong>",
    "tourCron": "Úžasné! Tvé Denní úkoly se budou resetovat každý den.",
    "tourHP": "Bacha! Když nesplníš Denní úkol do půlnoci, tak ti ublíží!",
    "tourHabits": "Tenhle sloupeček je pro dobré zvyky a zlozvyky, které děláš několikrát denně! Abys mohl pokračovat, klikni na tužku abys mohl upravit názvy, potom klikni na fajfku, aby se ti změny uložily.",
    "tourStats": "Dobré zvyky přidávají Zkušenost a Zlaťáky! Zlozvyky ti ubírají zdraví.",
    "tourGP": "Abys mohl pokračovat, kup si Meč na trénink za zlato, které jsi právě získal!",
    "tourAvatar": "<strong>Uprav si svůj avatar</strong><ul><li>Tvůj avatar reprezentuje tebe.</li><li>Uprav jej teď, nebo se k tomu vrať později.</li><li>Tvůj avatar začíná bez vybavení, dokud si ho nezasloužíš!</li></ul>",
    "tourScrollDown": "Nezapomeň sjet dolů na stránce, abys viděl všechny možnosti! Klikni na svého avatara, aby ses vrátil zpět na stránku s úkoly.",
    "tourMuchMore": "Když skončíš s úkoly, můžeš s přáteli vytvořit Družinu, popovídat si v zájmových ceších, přidat se k Výzvám a více!",
    "tourStatsPage": "Tohle je stránka s tvými statistikami! Získej ocenění za splnění vyjmenovaných úkolů.",
    "tourTavernPage": "Vítej v Krčmě, chatu pro všechny věkové kategorie! V případě nemoci, nebo třeba dovolené, se můžeš ochránit proti postihu za nesplněné Denní úkoly kliknutím na \"Odpočívat v hostinci\". Přijď nás pozdravit!",
    "tourPartyPage": "Tvá družina ti pomůže dodržovat cíle. Pozvi své přátele a odemkni Svitek výpravy!",
    "tourGuildsPage": "Cechy jsou chatovací skupiny s podobnými zájmy, které jsou tvořené hráči pro hráče. Můžeš si vyhledat témata, která tě zajímají! Doporučujeme Newbies Guild neboli Cech pro nováčky, kde se může každý ptát na věci o zemi Habitica.",
    "tourChallengesPage": "Výzvy jsou seznamy tématických úkolů vytvořené uživateli! Přidání se k výzvě ti přidá úkoly do tvých listů. Soutěž proti ostatním uživatelům a vyhraj cenné drahokamy!",
    "tourMarketPage": "Když dosáhneš úrovně 3, začneš po splnění úkolů náhodně nacházet vejce a lektvary. Budou se objevovat tady - použij je k vylíhnutí mazlíčků! Můžeš si je také koupi na Trhu.",
    "tourHallPage": "Vítej v Síni hrdinů, kde jsou oslavování open-source přispěvatelé. Vysloužili si Drahokamy, exkluzivní vybavení a prestižní tituly ať už za kódování, obrázky, hudbu, psaní, nebo za pomoc. Také můžeš programu Habitica přispět!",
    "tourPetsPage": "Tohle je Stáj! Po 3. úrovni si tu budeš moci líhnout Mazlíčky za pomocí vajíček a líhnoucích lektvarů. Když si vylíhneš Mazlíčka na Trhu, objeví se tady! Klikni na Mazlíčka a přidáš si ho ke svému avataru. Krm ho jídlem, které budeš nacházet po 3. úrovni, a oni vyrostou v silná zvířata, na kterých se budeš moci projet.",
    "tourMountsPage": "Jakmile dostatečně nakrmíš mazlíčka, objeví se tady a budeš se na něm moci projet. (Mazlíčci, zvířata k osedlání a jídlo jsou k dispozici po 3. úrovni.) Klikni na zvíře, které si chceš osedlat!",
    "tourEquipmentPage": "Tady se ti ukládá vybavení! Tvá Bojová zbroj ovlivňuje tvé statistiky. Pokud chceš, aby se ti zobrazovalo jiné vybavení na tvém avataru aniž by se ti statistiky nějak ovlivnily, klikni na \"Povolit kostým.\"",
    "equipmentAlreadyOwned": "Tuto část vybavení již vlastníte",
    "tourOkay": "Ok!",
    "tourAwesome": "Skvělé!",
    "tourSplendid": "Velkolepé!",
    "tourNifty": "Prima!",
    "tourAvatarProceed": "Ukaž mi moje úkoly!",
    "tourToDosBrief": "<strong>Úkolníček</strong><ul><li>Splň úkoly v Úkolníčku a získej za to Zlaťáky a Zkušenost!</li><li>Nesplněné úkoly v Úkolníčku ti nikdy neublíží.</li></ul>",
    "tourDailiesBrief": "<strong>Denní úkoly</strong><ul><li>Denní úkoly se opakují každý den.</li><li>Pokud je nesplníš, uberou ti zdraví.</li></ul>",
    "tourDailiesProceed": "Budu opatrný!",
    "tourHabitsBrief": "<strong>Dobré zvyky a zlozvyky</strong><ul><li>Za splnění dobrých zvyků získáš Zlaťáky a Zkušenost.</li><li>Zlozvyky ti ublíží.</li></ul>",
    "tourHabitsProceed": "To dává smysl!",
    "tourRewardsBrief": "<strong>Seznam odměn</strong><ul><li>Tady můžeš utratit své těžce vydělané Zlaťáky!</li><li>Nakup si vybavení pro svého avatara, nebo si můžeš přidat své vlastní odměny.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "To je vše!",
    "welcomeToHabit": "Vítej v zemi Habitica!",
    "welcome1": "Vytvoř si základní postavu.",
    "welcome1notes": "Tato postava tě bude reprezentovat na tvé cestě.",
    "welcome2": "Zadej úkoly.",
    "welcome2notes": "Jak dobře si povedeš se svými úkoly se odrazí na tvém postupu ve hře!",
    "welcome3": "Dělej pokroky a vyvíjej se v životě i ve hře!",
    "welcome3notes": "S každým krokem vpřed bude tvá postava dosahovat vyšších a vyšších úrovní, odemkne mazlíčky, výpravy, vybavení a mnohem víc!",
    "welcome4": "Vyvaruj se zlozvyků, které ti ubírají Zdraví (HP), nebo tvůj avatar zemře!",
    "welcome5": "Nyní si upravíš svůj avatar a zadáš úkoly...",
    "imReady": "Vstup do země Habitica"
}