{
    "npc": "NPC",
    "npcAchievementName": "<%= key %>NPC",
    "npcAchievementText": "Podpořil projekt na Kickstarteru, jak to jen bylo možné!",
    "welcomeTo": "Welcome to",
    "welcomeBack": "Welcome back!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is Justin, your guide to Habitica.",
    "justinIntroMessage2": "To start, you'll need to create an avatar.",
    "justinIntroMessage3": "Great! Now, what are you interested in working on throughout this journey?",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Prev",
    "next": "Next",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattShall": "<%= name %>, cítíš se na projížďku? Jakmile dostatečně nakrmíš mazlíčka, objeví se tady a budeš se na něm moci projet. Klikni na zvíře, které si chceš osedlat.",
    "mattBochText1": "Vítej ve stáji! Jsem Matt, pán zvířat. Od levelu 3 můžeš nalézt vejce a lektvary, kterými z nich můžeš vylíhnout mazlíčky. Když si na trhu vylíhneš mazlíčka, objeví se tady! Klikni na obrázek mazlíčka, abys ho přidal ke svému avataru. Krm je jídlem, které můžeš od levelu 3 naleznout a vyrostou ti v otužilá zvířata.",
    "welcomeToTavern": "Welcome to The Tavern!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Missed Dailies won't damage you",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "daniel": "Daniel",
    "danielText": "Vítej v krčmě. Chvilku se zdrž a poznej místní. Pokud si potřebuješ odpočinout (jedeš na dovolenou? náhlá nemoc?), nabízím ti pokoj v Hostinci. Zatímco tu budeš přihlášen, tvé denní úkoly ti na konci dne neublíží, ale klidně si je můžeš odškrtnout .",
    "danielText2": "Dej pozor: Pokud se účastníš boje s příšerou, ublíží ti i za nesplněné denní úkoly ostatních členů tvé družiny! Navíc, jakákoliv újma, kterou uštědříš příšeře (nebo nasbírané předměty) se ti nepřipíšou dokud se z Hostince neodhlásíš.",
    "danielTextBroken": "Tak asi vítej v krčmě... Pokud si potřebuješ odpočinout, nabízím ti pokoj v Hostinci... Zatímco tu budeš přihlášen, tvé denní úkoly ti na konci dne neublíží, ale klidně si je můžeš odškrtnout... Jestli na to máš energii",
    "danielText2Broken": "Eh... Jestli se účastníš boje s příšerou, ublíží ti i za nesplněné denní úkoly ostatních členů tvé družiny... Navíc, jakákoliv újma, kterou uštědříš příšeře (nebo nasbírané předměty) se ti nepřipíšou dokud se z Hostince neodhlásíš...",
    "alexander": "Obchodník Alexander",
    "welcomeMarket": "Vítej na trhu! Kup si vzácná vejce a lektvary! Prodej, co máš navíc! Objednej si užitečné služby! Přijď se podívat, co všechno nabízíme.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Chceš prodat <strong><%= itemType %></strong>?",
    "displayEggForGold": "Chceš prodat vejce, ze kterého se vylíhne <strong><%= itemType %></strong>?",
    "displayPotionForGold": "Chceš prodat <strong><%= itemType %> lektvar</strong>?",
    "sellForGold": "Prodat za <%= gold %> zlaťáky",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Your balance",
    "sell": "Sell",
    "buyNow": "Buy Now",
    "sortByNumber": "Number",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "amountExperience": "<%= amount %> Experience",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "Kup drahokamy",
    "purchaseGems": "Koupit drahokamy",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Name",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "Shops",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "Ian",
    "ianText": "Vítej v obchodě s Výpravami! Můžeš tu s přáteli využít svitky s výpravami k bojům s monstry. V klidu si prohlédni všechny Výpravy, které tu prodáváme!",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "ianBrokenText": "Vítej v obchodě s Výpravami... Můžeš tu s přáteli využít svitky s výpravami k bojům s monstry... V klidu si prohlédni všechny Výpravy, které tu prodáváme...",
    "featuredQuests": "Featured Quests!",
    "missingKeyParam": "Je požadovaný \"req.params.key\".",
    "itemNotFound": "Předmět „<%= key %>\" nenalezen.",
    "cannotBuyItem": "Tento předmět nelze zakoupit.",
    "missingTypeKeyEquip": "\"key\" a \"type\" jsou požadované parametry.",
    "missingPetFoodFeed": "\"pet\" a \"food\" jsou požadované parametry.",
    "invalidPetName": "Neplatné jméno mazlíčka.",
    "missingEggHatchingPotionHatch": "\"egg\" a \"hatchingPotion\" jsou požadované parametry.",
    "invalidTypeEquip": "\"typ\" vybavení musí být jeden z následujících: 'vybaveno', 'mazlíček', 'zvíře k osedlání', 'kostým'",
    "mustPurchaseToSet": "Musíte koupit <%= val %> k nastavení na <%= key %>.",
    "typeRequired": "Je požadován typ",
    "keyRequired": "Je požadován klíč",
    "notAccteptedType": "Typ musí být v  [vajíčka, líhnoucíLektvary, prémiovéLíhnoucíLektvary, jídlo, výpravy, výbava]",
    "contentKeyNotFound": "Klíč nenalezen pro Obsah <%= type %>",
    "plusOneGem": "+1 Drahokam",
    "typeNotSellable": "Nelze prodat. Lze prodat pouze <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Klíč nenalezen v user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Je požadována cesta k vláknu",
    "unlocked": "Předměty byly odemčeny",
    "alreadyUnlocked": "Celý set je již odemčen.",
    "alreadyUnlockedPart": "Celý set je již částečně odemčen.",
    "USD": "(USD)",
    "newStuff": "New Stuff by [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Připomeň mi to později",
    "dismissAlert": "Zavřít toto oznámení",
    "donateText1": "Přidá 20 drahokamů na tvůj účet. Drahokamy se používají pro nákup speciálních herních předmětů, jako například košil a vlasů.",
    "donateText2": "Pomož podpořit program Habitica",
    "donateText3": "Habitica je open source projekt, který závisí na podpoře našich uživatelů. Peníze, které utratíš za drahokamy, nám pomáhají udržet v provozu servery, mít pár zaměstnanců, vyvíjet nové funkce a motivovat naše dobrovolné programátory. Děkujeme za tvojí štědrost!",
    "donationDesc": "20 drahokamů, Příspěvek vývojářům",
    "payWithCard": "Zaplatit kartou",
    "payNote": "Poznámka: Zpracování platby přes PayPal někdy trvá delší dobu. Doporučujeme platit kartou.",
    "card": "Platební kartou (za použití proužku)",
    "amazonInstructions": "Klikni pro zaplacení přes Amazon platby",
    "paymentMethods": "Platební metody:",
    "classGear": "Vybavení pro tvé povolání",
    "classGearText": "Gratuluji k vybrání povolání! Přidal jsem ti základní zbraň do tvého inventáře. Podívej se dolů a vybav se!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Připisovat automaticky",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Skills",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Skills",
    "toDo": "úkolu",
    "moreClass": "Pro více informací o systému povolání, přejdi na <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Vítej v zemi Habitica! Tohle tvůj Úkolníček. Odškrtni si úkol abys mohl pokračovat!",
    "tourExp": "Skvělá práce! Odškrtnutí úkolu ti přidává Zkušenost a Zlaťáky!",
    "tourDailies": "Tento sloupec je pro denní úkoly. Přidej sem úkol, který bys měl plnit každý den! <strong>Příklady denních úkolů</strong>: <strong>Ustlat postel</strong>, <strong>Použít dentální nit</strong>, <strong>Zkontrolovat pracovní e-mail</strong>",
    "tourCron": "Úžasné! Tvé Denní úkoly se budou resetovat každý den.",
    "tourHP": "Bacha! Když nesplníš Denní úkol do půlnoci, tak ti ublíží!",
    "tourHabits": "Tenhle sloupeček je pro dobré zvyky a zlozvyky, které děláš několikrát denně! Abys mohl pokračovat, klikni na tužku abys mohl upravit názvy, potom klikni na fajfku, aby se ti změny uložily.",
    "tourStats": "Dobré zvyky přidávají Zkušenost a Zlaťáky! Zlozvyky ti ubírají zdraví.",
    "tourGP": "Abys mohl pokračovat, kup si Meč na trénink za zlato, které jsi právě získal!",
    "tourAvatar": "<strong>Uprav si svůj avatar</strong><ul><li>Tvůj avatar reprezentuje tebe.</li><li>Uprav jej teď, nebo se k tomu vrať později.</li><li>Tvůj avatar začíná bez vybavení, dokud si ho nezasloužíš!</li></ul>",
    "tourScrollDown": "Nezapomeň sjet dolů na stránce, abys viděl všechny možnosti! Klikni na svého avatara, aby ses vrátil zpět na stránku s úkoly.",
    "tourMuchMore": "Když skončíš s úkoly, můžeš s přáteli vytvořit Družinu, popovídat si v zájmových ceších, přidat se k Výzvám a více!",
    "tourStatsPage": "Tohle je stránka s tvými statistikami! Získej ocenění za splnění vyjmenovaných úkolů.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Tvá družina ti pomůže dodržovat cíle. Pozvi své přátele a odemkni Svitek výpravy!",
    "tourGuildsPage": "Cechy jsou chatovací skupiny vytvořeny hráči pro hráče sdílející určité společné zájmy. Procházej list cechů a pokud se ti nějaký zalíbí, přidej se k němu. Nezapomeň se také případně podivát na populární cech Habitica Help: Ask a Question, kde se jakýkoliv hráč může zeptat na otázky ohledně Habitiky ",
    "tourChallengesPage": "Výzvy jsou seznamy tématických úkolů vytvořené uživateli! Přidání se k výzvě ti přidá úkoly do tvých listů. Soutěž proti ostatním uživatelům a vyhraj cenné drahokamy!",
    "tourMarketPage": "Když dosáhneš úrovně 3, začneš po splnění úkolů náhodně nacházet vejce a lektvary. Budou se objevovat tady - použij je k vylíhnutí mazlíčků! Můžeš si je také koupi na Trhu.",
    "tourHallPage": "Vítej v Síni hrdinů, kde jsou oslavování open-source přispěvatelé programu Habitica. Vysloužili si Drahokamy, exkluzivní vybavení a prestižní tituly ať už za kódování, obrázky, hudbu, psaní, nebo za pomoc. Také můžeš programu Habitica přispět!",
    "tourPetsPage": "Tohle je stáj. Po dosažení levelu 3 začneš při plnění úkolů získávat vejce a líhnoucí lektvary. Když si na trhu vylíhneš mazlíčka, objeví se tady! Klikni na obrázek mazlíčka, abys ho přidal ke svému avataru. Krm je jídlem, které budeš nacházet a oni ti vyrostou v silná zvířata.",
    "tourMountsPage": "Jak nakrmíš dostatečně mazlíčka jídlem, aby se změnil na jezdecké zvíře, objeví se tady. Klikni na jezdecké zvíře k osedlání!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Tuto část vybavení již vlastníte",
    "tourOkay": "Ok!",
    "tourAwesome": "Skvělé!",
    "tourSplendid": "Velkolepé!",
    "tourNifty": "Prima!",
    "tourAvatarProceed": "Ukaž mi moje úkoly!",
    "tourToDosBrief": "<strong>Úkolníček</strong><ul><li>Splň úkoly v Úkolníčku a získej za to Zlaťáky a Zkušenost!</li><li>Nesplněné úkoly v Úkolníčku ti nikdy neublíží.</li></ul>",
    "tourDailiesBrief": "<strong>Denní úkoly</strong><ul><li>Denní úkoly se opakují každý den.</li><li>Pokud je nesplníš, uberou ti zdraví.</li></ul>",
    "tourDailiesProceed": "Budu opatrný!",
    "tourHabitsBrief": "<strong>Dobré zvyky a zlozvyky</strong><ul><li>Za splnění dobrých zvyků získáš Zlaťáky a Zkušenost.</li><li>Zlozvyky ti ublíží.</li></ul>",
    "tourHabitsProceed": "To dává smysl!",
    "tourRewardsBrief": "<strong>Seznam odměn</strong><ul><li>Tady můžeš utratit své těžce vydělané Zlaťáky!</li><li>Nakup si vybavení pro svého avatara, nebo si můžeš přidat své vlastní odměny.</li></ul>",
    "tourRewardsArmoire": "<strong>Seznam odměn</strong><ul><li>Zde můžeš utratit své těžce vydělané Zlaťáky!</li><li>Nakup si vybavení pro svou postavu, získej náhodnou odměnu ze staré začarované skříně anebo si nastav své vlastní odměny.</li></ul>",
    "tourRewardsProceed": "To je vše!",
    "welcomeToHabit": "Vítej v zemi Habitica!",
    "welcome1": "Vytvoř si základní postavu.",
    "welcome1notes": "Tato postava tě bude reprezentovat na tvé cestě.",
    "welcome2": "Zadej úkoly.",
    "welcome2notes": "Jak dobře si povedeš se svými úkoly se odrazí na tvém postupu ve hře!",
    "welcome3": "Dělej pokroky a vyvíjej se v životě i ve hře!",
    "welcome3notes": "S každým krokem vpřed bude tvá postava dosahovat vyšších a vyšších úrovní, odemkne mazlíčky, výpravy, vybavení a mnohem víc!",
    "welcome4": "Vyvaruj se zlozvyků, které ti ubírají Zdraví (HP), nebo tvůj avatar zemře!",
    "welcome5": "Nyní si upravíš svůj avatar a zadáš úkoly...",
    "imReady": "Vstup do země Habitica",
    "limitedOffer": "Available until <%= date %>"
}