{
  "needTips": "Potřebujete nějaké tipy jak začít? Zde je poctivý průvodce!",

  "step1": "Krok 1: Napiš svoje úkoly",
  "webStep1Text": "Habitica je založená na plnění úkolů v reálném životě, tak si přidej nějaký nový. Až tě napadnou další, můžeš je kdykoliv přidat! Všechny úkoly se dají vytvořit kliknutím a zelené tlačítko \"Přidat úkol\".\n* **Nastav si [Úkolníček](http://habitica.wikia.com/wiki/To-Dos):** Přidej úkoly, které potřebuješ splnit pouze jednou, nebo nepravidelně, do sloupce Úkolníček. Na vytvořené úkoly můžeš kliknout a přidat do nich pod-úkoly, termín splnění, a další!\n* **Nastav si [Denní úkoly](http://habitica.wikia.com/wiki/Dailies):** Přidej aktivity, které potřebuješ plnit denně, případně pravidelně v určité dny každý týden, měsíc, nebo rok. Klikni na vytvořené úkoly a zadej, v jakém období a v jaké dny bude úkol aktivní, například každý 3 den.\n* **Nastav si [Návyky](http://habitica.wikia.com/wiki/Habits):** Sem můžeš zadat návyky, které si chceš budovat. Po kliknutí můžeš v případě potřeby určit, že se bude jednat pouze o pozitivní :heavy_plus_sign: nebo negativní :heavy_minus_sign: návyk.\n* **Nastav si [Odměny](http://habitica.wikia.com/wiki/Rewards):** Do odměn si kromě těch připravených můžeš přidat i vlastní motivaci v podobě oblíbených činností nebo třeba sladkostí. Je třeba si dát občas pauzu a dopřát si něco příjemného!\n* Pokud se chceš nechat inspirovat ohledně toho, jaké úkoly bys mohl přidat, podívej se na wiki stránku [Ukázky návyků](http://habitica.wikia.com/wiki/Sample_Habits), [Ukázky denních úkolů](http://habitica.wikia.com/wiki/Sample_Dailies), [Ukázky úkolníčku](http://habitica.wikia.com/wiki/Sample_To-Dos), a [Ukázky odměn](http://habitica.wikia.com/wiki/Sample_Custom_Rewards).",

  "step2": "Krok 2: Získej body za dělání věcí ve skutečném životě",
  "webStep2Text": "Tak, teď začni plnit úkoly ze seznamu! Jak budeš dokončovat úkoly a odškrtávat si je v Habitice, budeš dostávat [zkušenosti](http://habitica.wikia.com/wiki/Experience_Points), které ti pomůžou ve zvyšování tvé úrovně, a  [zlato](http://habitica.wikia.com/wiki/Gold_Points), které ti umožní koupit si Odměny. Jestli ale budeš mít špatné zvyky a nebudeš plnit své denní úkoly tak budeš ztrácet [životy](http://habitica.wikia.com/wiki/Health_Points). Takže zkušenosti a životy slouží v Habitice jako zábavný indikátor tvého postupu k tvým cílům. Začneš pozorovat zlepšení v tvém životě jak tvoje postava bude postupovat ve hře.",

  "step3": "Krok 3: Uprav a prozkoumej zemi Habitica",
  "webStep3Text": "Jakmile se zorientuješ v základech, můžeš z Habiticy vytěžit ještě více s pomocí těchto šikovných funkcí:\n* Zorganizuj si úkoly pomocí [štítků](http://habitica.wikia.com/wiki/Tags) (přidat je můžeš při úpravě úkolu).\n* Uprav si svou [postavu](http://habitica.wikia.com/wiki/Avatar) kliknutím na ikonu uživatele v pravém horním rohu.\n* Nakup si [vybavení](http://habitica.wikia.com/wiki/Equipment) pomocí sloupce odměn, případně přímo z [obchodů](/shops/market), a obleč si ho pod záložkou [Inventář > Vybavení](/inventory/equipment).\n* Spoj se s ostatními uživately v [krčmě](http://habitica.wikia.com/wiki/Tavern).\n* Počínaje 3 úrovní chovej [mazlíčky](http://habitica.wikia.com/wiki/Pets), pomocí sběru [vajíček](http://habitica.wikia.com/wiki/Eggs) a [líhnoucích lektvarů](http://habitica.wikia.com/wiki/Hatching_Potions). [Nakrm je](http://habitica.wikia.com/wiki/Food), aby vyrostli a stalo se z nich [jezdecké zvíře](http://habitica.wikia.com/wiki/Mounts).\n* Na 10 úrovni si můžeš vybrat [povolání](http://habitica.wikia.com/wiki/Class_System) a poté používat specifické [schopnosti](http://habitica.wikia.com/wiki/Skills) (postupně se odemknou mezi 11 až 14 úrovní).\n* Vytvoř družinu se svými přáteli (kliknutím na [Družina](/party) v navigačním menu) pro zvýšenou odpovědnost a získej svitek výpravy.\n* Porážej příšery a sbírej předměty během [výprav](http://habitica.wikia.com/wiki/Quests) (na 15 úrovni obdržíš svitek výpravy).",

  "overviewQuestions": "Máš otázky? Podívej se na [FAQ](/static/faq/) (časté dotazy)! Jestliže tam tvá otázka není zmíněna, můžeš se zeptat na další pomoc v [Habitica Help guild](/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a), což je cech stvořený na zodpovídání otázek ohledně Habiticy.\n\nHodně štěstí s úkoly!"
}
