{
    "questEvilSantaText": "Santa - Lovec kožešin",
    "questEvilSantaNotes": "Hluboko na ledových pláních slyšíš zoufalý řev. Sleduješ vrčení přerušované chichotáním a dojdeš na mýtinu v lese, kde uvidíš velkou lední medvědici. Spoutaná v kleci bojuje o život. Nahoře na kleci tančí zlomyslný malý skrček ve zbytcích vánočního kostýmu. Poraž Santu, lovce kožešin, a zachraň to zvíře!",
    "questEvilSantaCompletion": "Trapper Santa squeals in anger, and bounces off into the night. The grateful she-bear, through roars and growls, tries to tell you something. You take her back to the stables, where Matt Boch the Beast Master listens to her tale with a gasp of horror. She has a cub! He ran off into the icefields when mama bear was captured.",
    "questEvilSantaBoss": "Santa - Lovec kožešin",
    "questEvilSantaDropBearCubPolarMount": "Lední medvěd (zkrocený)",
    "questEvilSanta2Text": "Najdi mládě",
    "questEvilSanta2Notes": "When Trapper Santa captured the polar bear mount, her cub ran off into the icefields. You hear twig-snaps and snow crunch through the crystalline sound of the forest. Paw prints! You start racing to follow the trail. Find all the prints and broken twigs, and retrieve the cub!",
    "questEvilSanta2Completion": "Našel jsi mládě! Bude navždy s tebou.",
    "questEvilSanta2CollectTracks": "Stopy",
    "questEvilSanta2CollectBranches": "Polámané větvičky",
    "questEvilSanta2DropBearCubPolarPet": "Lední medvěd (mazlíček)",
    "questGryphonText": "Ohnivý Gryf",
    "questGryphonNotes": "Velký pán šelem, <strong>baconsaur</strong>, přišel do tvé družiny hledat pomoc. \"Prosím, dobrodruzi, musíte mi pomoct! Můj drahocenný gryf utekl a terorizuje Habit City! Pokud ji zastavíte, mohu vás odměnit jejími vejci!\"",
    "questGryphonCompletion": "Poražené zvíře se zahanbeně courá zpět ke svému pánovi. \"Páni! Výborná práce dobrodruzi!\" <strong>baconsaur</strong> zvolá, \"Prosím, vezměte si nějaká gryfova vejce. Jsem si jist, že ty mladé dobře vychováte!\"",
    "questGryphonBoss": "Ohnivý Gryf",
    "questGryphonDropGryphonEgg": "Gryf (vejce)",
    "questGryphonUnlockText": "Unlocks purchasable Gryphon eggs in the Market",
    "questHedgehogText": "Ježobluda",
    "questHedgehogNotes": "Ježci jsou legrační skupina zvířat. Jsou jedni z nejpřítulnějších mazlíčků, které Habiťan může mít. Ale proslýchá se, že když jim dáte po půlnoci mléko, vyrostou z nich bručouni. A až padesátkrát větší. A právě to <strong>Inventrix</strong> udělal. Sakra.",
    "questHedgehogCompletion": "Tvá družina ježka úspěšně uklidnila! Po navrácení do své normální velikosti, spěchá rychle ke svým vejcím. Vrací se pištící a dává vám nějaká svá vejce. Doufejme, že těmhle ježkům bude mléko chutnat více!",
    "questHedgehogBoss": "Ježobluda",
    "questHedgehogDropHedgehogEgg": "Ježek (Vejce)",
    "questHedgehogUnlockText": "Unlocks purchasable Hedgehog eggs in the Market",
    "questGhostStagText": "Duch jara",
    "questGhostStagNotes": "Ach, jaro. To roční období, kdy se zas začne příroda vybarvovat. Pryč jsou sněhy a zima. Kde dřív byl led, tam se nyní rostliny probouzí k životu. Zelené listy plní stromy, trávě se vrací její původní živý odstín, duha květin se zvedá na pláních a mystická bílá mlha zakrývá zem! ... Počkat. Mystická mlha? \"Ale ne,\" říká <strong>Inventrix</strong> s obavami, \"Zdá se, že nějaký přízrak je zdrojem této mlhy. Ou, a míří přímo k tobě.\"",
    "questGhostStagCompletion": "Přízrak, na první pohled nezraněn, sklání nos k zemi. Uklidňující hlas obklopí tvou družinu. \"Omlouvám se za své chování. Právě jsem se probudil ze spánku a zdá se, že mi trochu přeskočilo. Prosím, přijměte tato vejce na důkaz mé omluvy.\" Shluk vajec se objeví na trávě před přízrakem. Bez jakéhokoliv dalšího slova přízrak prchá pryč do lesa a květiny za ním opadávají.",
    "questGhostStagBoss": "Přízračný jelen",
    "questGhostStagDropDeerEgg": "Jelen (Vejce)",
    "questGhostStagUnlockText": "Unlocks purchasable Deer eggs in the Market",
    "questRatText": "Myší král",
    "questRatNotes": "Nepořádek! Napříč zemí Habitica se válejí obří hromady nesplněných úkolů. Problém je tak vážný, že se všude objevily hordy myší. Všimneš si, že @Pandah jednu z nich láskyplně hladí. Vysvětlí ti, že myši jsou jemná stvoření živící se nesplněnými úkoly. Skutečným problémem je, že nesplněné úkoly spadly do stoky a vytvořily nebezpečnou jámu, kterou je třeba pročistit. Když se spouštíš do stoky, zaútočí na tebe obří myš s krvavě červenýma očima a děravými žlutými zuby a brání svojí hordu. Schoulíš se strachy, nebo se proslulému králi myší postavíš?",
    "questRatCompletion": "Tvůj poslední úder vysává sílu obrovité myši a její oči zešednou. Bestie se rozpadá na mnoho malinkých myší, které se bázlivě rozprchnou. Všimneš si, že za tebou stojí @Pandah a kdysi mocnou příšeru sleduje. Vysvětlí ti, že obyvatelé země Habitica byly tvou odvahou inspirováni a rychle dokončují všechny své nesplněné úkoly. Varuje tě, že musíš být na pozoru, protože když začneme být lhostejní, král myší se může vrátit. Za odměnu ti @Pandah nabízí několik myších vajec. Všimla si tvého znepokojeného výrazu a usmívá se: \"Jsou z nich skvělí mazlíčci.\"",
    "questRatBoss": "Myší král",
    "questRatDropRatEgg": "Myšák (vejce)",
    "questRatUnlockText": "Unlocks purchasable Rat eggs in the Market",
    "questOctopusText": "Volání Octothulu",
    "questOctopusNotes": "@Urse, vyděšený mladý písař, tě požádal o pomoc při průzkumu záhadné jeskyně na břehu moře. Mezi třpytícími se tůňkami se tkví obrovská brána ze stalaktitů a stalagmitů. Když se k té bráně přibližujete, začne se u ní točit tmavý vodní vír. Užasle zíráte jak se z něj vynořuje sépiovitý drak. \"Ulepený zplozenec hvězd se probudil,\" zaječí @Urse šíleně. \"Po všech těch věcích je velký Octothulu znovu volný a lační po potěšení!\"",
    "questOctopusCompletion": "S posledním zásahem, se potvora vytratila do víru, ze kterého vzešla. Nejste si jistý jak se @Urse cítí, zda-li je šťastný, protože jste vyhráli nebo smutný, protože bestie zmizela. Bez jediného slova váš společník ukazuje na tři obrovská slizká vejce v nedalekém přílivovém jezírku, nacházejícím se v hroudě zlatých mincí. „Snad jsou to jen vajíčka nějakých chobotnic\", nervózně podotknete. Když se vracíte domu, @Urse šíleně čmárá do deníku, a vy tušíte, že tohle není naposledy co slyšíte o monstru zvaném „Octothulu\".",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Chobotnice (Vejce)",
    "questOctopusUnlockText": "Unlocks purchasable Octopus eggs in the Market",
    "questHarpyText": "Pomoc! Harpyje!",
    "questHarpyNotes": "Chrabrý dobrodruh @UncommonCriminal zmizel v lese, když sledoval stopu okřídleného monstra, které bylo spatřeno před několika dny. Zrovna chcete začít hledat, když ti na ruce přistane zraněný papoušek s ošklivou jizvou přes jeho krásná peříčka. K jeho nožce je připevněn vzkaz, který vysvětluje, že @UncommonCriminal byl zahat zlou harpyjí při obranně papoušků a naléhavě potřebuje vaši pomoc. Budete sledovat papouška, přemůžete Harpyji a zachráníte @UncommonCriminal?",
    "questHarpyCompletion": "Poslední zásah harpyji srazí k zemi a všude kolem létá peří. Rychle vylezete do jejího hnízda, kde najdete @UncommonCriminal obklopeného papouščími vejci. Jako tým rychle přenesete vajíčka do nedalekých hnízd. Zjizvený papoušek, který vás našel, hlasitě zapíská a upustí několik vajec do vašich rukou. \"Kvůli útoku harpyje potřebují tato vejce ochranu,\" vysvětluje @UcommonCriminal. \"Zdá se, že jste se stali čestnými papoušky.\"",
    "questHarpyBoss": "Harpyje",
    "questHarpyDropParrotEgg": "Papoušek (vajíčko)",
    "questHarpyUnlockText": "Unlocks purchasable Parrot eggs in the Market",
    "questRoosterText": "Kohoutí řádění",
    "questRoosterNotes": "Léta používal farmář @extrajordanary kohouty jako budíček. Ale nyní se objevil obrovský kohout, který kokrhá hlasitěji než kterýkoliv kohout před ním - a budí všechny v zemi Habitica! Habiťané trpící nedostatkem spánkem zápolí se svými denními úkoly. @Pandoro se rozhodne, že nastal čas to kokrhání zastavit. \"Prosím, je tu někdo, kdo dokáže naučit toho kohouta kokrhat tišeji?\" Přihlásíte se dobrovolně a jednoho rána se ke kohoutu přiblížíte - ale on se otočí mávajíce svými obřími křídly, ukazuje své ostré drápy a kokrhá bojový pokřik.",
    "questRoosterCompletion": "S finesou a silou jste zkrotili to divoké zvíře. Jeho uši, předtím zacpané peřím a napůl zapomenutými úkoly, jsou nyní úplně čisté. Potichu na vás zakokrhá a nabídne vám zobák k pohlazení. Následující den jste připraveni pokračovat dále v cestě, ale @EmeraldOx k vám běží se zakrytým košíkem. \"Počkejte! Ráno jsem šel do kurníku a našel jsem tato vejce u dveří. Myslím, že ten kohout chce, abyste si je vzali.\" Odkryjete košík a uvidíte jemně zabarvená vejce.",
    "questRoosterBoss": "Kohout",
    "questRoosterDropRoosterEgg": "Kohout (vejce)",
    "questRoosterUnlockText": "Unlocks purchasable Rooster eggs in the Market",
    "questSpiderText": "Ledový Arachnid",
    "questSpiderNotes": "Počasí je stále chladnější a na oknech Habiťanů se objevují ledové pavučinky.... Až na @Arcosine, jehož okna jsou úplně zamrzlá, protože u něj přebývá Mrazivý pavouk. Ajéje.",
    "questSpiderCompletion": "Ledový pavouk padá na zem a zanechává za sebou malou kupičku ledu a několik kouzelných váčků s vajíčky. @Arcosine vám je až skoro moc rychle nabídne jako odměnu -- možná byste z nich mohli vychovat hodné pavoučí mazlíčky?",
    "questSpiderBoss": "Pavouk",
    "questSpiderDropSpiderEgg": "Pavouk (vejce)",
    "questSpiderUnlockText": "Unlocks purchasable Spider eggs in the Market",
    "questVice1Text": "Zlořád, část 1: Osvoboď se od vlivu draka",
    "questVice1Notes": "<p>They say there lies a terrible evil in the caverns of Mt. Habitica. A monster whose presence twists the wills of the strong heroes of the land, turning them towards bad habits and laziness! The beast is a grand dragon of immense power and comprised of the shadows themselves: Vice, the treacherous Shadow Wyrm. Brave Habiteers, stand up and defeat this foul beast once and for all, but only if you believe you can stand against its immense power. </p><h3>Vice Part 1: </h3><p>How can you expect to fight the beast if it already has control over you? Don't fall victim to laziness and vice! Work hard to fight against the dragon's dark influence and dispel his hold on you!</p>",
    "questVice1Boss": "Zlořádův stín",
    "questVice1DropVice2Quest": "Zlořád část 2 (svitek)",
    "questVice2Text": "Zlořád, část 2: Najdi drakovo doupě",
    "questVice2Notes": "Se Zlozvykovým vlivem nad tebou zlomeným, cítíš, jak se ti vrací síla, o které jsi ani nevěděl, že jí máš. Jistí si sebou a svou schopností odolat drakovu vlivu, tvůj cech se vydává na cestu k hoře Habitica. Dojdete ke vchodu do jeskyní a zastavíte. Vlnící se stíny, skoro jako mlha, se vyřítí ze vchodu do jeskyně. je skoro nemožné vidět cokoliv před vámi. Světlo z vašich luceren zdá se končí tam, kde stíny začínají. Říká se, že pouze magické světlo dokáže projít drakovou pekelnou mlhou. Pokud najdete dost světelných krystalů, můžete se vydat na cestu k drakovi.",
    "questVice2CollectLightCrystal": "Světelné krystaly",
    "questVice2DropVice3Quest": "Zlořád část 3. (svitek)",
    "questVice3Text": "Zlořád, část 3: Zlořád se probouzí",
    "questVice3Notes": "Po dlouhém snažení objevila tvá družina Zlořádovo doupě. Mohutná stvůra se zadívá na tvou družinu s nelibostí. Kolem vás se točí stíny a v hlavě slyšíte hlas \"Více bláznivých obyvatel země Habitica mě přišlo zastavit? Roztomilé. Přišel by sem jen blázen.\" Šupinatý titán stáhne hlavu zpět a připaví se k útoku. Tohle je vaše šance! Dejte mu vše, co ve vás je a přemožte ho jednou pro vždy!",
    "questVice3Completion": "Stíny se rozptýlí z jeskyně a padne železné ticho. Páni, dokázali jste to! Porazili jste Zlozvyka! Ty a tvůj cech si můžete konečně vydechnout. Užijte si své vítězství, chrabří Habiťané, ale vezměte si k srdci lekce, které jste dostali v boji se Zlozvykem a jděte dál. Stále tu jsou zvyky, které musí být splněny a potenciálně horší zla ke zdolání!",
    "questVice3Boss": "Zlořád, stínový drak",
    "questVice3DropWeaponSpecial2": "Dračí hůl Stephena Webera",
    "questVice3DropDragonEgg": "Drak (vejce)",
    "questVice3DropShadeHatchingPotion": "Stínový líhnoucí lektvar",
    "questMoonstone1Text": "Recidivate, Part 1: The Moonstone Chain",
    "questMoonstone1Notes": "A terrible affliction has struck Habiticans. Bad Habits thought long-dead are rising back up with a vengeance. Dishes lie unwashed, textbooks linger unread, and procrastination runs rampant!<br><br>You track some of your own returning Bad Habits to the Swamps of Stagnation and discover the culprit: the ghostly Necromancer, Recidivate. You rush in, weapons swinging, but they slide through her specter uselessly.<br><br>\"Don’t bother,\" she hisses with a dry rasp. \"Without a chain of moonstones, nothing can harm me – and master jeweler @aurakami scattered all the moonstones across Habitica long ago!\" Panting, you retreat... but you know what you must do.",
    "questMoonstone1CollectMoonstone": "Měsíční kameny",
    "questMoonstone1DropMoonstone2Quest": "Recidivate, Part 2: Recidivate the Necromancer (Scroll)",
    "questMoonstone2Text": "Recidivate, Part 2: Recidivate the Necromancer",
    "questMoonstone2Notes": "The brave weaponsmith @Inventrix helps you fashion the enchanted moonstones into a chain. You’re ready to confront Recidivate at last, but as you enter the Swamps of Stagnation, a terrible chill sweeps over you.<br><br>Rotting breath whispers in your ear. \"Back again? How delightful...\" You spin and lunge, and under the light of the moonstone chain, your weapon strikes solid flesh. \"You may have bound me to the world once more,\" Recidivate snarls, \"but now it is time for you to leave it!\"",
    "questMoonstone2Boss": "Nekromancr",
    "questMoonstone2DropMoonstone3Quest": "Recidivate, Part 3: Recidivate Transformed (Scroll)",
    "questMoonstone3Text": "Recidivate, Part 3: Recidivate Transformed",
    "questMoonstone3Notes": "Recidivate crumples to the ground, and you strike at her with the moonstone chain. To your horror, Recidivate seizes the gems, eyes burning with triumph.<br><br>\"Foolish creature of flesh!\" she shouts. \"These moonstones will restore me to a physical form, true, but not as you imagined. As the full moon waxes from the dark, so too does my power flourish, and from the shadows I summon the specter of your most feared foe!\"<br><br>A sickly green fog rises from the swamp, and Recidivate’s body writhes and contorts into a shape that fills you with dread – the undead body of Vice, horribly reborn.",
    "questMoonstone3Completion": "Your breath comes hard and sweat stings your eyes as the undead Wyrm collapses. The remains of Recidivate dissipate into a thin grey mist that clears quickly under the onslaught of a refreshing breeze, and you hear the distant, rallying cries of Habiticans defeating their Bad Habits for once and for all.<br><br>@Baconsaur the beast master swoops down on a gryphon. \"I saw the end of your battle from the sky, and I was greatly moved. Please, take this enchanted tunic – your bravery speaks of a noble heart, and I believe you were meant to have it.\"",
    "questMoonstone3Boss": "Nekro-Zlořád",
    "questMoonstone3DropRottenMeat": "Zkažené maso (jídlo)",
    "questMoonstone3DropZombiePotion": "Zombie líhnoucí lektvar",
    "questGoldenknight1Text": "Zlatá rytířka, část 1: Promluvení do duše",
    "questGoldenknight1Notes": "The Golden Knight has been getting on poor Habiticans' cases. Didn't do all of your Dailies? Checked off a negative Habit? She will use this as a reason to harass you about how you should follow her example. She is the shining example of a perfect Habitican, and you are naught but a failure. Well, that is not nice at all! Everyone makes mistakes. They should not have to be met with such negativity for it. Perhaps it is time you gather some testimonies from hurt Habiticans and give the Golden Knight a stern talking-to!",
    "questGoldenknight1CollectTestimony": "Svědectví",
    "questGoldenknight1DropGoldenknight2Quest": "The Golden Knight Part 2: Gold Knight (Scroll)",
    "questGoldenknight2Text": "Zlatá rytířka, část 2: Zašlé zlato",
    "questGoldenknight2Notes": "Armed with hundreds of Habitican's testimonies, you finally confront the Golden Knight. You begin to recite the Habitcan's complaints to her, one by one. \"And @Pfeffernusse says that your constant bragging-\" The knight raises her hand to silence you and scoffs, \"Please, these people are merely jealous of my success. Instead of complaining, they should simply work as hard as I! Perhaps I shall show you the power you can attain through diligence such as mine!\" She raises her morningstar and prepares to attack you!",
    "questGoldenknight2Boss": "Zlatá rytířka",
    "questGoldenknight2DropGoldenknight3Quest": "The Golden Knight Part 3: The Iron Knight (Scroll)",
    "questGoldenknight3Text": "Zlatá rytířka, část 3: Železný rytíř",
    "questGoldenknight3Notes": "@Jon Arinbjorn cries out to you to get your attention. In the aftermath of your battle, a new figure has appeared. A knight coated in stained-black iron slowly approaches you with sword in hand. The Golden Knight shouts to the figure, \"Father, no!\" but the knight shows no signs of stopping. She turns to you and says, \"I am sorry. I have been a fool, with a head too big to see how cruel I have been. But my father is crueler than I could ever be. If he isn't stopped he'll destroy us all. Here, use my morningstar and halt the Iron Knight!\"",
    "questGoldenknight3Completion": "With a satisfying clang, the Iron Knight falls to his knees and slumps over. \"You are quite strong,\" he pants. \"I have been humbled, today.\" The Golden Knight approaches you and says, \"Thank you. I believe we have gained some humility from our encounter with you. I will speak with my father and explain the complaints against us. Perhaps, we should begin apologizing to the other Habiticans.\" She mulls over in thought before turning back to you. \"Here: as our gift to you, I want you to keep my morningstar. It is yours now.\"",
    "questGoldenknight3Boss": "Železný rytíř",
    "questGoldenknight3DropHoney": "Med (jídlo)",
    "questGoldenknight3DropGoldenPotion": "Zlatý líhnoucí lektvar",
    "questGoldenknight3DropWeapon": "Řemdih milníku Mustaine rmutování (kryjící zbraň)",
    "questBasilistText": "Bazi-lístek",
    "questBasilistNotes": "Na tržišti se něco děje - něco, kvůli čemu bys měl utíkat. Ale protože jsi odvážný dobrodruh, vydáš se tomu naproti a objevíš bazi-lístka plazícího se z kupy nesplněných úkolů! Přihlížející Habiťané jsou paralyzováni strachem z bazi-lístkovy délky a nemohou začít pracovat. Nedaleko slyšíš @Arcosine  křičet \"Rychle! Splňte své úkoly a denní úkoly abyste přemohly to stvoření než někoho pořeže papír!\" Zasaď úder rychle, dobrodruhu, a splň něco - avšak pozor! Pokus nesplníš nějaké denní úkoly, Bazi-lístek zaútočí na tvou družinu!",
    "questBasilistCompletion": "Bazi-lístek se rozpadl ve změť papírů, které se ve vzduchu blýskají jako duha. \"Ufff!\" říká @Arcosine. \"Dobře, že jste tu byli!\" Nabytí zkušenostmi posbíráte popadané zlato mezi papíry.",
    "questBasilistBoss": "Bazi-lístek",
    "questEggHuntText": "Sbírání Vajec",
    "questEggHuntNotes": "Přes noc se všude objevila podivná vejce: v Mattově stáji, za pokladnou v krčmě, a dokonce mezi vejci zvířat na tržišti! Jaká to nepříjemnost! \"Nikdo neví odkud pochází anebo co by se z nich mohlo vylíhnout,\" říká <strong>Megan</strong>, \"Ale nemůžeme je nechat jen tak válet kolem! Tvrdě pracuj a pořádně hledej abys pomohl shromáždit všechna tato záhadná vejce. Možná, když jich shromáždíš dostatek, zbudou nějaká i pro tebe...\"",
    "questEggHuntCompletion": "Zvládli jste to! Z vděčnosti ti <strong>Megan</strong> dá deset vajec. \"Vsadím se, že je líhnoucí lektvary obarví do úžasných barviček! A jsem zvědavá, co se stane, až je vykrmíš...\"",
    "questEggHuntCollectPlainEgg": "Obyčejná vejce",
    "questEggHuntDropPlainEgg": "Obyčejné vejce",
    "questDilatoryText": "Děsivý Drag'on z Liknavosti",
    "questDilatoryNotes": "We should have heeded the warnings.<br><br>Dark shining eyes. Ancient scales. Massive jaws, and flashing teeth. We've awoken something horrifying from the crevasse: <strong>the Dread Drag'on of Dilatory!</strong> Screaming Habiticans fled in all directions when it reared out of the sea, its terrifyingly long neck extending hundreds of feet out of the water as it shattered windows with its searing roar.<br><br>\"This must be what dragged Dilatory down!\" yells Lemoness. \"It wasn't the weight of the neglected tasks - the Dark Red Dailies just attracted its attention!\"<br><br>\"It's surging with magical energy!\" @Baconsaur cries. \"To have lived this long, it must be able to heal itself! How can we defeat it?\"<br><br>Why, the same way we defeat all beasts - with productivity! Quickly, Habitica, band together and strike through your tasks, and all of us will battle this monster together. (There's no need to abandon previous quests -  we believe in your ability to double-strike!) It won't attack us individually, but the more Dailies we skip, the closer we get to triggering its Neglect Strike - and I don't like the way it's eyeing the Tavern....",
    "questDilatoryBoss": "Děsivý Drag'on z Liknavosti",
    "questDilatoryBossRageTitle": "Výpad zanedbání",
    "questDilatoryBossRageDescription": "Když se tato lišta naplní, Děsivý Drag'on z Liknavosti vypustí na zemi Habitica svou hrozivou zběsilost",
    "questDilatoryDropMantisShrimpPet": "Strašek paví (mazlíček)",
    "questDilatoryDropMantisShrimpMount": "Strašek paví (zkrocený)",
    "questDilatoryBossRageTavern": "Děsivý Drag'on sesílá VÝPAD ZANEDBÁNÍ!\n\n\nAle ne! I přes naši nejlepší snahu nám utekly nějaké denní úkoly a jejich tmavě rudá barva přilákala Drag'onův hněv! Svým hrůzným Výpadem zanedbání zdecimoval Krčmu! Naštěstí jsme stihli vybudovat Hostinec v nedalekém městě a můžete si dále povídat na pobřeží... ale chudák Daniel, majitel krčmy, se právě díval jak se jeho milovaná budova zřítila před jeho očima!\n\n\nDoufám, že ta bestie nezaútočí znovu!",
    "questDilatoryBossRageStables": "Děsivý Drag'on sesílá VÝPAD ZANEDBÁNÍ!\n\nJejda! Znovu jsme nesplnili příliš mnoho denních úkolů. Drag'on seslal svůj Výpad zanedbání na Matta a jeho stáje! Mazlíčci se rozprchli do všech stran. Naštěstí to vypadá, že všichni tví mazlíčci jsou v pořádku!\n\nChudák země Habitica! Doufám, že se to nestane znovu. Rychle běž splnit všechny své úkoly!",
    "questDilatoryBossRageMarket": "Děsivý Drag'on sesílá VÝPAD ZANEDBÁNÍ!\n\nAhhh!! Obchod kupce Alexe se právě rozlétl do všech stran pod úderem Drag'onova Výpadu zanedbání! Ale vypadá to, že se ta bestie začíná unavovat. Pochybuji, že má dostatek energie na další útok.\n\nNeflákej se, země Habitica! Vyžeňme tuto bestii pryč od našich břehů!",
    "questDilatoryCompletion": "Porážka Děsivého Drag'ona z Liknavosti \nDokázali jsme to! Děsivý Drag'on naposledy zařve, zhroutí se do moře a odplouvá pryč. Na pobřeží se shromažďují davy oslavujících Habiťanů! Pomohli jsme Mattovi, Danielovi a Alexovi znovu postavit jejich budovy. \n\nAle co je tohle? Obyvatelé se vrací \n\nNyní, když je Drag'on pryč, vynořují se z moře tisíce třpytivých barev. Je to duhový roj Strašků pavích.... a mezi nimi tisíce mořských lidí! \n\n\"Jsme ztracení lidé z Liknavosti!\" vysvětluje jejich vůdce Manta. \"Když se Liknavost potopila, strašek paví, který tu žil, použil kouzlo, aby nás přeměnil na mořské lidi, abychom přežili. Ale celý rozlícený nás Drag'on uvěznil v trhlině. Byli jsme tam uvězněni po stovky let - ale nyní jsme konečně volní a můžeme znovu vybudovat naše město!\" \n\n\"Jako poděkování,\" říká jeho přítel @Ottl, \"prosím přijměte tyto strašky paví mezi své mazlíčky a do stáje, také, prosím, přijměte zkušenosti, zlaťáky a náš nekonečný vděk. \n\nOdměny \n* Strašek paví mazlíček \n* Strašek paví ve stáji \n* čokoláda, modrá cukrová vata, růžová cukrová vata, ryba, med, maso, mléko, brambora, zkažené maso, jahoda",
    "questSeahorseText": "Dostihy v Liknavosti",
    "questSeahorseNotes": "Je den dostihů a Habiťané z celého kontinentu se sjeli do Liknavosti, aby nechali závodit svoje mořské koníky! Zničehonic se na závodní dráze ozve šplouchání vody a bručení a slyšíš, jak ochránce mořských koníků @Kiwibot řve přes burácení vln. \"Shromáždění tolika mořských koníků přilákalo strašlivého Mořského hřebce!\", zvolává. \"Probíjí se stájemi a ničí starobylou závodní dráhu! Dokáže ho někdo uklidnit?\"",
    "questSeahorseCompletion": "Nyní už zkrocený Mořský hřebec poklidně plave po tvém boku. \"Ach, podívejte!\", říká Kiwibot. \"Chce, abychom se postarali o jeho mláďata.\" Podává ti tři vejce: \"Dobře je vychovej. Na Dostizích v Liknavosti budeš kdykoli vítán!\"",
    "questSeahorseBoss": "Mořský hřebec",
    "questSeahorseDropSeahorseEgg": "Mořský koník (Vejce)",
    "questSeahorseUnlockText": "Unlocks purchasable Seahorse eggs in the Market",
    "questAtom1Text": "Útok Běžné Úkolovosti, část 1: Katastrofa s nádobím!",
    "questAtom1Notes": "Dosáhnete břehů Vydrhnutého jezera abyste si užili zasloužený odpočinek... Ale jezero je plné neumytého nádobí! Jak se to mohlo stát? No, přeci to jen tak nenecháte. nezbývá než udělat jedinou věc: umýt všechno to nádobí a zachránit tak své dovolenkové místo! To abyste našli nějaký Jar na mytí. Hodně Jaru...",
    "questAtom1CollectSoapBars": "lahví Jaru",
    "questAtom1Drop": "The SnackLess Monster (Scroll)",
    "questAtom2Text": "Útok Běžné Úkolovosti, část 2: Nesvačinová příšera",
    "questAtom2Notes": "Uf! Tohle místo už vypadá mnohem lépe, když je všechno to nádobí umyté. Možná si teď konečně užijete nějakou zábavu. Ou - to vypadá jako by po hladině jezera plavala krabice od pizzy. No, co je jedna další věc k úklidu? Ale, tamhle je další krabice! Najednou se krabice zvedne z vodní hladiny a ukáže se, že je to hlava příšery. To není možné! Bájná Nesvačinová příšera?! Říká se, že žije v jezeře již od prehistorických časů: stvoření zrozené z přebytků a odpadu starodávných Habiťanů. Fuj!",
    "questAtom2Boss": "Nesvačinová příšera",
    "questAtom2Drop": "The Laundromancer (Scroll)",
    "questAtom3Text": "Útok Běžné Úkolovosti, část 3: Prádlomancr",
    "questAtom3Notes": "S ohlušujícím řevem a pěti lahodnými typy sýrů vyletujících z její tlamy se Nesvačinvá příšera rozpadá. \"JAK SE OPOVAŽUJETE!\" zahřmí hlas zpod vodní hladiny. Modrá postava v hábitu držící štětku na záchod se vynoří z vody. Špinavé prádlo se začne vynořovat na hladinu jezera. \"Já jsem Prádlomancr!\" naštvaně se představí. \"To máte tedy odvahu umýt mé úžasně špinavé prádlo, zničit mého mazlíčka a vstoupit na mé území v takových čistých hadrech. Připravte se pocítit mokrý hněv mé magie proti čistotě!\"",
    "questAtom3Completion": "Zákeřný Prádlomancr byl poražen! Čisté prádlo před vámi padá na hromádky. Už to tu vypadá mnohem lépe. Když začnete pomalu procházet skrz čistě vyprané brnění, všimnete si lesku kovu a váš zrak spočine na zářící helmě. Původní majitel tohoto zářícího předmětu může být neznámý, ale jakmile si ji nasadíš, cítíš přívětivou přítomnost štědrého ducha. Škoda, že si na ní původní majitel nenašil jmenovku.",
    "questAtom3Boss": "Prádlomancr",
    "questAtom3DropPotion": "Základní líhnoucí lektvar",
    "questOwlText": "Sýček",
    "questOwlNotes": "The Tavern light is lit 'til dawn<br>Until one eve the glow is gone!<br>How can we see for our all-nighters?<br>@Twitching cries, \"I need some fighters!<br>See that Night-Owl, starry foe?<br>Fight with haste and do not slow!<br>We'll drive its shadow from our door,<br>And make the night shine bright once more!\"",
    "questOwlCompletion": "Sýček před úsvitem mizí,<br>Ale i tak cití, jak na tebe jde zývnutí.<br>Možá je čas na odpočinek?<br>A pak na své posteli uvidíš hnízdo!<br>Sýček ví, že může být skvělé<br>Dokončit práci a zůstat vzhůru déle,<br>Ale tví noví mazlíčky budou jemně pípat<br>Aby ti řekli, kdy je čas jít spát.",
    "questOwlBoss": "Sýček",
    "questOwlDropOwlEgg": "Sýček (vejce)",
    "questOwlUnlockText": "Unlocks purchasable Owl eggs in the Market",
    "questPenguinText": "Mrazivé ptactvo",
    "questPenguinNotes": "I když je v nejjižnějším cípu země Habitica horký letní den, na Živé jezero padl nebývalý chlad. Silný, mrazivý vítr hučí všude kolem a pobřeží začíná zamrzat. Ledové bodce vyráží ze země a přitom rvou trávu z kořenů. @Melynnrose a @Breadstrings k tobě běží. <br><br> \"Pomoc!\" říká @Melynnrose. \"Přivedli jsme sem obřího tučňáka, aby zmrazil jezero a my na něm mohli bruslit, jenže nám došly ryby, kterými jsme ho krmili!\"<br><br>\"Naštval se a dýchá svým ledovým dechem na vše, co vidí!\" říká @Breadstrings. \"Prosím, musíš ho umírnit než nás všechny pokryje ledem!\" Vypadá to, že budeš muset tohohle tučňáka... <em>dát k ledu.</em>",
    "questPenguinCompletion": "Když tučňáka porazíš, led roztaje. Tučňák se usadí na sluníčku a srká z kyblík plného ryb, který jste našli. Foukajíc před sebe jemný třpytivý led odbruslí přes jezero. Jaký to divní pták! \"Zdá se, že tu za sebou nechal pár vajec,\" říká @Painter de Cluster. <br><br>@Rattify se směje \"Možná budou tihle tučňáčci trochu... chladnější?\"",
    "questPenguinBoss": "Mrazivý tučňák",
    "questPenguinDropPenguinEgg": "Tučňák (vejce)",
    "questPenguinUnlockText": "Unlocks purchasable Penguin eggs in the Market",
    "questStressbeastText": "Zavrženíhodná Strespříšera ze Stoïkalmských stepí",
    "questStressbeastNotes": "Splň své Denní úkoly a úkoly z Úkolníčku aby jsi ublížil světovému příšeře! Nedokončené Denní úkoly naplní lištu stresového útoku. Když je lišta stresového útoku plná, světový příšera zaútočí na nějakou herní postavu. Světový příšera nikdy neublíží jednotlivým hráčům nebo účtům. Pouze aktivní účty, které zrovna neodpočívají v Krčmě, mohou být započítány do celkové újmy. <br><br>~*~<br><br> První věc, kterou slyšíme, jsou kroky, pomalejší a více hřmící než dusot kopyt splašeného stáda. jeden za druhým, Habiťané vykukují ze dveří a jsou úplně oněmělí. .<br><br> Už jsme pár Stresoblud viděli, samozřejmě - malá zákeřná stvoření, jež útočí v krušných časech. Ale tohle? Toto se tyčí nad budovy, s tlapami, které by lehce rozdrtily draka. Led se houpá na rousech smrdící srsti a s každým řevem trhá mrazivý útok střechy z domů. Monstrum takového stupně je známo pouze z legend. .<br><br> \"Mějte se na pozoru, Habiťané!\" křičí SabreCat. \"Zabarikádujte se doma - toto je Zavrženíhodná Stresobluda!\" .<br><br> \"Ta věc musí být z celých století stresu!\" říká Kiwibot a zamyká dveře ke Krčmě a zavírá okenice..<br><br> \"Stoïkalmské stepi\" říká Lemoness se zachmuřenou tváří. \"Celou tu dobu jsme mysleli, že jsou klidné a bez problémů, ale nejspíš svůj stres dobře schovávaly. Po generace rostl do této podoby a nyní utekl a napadl je - a nás!\" <br><br> Je pouze jediný způsob jak Stresobludu odehnat, Zavrženíhodnou nebo ne, a to je zaútočit na ní dokončenými Denními úkoly a úkoly z Úkolníčku! Spojme se a společně poražme tohoto proklatého nepřítele - ale pozor, ať neflákáte úkoly, nebo ho naše nesplněné úkoly naštvou a zaútočí na nás znovu...",
    "questStressbeastBoss": "Zavrženíhodná Stresobluda",
    "questStressbeastBossRageTitle": "Stresútok",
    "questStressbeastBossRageDescription": "Pokud se tahle lišta naplní, Zavrženíhodná Stresobluda na nás zaútočí Stresútokem!",
    "questStressbeastDropMammothPet": "Mamut (mazlíček)",
    "questStressbeastDropMammothMount": "Mamut (zkrocený)",
    "questStressbeastBossRageStables": "'Zavrženíhodná Stresobluda použila Stresútok'\n\n Výbuch stresu Zavrženíhodnou Stresobludu zahojil!\n\n Ale ne! I přes naši nejlepší snahu nám nějaké Denní úkoly utekly a jejich temně rudá barva Zavrženíhodnou Stresobludu rozlítila natolik, že jí vrátila část zdraví! Hrozivá obluda se rozběhne ke stájím, ale Matt, Pán šelem, hrdinsky mazlíčky a zkrocená zvířata ochraňuje. Stresobluda sevře Matta v zákeřném chvatu, ale alespoň je na chvíli odvedena její pozornost. Rychle! Splňmě všechny denní úkoly a poražme tohle monstrum než znovu zaútočí!",
    "questStressbeastBossRageBailey": "`Zavrženíhodná strespříšera použila STRES ÚTOK!`\n\nVlna stresu ho zahojila!\n\nAhh!! Naše nesplněné Denní úkoly Strespříšeru ještě víc naštvaly a vrátily mu část zdraví! Bailey, městský vyvolávač svolávala obyvatele do bezpečí, ale teď jí Strespříšera popadla! Podívej na ní jak s nasazením mluví o tom, co se děje, zatímco s ní Strespříšera mává... Buďme stateční stejně jako ona a zachraňme jí!",
    "questStressbeastBossRageGuide": "Zavrženíhodná strespříšera použila STRES ÚTOK!`\n\nVlna stresu ho zahojila!\n\nPozor! Průvodce Justin se snaží odlákat Sterspříšeřinu pozornost běháním kolem jejích kotníků a křičením produktivních typů! Zavrženíhodná příšera naštvaně dupe kolem sebe, ale vypadá to, že začíná být unavená. Pochybuji že má dost energie na další útok. Nevzdávejme to... Vítězství je na dosah!",
    "questStressbeastDesperation": "`Zavrženíhodná Strespříšera dosáhla 500 tisíc Zdraví! Zavrženíhodná Strespříšera použila Zoufalou Obranu!`\n\nUž tam skoro jsme, Habiťané! S vytrvalostí a Denními úkoly, unavili jsme Strespříšeru až na 500 tisíc! Stvoření řve a vrávorá v zoufalosti, vztek v něm vře. Bailey a Matt křičí hrůzou, když s nimi příšera začne divoce mávat a vyvolává strašlivou sněhovou bouři, ve které se do ní špatně strefíme.\n\nBudu muset zdvojnásobit naši snahu, Strespříšera ví, že jí porazíme. Nevzdávejme to!",
    "questStressbeastCompletion": "<strong>Zavrženíhodná Strespříšera je PORAŽENA!</strong><br><br>Dokázali jsme to! S posledním zásahem se příšera promění v obláček sněhu. Vločky se snáší dolů a Habiťané oslavují a obímají svá zvířátka. Naše zvířátka a NPC jsou zase v bezpečí!<br><br><strong>Stoïkalm je zachráněn!</strong><br><br>Šavlozubý kocour jemně říká kotěti. \"Prosím, najdi všechny obyvatele Stoïkalmských stepí a přiveď je sem,\" říká. Za několik hodin se kotě vrátí s jezdci na mamutech, kteří ho pomalu následují. Poznáváš jejich vůdce, Lady Glaciate, vládkyni Stoïkalmu.<br><br>\"Mocní Habiťané,\" říká, \"Moji lidé vám dluží velkou omluvu a velké díky. Abychom ochránili stepi, hnali jsme svůj stres do mrazivních plání. Neměli jsme tušení, že se po letech promění na takovou Strespříšeru! Když utekla, zamrazila nás ve svém vězení a šla přímo po našich zvířátcích.\" Smutně se dívá na padající sníh. \"Naši bláhovostí jsme ohrozili všechny. V budoucnu se svými problémy přijdeme za vámi dříve, než za vámi přijdou naše problémy samotné.\"<br><br>Otočí se na @Baconsaur tulícího se s mamutími mláďátky. \"Přinášíme vám nějaká zvířátka a nabízíme jídlo jako omluvu, a jako symbol důvěry vám tu necháme nějaká zvířátka. Víme, že se o ně dobře postaráte.\"",
    "questStressbeastCompletionChat": "Zavrženíhodná Strespříšera je PORAŽENA!\n\nDokázali jsme to! S posledním zásahem se příšera promění v obláček sněhu. Vločky se snáší dolů a Habiťané oslavují a obímají svá zvířátka. Naše zvířátka a NPC jsou zase v bezpečí!\n\nStoïkalm je zachráněn!\n\nŠavlozubý kocour jemně říká kotěti. \"Prosím, najdi všechny obyvatele Stoïkalmských stepí a přiveď je sem,\" říká. Za několik hodin se kotě vrátí s jezdci na mamutech, kteří ho pomalu následují. Poznáváš jejich vůdce, Lady Glaciate, vládkyni Stoïkalmu.\n\n\"Mocní Habiťané,\" říká, \"Moji lidé vám dluží velkou omluvu a velké díky. Abychom ochránili stepi, hnali jsme svůj stres do mrazivních plání. Neměli jsme tušení, že se po letech promění na takovou Strespříšeru! Když utekla, zamrazila nás ve svém vězení a šla přímo po našich zvířátcích.\" Smutně se dívá na padající sníh. \"Naši bláhovostí jsme ohrozili všechny. V budoucnu se svými problémy přijdeme za vámi dříve, než za vámi přijdou naše problémy samotné.\"\n\nOtočí se na @Baconsaur tulícího se s mamutími mláďátky. \"Přinášíme vám nějaká zvířátka a nabízíme jídlo jako omluvu, a jako symbol důvěry vám tu necháme nějaká zvířátka. Víme, že se o ně dobře postaráte.\"",
    "questTRexText": "Král dinosaurů",
    "questTRexNotes": "Nyní, když se prastará stvoření ze Stoïkalmských stepí toulají po celé zemi Habitica, se rozhodl @Urse adoptovat dospělého Tyrannosaura. Co by se mohlo pokazit?<br><br>Všechno.",
    "questTRexCompletion": "Divoký dinosaur konečně přestane řádit a přátelsky si sedne vedle obrovského kohouta. @Urse na něj kouká. \"Nakonec to nejsou tak špatní mazlíčci! Jen potřebují trochu disciplíny. Tady, vezměte si nějaká tyranosauří vajíčka.\"",
    "questTRexBoss": "Tyrannosaur",
    "questTRexUndeadText": "Vykopaný dinosaur",
    "questTRexUndeadNotes": "Prastaří dinosauři ze Stoïkalmských stepí se toulají Habit City a z Velkého muzea se najednou ozve hrozivý výkřik. @Baconsaur křičí \"Kostra tyrannosaura v muzeu se třese! Musela zavětřit svůj druh!\" Monstrum vycení zuby a vydá se k vám. Jak můžete porazit obludu, která je již mrtvá? Musíte zaútočit rychle, než se stihne zahojit!",
    "questTRexUndeadCompletion": "Tyrannosaurovi oči vyhasnou a vrátí se znovu na svůj podstavec. Všichni si oddechnou. \"Podívejte!\" říká @Baconsaur. \"Některé ze zkamenělých vajíček září novotou! možná se vám vylíhnou.\"",
    "questTRexUndeadBoss": "Kostlivý Tyrannosaur",
    "questTRexUndeadRageTitle": "Hojení kostry",
    "questTRexUndeadRageDescription": "Tahle lišta se naplní, když nesplníte svoje Denní úkoly. když je plná, kostlivý tyranosaur se zahojí o 30% originálního zdraví!",
    "questTRexUndeadRageEffect": "`Kostlivý Tyrannosaur použil HOJENÍ KOSTRY!`\n\nMonstrum vydá mimozemský řev a některé jeho kosti se znovu spojují!",
    "questTRexDropTRexEgg": "Tyrannosaur (vejce)",
    "questTRexUnlockText": "Unlocks purchasable Tyrannosaur eggs in the Market",
    "questRockText": "Uteč příšeře z jeskyně",
    "questRockNotes": "Při přecházení meandrových hor země Habitica, kempujete jednu noc v krásné jeskyni plné třpytivých krystalů. Ale když se ráno probudíte, zjistíte, že vchod najednou zmizel a že se pod vámi hýbe podlaha. <br><br>\"Ta hora žije!\"<br><br>@Painter de Cluster tě chytí za ruku. \"Musíme najít jinou cestu ven - zůstaň se mnou a nenech se rozhodit, nebo tu zůstaneme uvěznění navždy!\"",
    "questRockBoss": "Krystalový kolos",
    "questRockCompletion": "Tvá vytrvalost ti umožní najít bezpečnou stezku skrz živou horu. Stojíte v záři Slunce a tvůj přítel @intune si všimne něčeho u východu z jeskyně. Jdeš to zvednout a vidíš, že to je malý kámen se zlatou žilou. Vedle něj leží spousta menších kamenů zvláštního tvaru. Vypadají úplně jako... vejce?",
    "questRockDropRockEgg": "Kámen (vejce)",
    "questRockUnlockText": "Unlocks purchasable Rock eggs in the Market",
    "questBunnyText": "Zabijácký králíček",
    "questBunnyNotes": "Po mnoha těžkých dnech konečně staneš na vrcholu Hory Flákání a stojíš před impozantními dveřmi do Pevnosti Zanedbání. Přečteš si nápis na kameni. \"Uvnitř sídlí stvoření, které ztělesňuje tvůj největší strach, důvod tvého nicnedělání. Zaklepej a postav se svým démonům!\" Třeseš se a představuješ si ten horor za dveřmi a cítíš, že bys raději utekl jako tolikrát předtím. @Draayder tě zadrží. \"neboj, příteli! Přišel tvůj čas. Tohle musíš udělat!\"<br><br>Zaklepeš na dveře a ty se otevřou. Zevnitř slyšíš hrůzný řev a vytasíš svou zbraň.",
    "questBunnyBoss": "Zabijácký králíček",
    "questBunnyCompletion": "Posledním úderem srážíš zabijáckého králíčka k zemi. Třpytivá mlha se zvedne z jejího těla a smrskne se na obyčejného králíčka... vůbec nevypadá jako ta obluda, se kterou ses bil před chvílí. Její nosík se zaklepe a odhopká pryč zanechávajíc za sebou vejce. @Gully  se směje. \"Hora Flákání dokáže z malých výzev udělat skoro neporazitelné. Vezměme tato vejce a pojďme domů.\"",
    "questBunnyDropBunnyEgg": "Králíček (vejce)",
    "questBunnyUnlockText": "Unlocks purchasable Bunny eggs in the Market",
    "questSlimeText": "Želésprávce",
    "questSlimeNotes": "Během práce na svých úkolech si všimneš, že se pohybuješ pomaleji a pomaleji. \"Je to jako prodírat se melasou\", bručí @Leephon. \"Ne, jako prodírat se želé!\", říká @starsystemic. \"Ten slizký Želésprávce napatlal to své želé po celé zemi Habitica. Lepí se to na práci. Všichni se zpomalují.\" Rozhlížíš se. Ulice se pomalu plní průhledným, barevným želé a Habiťané zápasí se svými úkoly. Zatímco ostatní prchají z oblasti, ty si bereš mop a připravuješ se k bitvě!",
    "questSlimeBoss": "Želésprávce",
    "questSlimeCompletion": "S posledním bodnutím chytáš Želésprávce do přerostlé koblihy, kterou rychle donesli @Overomega, @LordDarkly a @Shaner, bystří vedoucí pekařského klubu. Jak tě každý poplácává po zádech, ucítíš jak ti někdo vložil něco do kapes. Je to odměna za tvůj sladký úspěch: tři vejce Marshmallow želé.",
    "questSlimeDropSlimeEgg": "Marshmallow želé (vejce)",
    "questSlimeUnlockText": "Unlocks purchasable Slime eggs in the Market",
    "questSheepText": "Hromový beran",
    "questSheepNotes": "Při toulkách Taskanským venkovem si s přáteli dáš rychlou pauzičku od povinností a najdete útulnou stodolu. Jste tak zabraní do flákání se, že si ani nevšimnete zlověstných mraku plížících se z horizontu. \"Tohle počasí se mi ne-e-e-elíbí,\" zamumlá @Misceo a všichni se podíváte na nebe. Bouřkové mraky se zlověstně víří a tak trochu to vypadá... \"Nemůžeme koukat na mraky!\" křičí @starsystemic. \"Útočí na nás!\" Hromový beran se na vás řítí a vrhá po vás blesky!",
    "questSheepBoss": "Hromový beran",
    "questSheepCompletion": "Všechna zloba opouští Hromového berana ohromeného vaší vytrvalostí. Hodí vám k nohám tři velké kroupy a poté za hlasitého zvuku hromu zmizí. Při bližší zkoumání zjistíte, že ty kroupy jsou vlastně tři nadýchaná vejce. Posbíráte je a vydáte se domů pod modrým nebem.",
    "questSheepDropSheepEgg": "Beran (vejce)",
    "questSheepUnlockText": "Unlocks purchasable Sheep eggs in the Market",
    "questKrakenText": "Kraken Neúplnosti",
    "questKrakenNotes": "Je teplý slunečný den a ty se plavíš do Nekompletní zátoky, ale tvé myšlenky jsou zahaleny mračny starostí o to, co všechno musíš udělat. Zdá se, že jen co splníš jeden úkol, vynoří se další a další... <br><br>Najednou se loďka hrozivě zhoupne a slizká chapadla vyrazí z vody všude kolem! \"Útočí na nás Kraken Neúplnosti!\" křičí Wolvenhalo. <br><br>\"Rychle!\" zavolá na tebe Lemoness. \"Utni co nejvíce chapadel a splň co nejvíce úkolů můžeš než se objeví další místo nich!\"",
    "questKrakenBoss": "Kraken Neúplnosti",
    "questKrakenCompletion": "Při svém úprku za sebou Kraken nechává tři vejce. Lemoness je prozkoumává a její podezřívavý pohled se změní na potěšený. \"Vejce sépiáka!\" řekne. \"Na, vezmi si je jako odměnu za to, co jsi splnil.\"",
    "questKrakenDropCuttlefishEgg": "Sépiák (vejce)",
    "questKrakenUnlockText": "Unlocks purchasable Cuttlefish eggs in the Market",
    "questWhaleText": "Nářek plejtváka",
    "questWhaleNotes": "Dorazíš do Svědomitého přístavu a doufáš, že chytíš ponorku na Závody v Liknavosti. Najednou se ozve řev tak hlasitý, že si musíš zacpat uši. \"Támhle chrlí!\" křičí kapitán @krazjega a ukazuje na obrovského naříkajícího plejtváka. \"Není bezpečné posílat ponorky dokud se tam plácá!\"<br><br>\"Rychle,\" volá @UncommonCriminal. \"Pomoz mi toho chudáka uklidnit abychom zjistili, proč tam naříká!\"",
    "questWhaleBoss": "Naříkající plejtvák",
    "questWhaleCompletion": "Po spoustě práce plejtvák konečně přestane naříkat. \"Vypadá to, že se topil ve svých zlozvycích,\" vysvětluje @zoebeagle. \"Díky tvému stálému snažení jsme to mohli zvrátit!\" Když nastupuješ do ponorky, dokutálí se k tobě několik vajec a tak je sebereš.",
    "questWhaleDropWhaleEgg": "Plejtvák (vejce)",
    "questWhaleUnlockText": "Unlocks purchasable Whale eggs in the Market",
    "questDilatoryDistress1Text": "Liknavost volá o pomoc, část 1: Vzkaz v láhvi",
    "questDilatoryDistress1Notes": "Z nově vybudovaného města Liknavost dorazil vzkaz v láhvi. Stojí v něm: \"Drazí Habiťané, opět potřebujeme vaši pomoc. Naše princezna zmizela a město je v obležení jakýchsi neznámých vodních démonů! Straškové je drží v zátoce. Prosíme, pomozte nám!\" Aby se někdo mohl vydat na tak dlouhou cestu do potopeného města, musí umět dýchat pod vodou. Naštěstí alchymisté @Benga a @hazel to můžou zařídit! Je musíš najít ty správné ingredience.",
    "questDilatoryDistress1Completion": "Nasadíš si brnění s ploutvemi a plaveš do Liknavosti jak jen nejrychleji můžeš. Mořští lidé a jejich straškové zatím drží ta monstra mimo město, ale prohrávají. Musíš se dostat za zdi paláce, než to hrozné obléhání začne!",
    "questDilatoryDistress1CollectFireCoral": "Ohnivý korál",
    "questDilatoryDistress1CollectBlueFins": "Modré ploutve",
    "questDilatoryDistress1DropArmor": "Oceánské brnění s ploutvemi (brnění)",
    "questDilatoryDistress2Text": "Liknavost volá o pomoc, část 2: Stvoření z ledové průrvy",
    "questDilatoryDistress2Notes": "Obležení je vidět na míle daleko: tisíce lebek se valí skrze portál ve stěnách průrvy a valí se na Liknavost.<br><br>Když se setkáš s králem Mantou v jeho válečné komnatě, jeho oči jsou zapadlé a ve tváři má vepsané obavy. \"Má dcera, Adva, zmizela v Temné průrvě než to všechno začalo. Prosím, najdi ji a v pořádku jí vrať domů! Půjčím ti svou čelenku z ohnivého korálu, aby ti pomáhala. Pokud uspěješ, je tvá.\"",
    "questDilatoryDistress2Completion": "Přemůžeš tu šílenou horu lebek, ale nejsi o nic blíž nalezení Advy než jsi byl předtím. Obrátíš se na @Kiwibot jestli nemá nějaké informace. \"Straškové, kteří brání město, museli Advu vidět utíkat,\" říká @Kiwibot. \"Zkus je následovat do Temné průrvy.\"",
    "questDilatoryDistress2Boss": "Roj vodních lebek",
    "questDilatoryDistress2RageTitle": "Znovuzrození roje",
    "questDilatoryDistress2RageDescription": "Znovuzrození roje: Tato lišta se naplní, když nebudeš plnit své Denní úkoly. Až bude plná, Roj lebek získá zpět 30% svého zbývajícího zdraví!",
    "questDilatoryDistress2RageEffect": "'Roj vodních lebek použil znovuzrození roje!'\n\nPosíleni svou výhrou, více lebek se noří z průrvy a posilují roj!",
    "questDilatoryDistress2DropSkeletonPotion": "Kostěný líhnoucí lektvar",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Cukrově modrý líhnoucí lektvar",
    "questDilatoryDistress2DropHeadgear": "Čelenka z ohnivého korálu (příslušenství hlavy)",
    "questDilatoryDistress3Text": "Liknavost volá o pomoc, část 3: To není mořský muž",
    "questDilatoryDistress3Notes": "Sleduješ strašky hluboko do Průrvy a objevíš podvodní pevnost. Princezna Adva, doprovázená několika vodními lebkami, tě očekává v hlavním sále. \"Můj otec tě sem poslal, že? Řekni mu, že se odmítám vrátit. Chci zůstat zde a procvičovat svou magii. Odejdi, nebo pocítíš sílu nové královny oceánu!\" Adva se zdá být neoblomná, ale všimneš si, že jí a krku visí podivný zářivý rubín... Možná by změnila názor, kdybys ho rozbil?",
    "questDilatoryDistress3Completion": "Konečně se ti povede sundat Advě ten prokletý náhrdelník z krku a odhodit ho pryč. Adva se drží za hlavu. \"Kde to jsem? Co se tu stalo?\" Poté, co si vyslechne tvůj příběh, se zamračí. \"Tenhle náhrdelník mi dala podivná velvyslankyně - dáma zvaná 'Tzina'. Od té doby si nic nepamatuji!\"<br><br>Zpět v Liknavosti je Manta nadšen z tvého úspěchu. \"Dovol mi obdarovat tě tímto trojzubcem a štítem! Vyžádal jsem si je od @aiseant a @starsystemic jako dárek pro Advu, ale... nechci jí teď v blízké době dávat do ruky zbraně.\"",
    "questDilatoryDistress3Boss": "Adva, usurpující mořská panna",
    "questDilatoryDistress3DropFish": "Ryba (jídlo)",
    "questDilatoryDistress3DropWeapon": "Trojzubec Silného přílivu (zbraň)",
    "questDilatoryDistress3DropShield": "Štít měsíční perly (předmět do ruky-štít)",
    "questCheetahText": "Takový gepard",
    "questCheetahNotes": "Při tůře po savaně Pomalualejistě s přáteli @PainterProphet, @tivaquinn, @Unruly Hyena, a @Crawford vás vyděsí pohled na geparda, který kolem vás prosviští s novým habiťanem v tlamě. Pod jeho tlapami hoří úkoly jako by byly hotové -- než je vůbec někdo stihne dokončit! Habiťan vás uvidí a zakřičí \"Prosím, pomozte mi! Tenhle gepard mě táhne úrovněmi moc rychle a přitom jsem skoro nic nestihl udělat. Chci zpomalit a užít si hru. Zastavte ho!\" S pousmáním na rtech si vzpomeneš na své začátky a víš, že tomu nováčkovi musíš pomoci toho geparda zastavit!",
    "questCheetahCompletion": "Nový Habiťan po té divoké jízdě ztěžka oddychuje, ale děkuje tobě a tvým přátelům za pomoc. \"Jsem rád, že ten gepard už nebude moci ublížit nikomu jinému. Nechal nám tu nějaká gepardí vejce, tak je vychovejme ve vzorné mazlíčky!\"",
    "questCheetahBoss": "gepard",
    "questCheetahDropCheetahEgg": "Gepard (vejce)",
    "questCheetahUnlockText": "Odemyká vejce geparda na Trhu",
    "questHorseText": "Vyjeď si na Noční Můře",
    "questHorseNotes": "Při odpočinku v Krčmě s @beffymarroo a @JessicaChase se vyprávění stočilo k bodré chvále tvých dobrodružných zásluh. Pyšný na své skutky ses možná nechal trošku unést a vychloubáš se, že zkrotíš jakýkoliv úkol široko daleko. Cizinec, sedící vedle, se k tobě náhle otočí a usměje se. Mrkne na tebe a pozve tě, abys dostál svým slovům a projel se na jeho koni.\nCestou ke stájím ti @UncommonCriminal pošeptá: \"Možná sis ukousl víc než zvládneš spolknout. To není kůň - to je Noční Můra!\" Když vidíš, jak divoce hrabe kopyty, začínáš svých slov litovat...",
    "questHorseCompletion": "Chce to všechny tvé dovednosti, ale nakonec kůň párkrát dupne, otře se ti o rameno a nechá tě nasednout. Krátce leč pyšně se za nadšeného povzbuzování přátel projedeš kolem Krčmy. Cizinec se široce zašklebí.\n\"Vidím, že to nebyly jen plané řeči! Tvé odhodlání je skutečně působivé. Vezmi si tato vejce, vychovej si vlastní koně, a možná se jednoho dne opět setkáme.\" Když si od něj vezmeš vejce, smekne před tebou klobou... a zmizí.",
    "questHorseBoss": "Noční Můra",
    "questHorseDropHorseEgg": "Kůň (Vejce)",
    "questHorseUnlockText": "Odemyká vejce koně na Trhu",
    "questBurnoutText": "Vyhoření a Vyčerpaní duchové",
    "questBurnoutNotes": "Je dlouho po půlnoci, horký vzduch se ani nehne, když v tom Redphoenix a kapitán průzkumníků Kiwibot vtrhnou do městské brány. \"Musíme evakuovat všechny dřevěné budovy!\" křičí Redphoenix. \"Rychle!\" <br><br>Kiwibot se chytá zdi aby popadla dech. \"Vysává to lidi a mění je ve Vyčerpané duchy! Proto vše tak trvá. To se stalo se všemi pohřešovanými lidmi. Krade to jejich energii!\" <br><br>\"To?\" ptá se Lemoness.<br><br>A najednou se horko zhmotní.<br><br>Vstává ze země jako kroutící se masa a vzduch je prosycen pachem kouře a sýry. Plameny olizují tavící se zemi a formují se do pařátů obrovských rozměrů. Kouřící oči se otevřou a příšera ze sebe vydá hluboký a praskavý smích.<br><br>Kiwibot zašeptá jediné slovo<br><br><em>\"Vyhoření.\"</em>",
    "questBurnoutCompletion": "<strong>Vyhoření je PORAŽENO!</strong><br><br>V hlasitém ale jemném povzdechu Vyhoření pomalu vypustí žhnoucí energii, která přiživovala jeho plamen. Příšera se tiše rozpadne na popel, její energie se třpyt ve vzduchu a znovu oživuje Vyčerpané duchy a vrací jim jejich původní formu. <br><br>Ian, Daniel, a mudrci ze Sezonního obchodu jásají a Habiťané je běží pozdravit, všichni pohřešovaní Habiťané z Kvetoucích polí objímají své přátele a rodiny. Poslední Vyčerpaný duch se přeměnil na samotnou Veselou smrtku!<br><br>\"Podívej!\" šeptá @Baconsaur když se popel začne blyštit. Pomalu se blyštivý popel přemění na stovky třpytivých fénixů!<br><br>Jeden ze zářících ptáků přistane na ruce Veselé smrtky a ona se na něj zašklebí. \"Je to tak dávno, co jsem viděla totoho úžasného fénixe na Kvetoucích polích,\" říká. \"I když za těchto okolností to je opravdu tématické!\"<br><br>Její tón se vyjasní, ale její škleb (přirozeně) zůstává. \"Jsme známí pro svou píli, ale také pro naše festivaly a slavnosti. Trochu ironické, řekla bych, že i při plánování párty jsme si nedovolili žádný oddechový čas. Takovou chybu už znovu neuděláme!\"<br><br>Tleskne. \"Tak - a jdeme slavit!\"",
    "questBurnoutCompletionChat": "Vyhoření je PORAŽENO!\n\nV hlasitém ale jemném povzdechu Vyhoření pomalu vypustí žhnoucí energii, která přiživovala jeho plamen. Příšera se tiše rozpadne na popel, její energie se třpyt ve vzduchu a znovu oživuje Vyčerpané duchy a vrací jim jejich původní formu.\n\nIan, Daniel, a mudrci ze Sezonního obchodu jásají a Habiťané je běží pozdravit, všichni pohřešovaní Habiťané z Kvetoucích polí objímají své přátele a rodiny. Poslední Vyčerpaný duch se přeměnil na samotnou Veselou smrtku!\n\n\"Podívej!\" šeptá @Baconsaur když se popel začne blyštit. Pomalu se blyštivý popel přemění na stovky třpytivých fénixů!\n\nJeden ze zářících ptáků přistane na ruce Veselé smrtky a ona se na něj zašklebí. \"Je to tak dávno, co jsem viděla totoho úžasného fénixe na Kvetoucích polích,\" říká. \"I když za těchto okolností to je opravdu tématické!\"\n\nJejí tón se vyjasní, ale její škleb (přirozeně) zůstává. \"Jsme známí pro svou píli, ale také pro naše festivaly a slavnosti. Trochu ironické, řekla bych, že i při plánování párty jsme si nedovolili žádný oddechový čas. Takovou chybu už znovu neuděláme!\"\n\nTleskne. \"Tak - a jdeme slavit!\"\n\nVšichni Habiťané získají:\n\nMazlíčka fénixe\nZvíře fénixe\nOcenění: Zachránce Kvetoucích polí\nZákladní cukrátko\nVanilkové cukrátko\nPísečné cukrátko\nSkořicové cukrátko\nČokoládové cukrátko\nZkažené cukrátko\nKyselé růžové cukrátko\nKyselé modré cukrátko\nMedové cukrátko",
    "questBurnoutBoss": "Vyhoření",
    "questBurnoutBossRageTitle": "Vyčerpaní duchové",
    "questBurnoutBossRageDescription": "Když se tato lišta naplní, Vyhoření napadne Vyčerpanými duchy město Habitica!",
    "questBurnoutDropPhoenixPet": "Fénix (mazlíček)",
    "questBurnoutDropPhoenixMount": "Fénix (zvíře)",
    "questBurnoutBossRageQuests": "`Vyhoření použilo VYČERPANÝ ÚDER!`\n\nAle ne! I přes naše nejlepší snahy nám uniklo několik denních úkolů a nyní je Vyhoření posilněno jejich energií! S chraplavým úšklebkem se zmocní Iana, pána Výprav, kterého zachvátí přízračné plameny. Popel ze svitků výprav se usadí, kouř se rozplyne a vidíte, že z Iana byla vysáta všechna energie a stal se z něj Vyčerpaný duch!\n\nPouze poražením Vyhoření můžete zlomit toto kouzlo a vrátit našeho milovaného pána Výprav mezi živé. Splňme všechny denní úkoly a poražme tuto příšeru dřív, než stihne znovu zaútočit!",
    "questBurnoutBossRageSeasonalShop": "`Vyhoření použilo VYČERPANÝ ÚDER!`\n\nÁáá!!! Naše nesplněné denní úkoly přiživují plamen Vyhoření a znovu načerpal dostatek síly k úderu! Zapaluje Sezonní obchod. Vyděšeně přihlížíte jak jsou Sezonní mudrci přeměněni na Vyčerpané duchy.\n\nMusíme naše nehráčské postavy zachránit! Rychle Habiťané, splňte své úkoly a přemožte Vyhoření dřív, než zaútočí potřetí!",
    "questBurnoutBossRageTavern": "`Vyhoření použilo VYČERPANÝ ÚDER!`\n\nMnoho Habiťanů se před Vyhořením schovávalo v Krčmě, ale už ne! S hrozivým řevem vezme Vyhoření Krčmu do svých doběla rozpálených pařátů. Všichni utíkají, ale Daniel je chycen ve spárech té obludy a přemění se ve Vyčerpaného ducha přímo před tebou!\n\nTento zbrklý horor trvá již příliš dlouho. Nevzdávej to... jsme už tak blízko jeho poražení navždy!",
    "questFrogText": "Bažina nepořádného žabáka",
    "questFrogNotes": "Když se s přáteli brodíte bažinami Stagnace, @starsystemic ukáže na velkou ceduli. \"Držte se vyznačené cesty - pokud můžete\"<br><br>\"To přeci nebude těžké!\" říká @RosemonkeyCT. \"Je široká a přehledná.\"<br><br>Ale jak po cestě pokračujete, začíná se cesta zaplňovat bahnem z bažiny, ve kterém vidíte modrou suť a harampádí, a zanedlouho je nemožné v cestě pokračovat.<br><br>Rozhlížíte se kolem přemýšlejíc jak se z téhle šlamastiky dostanete, když v tom @Jon Arjinborn zakřičí \"Pozor!\" Nazlobený žabák pokrytý špinavým prádlem a žhnoucí modrým plamenem vyskočí z bažiny. Abyste mohli pokračovat, musíte tohoto nepořádného žabáka přemoci!",
    "questFrogCompletion": "The frog cowers back into the muck, defeated. As it slinks away, the blue slime fades, leaving the way ahead clear.<br><br>Sitting in the middle of the path are three pristine eggs. \"You can even see the tiny tadpoles through the clear casing!\" @Breadstrings says. \"Here, you should take them.\"",
    "questFrogBoss": "Nepořádný žabák",
    "questFrogDropFrogEgg": "Žabák (vejce)",
    "questFrogUnlockText": "Odemyká vejce žabáka na Trhu",
    "questSnakeText": "Had Rozptýlení",
    "questSnakeNotes": "Jen houževnatá duše může žít v Písečných dunách Rozptýlení. Vyprahlá poušť je stěží dobrým místem pro produktivitu a mystický třpyt dun již svedl spoustu poutníků na scestí. Avšak, jedna věc děsí i místní. poslední dobou se písek hýbe a obrací vesnice vzhůru nohama. Obyvatelé se dušují, že v písku žije hadovitá příšera a všichni se složili na odměnu, kterou nabízejí každému, kdo jim pomůže příšeru zastavit. Legendární zaříkávači hadů, @EmeraldOx a @PainterProphet, souhlasili, že ti pomůžou příšeru vypátrat. Dokážeš zastavit Hada Rozptýlení?",
    "questSnakeCompletion": "S pomocí zaříkávačů se vám povede Hada Rozptýlení zahnat. I když jste rádi, že jste pomohli obyvatelům Dun, trochu cítíš s padlým nepřítelem. Když se zamyšleně díváš v dál, přistoupí k tobě @LordDarkly. \"Děkujeme vám! Není to moc, ale doufáme, že tohle bude jako díky stačit.\" Podá vám nějaké zlaťáky a... pár hadích vajec! Tak přeci jen to majestátné zvíře uvidíš znovu.",
    "questSnakeBoss": "Had Rozptýlení",
    "questSnakeDropSnakeEgg": "Had (vejce)",
    "questSnakeUnlockText": "Odemyká vejce hada na Trhu",
    "questUnicornText": "Přesvědčování královny jednorožců",
    "questUnicornNotes": "Potok Dobytí se zabahnil a zničil tak jediný zdroj pitné vody pro Habit City! Naštěstí @Lukreja zná starou legendu, ve které se vypráví, že roh jednorožce dokáže vyčistit i tu nejzakalenější vodu. Společně se se svým neohroženým průvodcem, @UncommonCriminal, vydáváte na túru přes zamrzlé vršky Meandrujících hor. Nakonec najdete mezi třpytícími se sněhy na ledovém sumitu hory Habitica královnu jendorožců. \"Vaše prosby jsou přesvědčivé,\" říká vám. \"Ale nejdřív musíte prokázat, že jste hodni mé pomoci!\"",
    "questUnicornCompletion": "Ohromena vaší vytrvalostí, královna jednorožců souhlasí, že vám pomůže, protože vaše poslání je vznešené. Dovolí vám jet na jejím hřbetě po cestě k pramenu potoka Dobytí. Jakmile skloní svůj zlatý roh ke zkalené vodě, vytryskne z ní modré světlo. Je tak oslepující, že musíte zavřít oči. Když je po chvilce otevřete, jednorožec je pryč. Avšak, @rosiesully se zaraduje: voda je zase čistá a na břehu potoka se lesknou tři vejce jednorožce.",
    "questUnicornBoss": "Královna jednorožců",
    "questUnicornDropUnicornEgg": "Jednorožec (vejce)",
    "questUnicornUnlockText": "Odemyká vejce jednorožce na Trhu",
    "questSabretoothText": "Šavlozubá kočka",
    "questSabretoothNotes": "A roaring monster is terrorizing Habitica! The creature stalks through the wilds and woods, then bursts forth to attack before vanishing again. It's been hunting innocent pandas and frightening the flying pigs into fleeing their pens to roost in the trees. @Inventrix and @icefelis explain that the Zombie Sabre Cat was set free while they were excavating in the ancient, untouched ice-fields of the Stoikalm Steppes. \"It was perfectly friendly at first – I don't know what happened. Please, you have to help us recapture it! Only a champion of Habitica can subdue this prehistoric beast!\"",
    "questSabretoothCompletion": "After a long and tiring battle, you wrestle the Zombie Sabre Cat to the ground. As you are finally able to approach, you notice a nasty cavity in one of its sabre teeth. Realising the true cause of the cat's wrath, you're able to get the cavity filled by @Fandekasp, and advise everyone to avoid feeding their friend sweets in future. The Sabre Cat flourishes, and in gratitude, its tamers send you a generous reward – a clutch of sabretooth eggs!",
    "questSabretoothBoss": "Zombie šavlozubá kočka",
    "questSabretoothDropSabretoothEgg": "Šavlozubec (vejce)",
    "questSabretoothUnlockText": "Odemyká vejce šavlozubce na Trhu",
    "questMonkeyText": "Obludný mandril a opice neplechy",
    "questMonkeyNotes": "The Sloensteadi Savannah is being torn apart by the Monstrous Mandrill and his Mischief Monkeys! They shriek loudly enough to drown out the sound of approaching deadlines, encouraging everyone to avoid their duties and keep monkeying around. Alas, plenty of people ape this bad behavior. If no one stops these primates, soon everyone's tasks will be as red as the Monstrous Mandrill's face!<br><br>\"It will take a dedicated adventurer to resist them,\" says @yamato.<br><br>\"Quick, let's get this monkey off everyone's backs!\" @Oneironaut yells, and you charge into battle.",
    "questMonkeyCompletion": "Zvládl jsi to! Ti zlosynové dnes žádné banány nedostanou. Přemoceni tvou pracovitostí, opice v panice prchají. „Podívej,\" říká @Misceo. „Nechali za sebou pár vajec.\"<br><br>@Leephon se šklebí. „Možná ti vytrénovaná opice pomůže stejně tak, jako ta divoká uškodí!\"",
    "questMonkeyBoss": "Obludný mandril",
    "questMonkeyDropMonkeyEgg": "Opice (vejce)",
    "questMonkeyUnlockText": "Odemyká vejce opic na Trhu",
    "questSnailText": "Šnek otrockého bahna",
    "questSnailNotes": "You're excited to begin questing in the abandoned Dungeons of Drudgery, but as soon as you enter, you feel the ground under your feet start to suck at your boots. You look up to the path ahead and see Habiticans mired in slime. @Overomega yells, \"They have too many unimportant tasks and dailies, and they're getting stuck on things that don't matter! Pull them out!\"<br><br>\"You need to find the source of the ooze,\" @Pfeffernusse agrees, \"or the tasks that they cannot accomplish will drag them down forever!\"<br><br>Pulling out your weapon, you wade through the gooey mud.... and encounter the fearsome Snail of Drudgery Sludge.",
    "questSnailCompletion": "You bring your weapon down on the great Snail's shell, cracking it in two, releasing a flood of water. The slime is washed away, and the Habiticans around you rejoice. \"Look!\" says @Misceo. \"There's a small group of snail eggs in the remnants of the muck.\"",
    "questSnailBoss": "Šnek otrockého bahna",
    "questSnailDropSnailEgg": "Šnek (vejce)",
    "questSnailUnlockText": "Odemyká vejce šneka na Trhu",
    "questBewilderText": "Be-Wilder",
    "questBewilderNotes": "The party begins like any other.<br><br>The appetizers are excellent, the music is swinging, and even the dancing elephants have become routine. Habiticans laugh and frolic amid the overflowing floral centerpieces, happy to have a distraction from their least-favorite tasks, and the April Fool whirls among them, eagerly providing an amusing trick here and a witty twist there.<br><br>As the Mistiflying clock tower strikes midnight, the April Fool leaps onto the stage to give a speech.<br><br>“Friends! Enemies! Tolerant acquaintances! Lend me your ears.” The crowd chuckles as animal ears sprout from their heads, and they pose with their new accessories.<br><br>“As you know,” the Fool continues, “my confusing illusions usually only last a single day. But I’m pleased to announce that I’ve discovered a shortcut that will guarantee us non-stop fun, without having to deal with the pesky weight of our responsibilities. Charming Habiticans, meet my magical new friend... the Be-Wilder!”<br><br>Lemoness pales suddenly, dropping her hors d'oeuvres. “Wait! Don’t trust--”<br><br>But suddenly mists are pouring into the room, glittering and thick, and they swirl around the April Fool, coalescing into cloudy feathers and a stretching neck. The crowd is speechless as an monstrous bird unfolds before them, its wings shimmering with illusions. It lets out a horrible screeching laugh.<br><br>“Oh, it has been ages since a Habitican has been foolish enough to summon me! How wonderful it feels, to have a tangible form at last.”<br><br>Buzzing in terror, the magic bees of Mistiflying flee the floating city, which sags from the sky. One by one, the brilliant spring flowers wither up and wisp away.<br><br>“My dearest friends, why so alarmed?” crows the Be-Wilder, beating its wings. “There’s no need to toil for your rewards any more. I’ll just give you all the things that you desire!”<br><br>A rain of coins pours from the sky, hammering into the ground with brutal force, and the crowd screams and flees for cover. “Is this a joke?” Baconsaur shouts, as the gold smashes through windows and shatters roof shingles.<br><br>PainterProphet ducks as lightning bolts crackle overhead, and fog blots out the sun. “No! This time, I don’t think it is!”<br><br>Quickly, Habiticans, don’t let this World Boss distract us from our goals! Stay focused on the tasks that you need to complete so we can rescue Mistiflying -- and hopefully, ourselves.",
    "questBewilderCompletion": "<strong>The Be-Wilder is DEFEATED!</strong><br><br>We've done it! The Be-Wilder lets out a ululating cry as it twists in the air, shedding feathers like falling rain. Slowly, gradually, it coils into a cloud of sparkling mist. As the newly-revealed sun pierces the fog, it burns away, revealing the coughing, mercifully human forms of Bailey, Matt, Alex.... and the April Fool himself.<br><br><strong>Mistiflying is saved!</strong><br><br>The April Fool has enough shame to look a bit sheepish. “Oh, hm,” he says. “Perhaps I got a little…. carried away.”<br><br>The crowd mutters. Sodden flowers wash up on sidewalks. Somewhere in the distance, a roof collapses with a spectacular splash.<br><br>“Er, yes,” the April Fool says. “That is. What I meant to say was, I’m dreadfully sorry.” He heaves a sigh. “I suppose it can’t all be fun and games, after all. It might not hurt to focus occasionally. Maybe I’ll get a head start on next year’s pranking.”<br><br>Redphoenix coughs meaningfully.<br><br>“I mean, get a head start on this year’s spring cleaning!” the April Fool says. “Nothing to fear, I’ll have Habit City in spit-shape soon. Luckily nobody is better than I at dual-wielding mops.”<br><br>Encouraged, the marching band starts up.<br><br>It isn’t long before all is back to normal in Habit City. Plus, now that the Be-Wilder has evaporated, the magical bees of Mistiflying bustle back to work, and soon the flowers are blooming and the city is floating once more.<br><br>As Habiticans cuddle the magical fuzzy bees, the April Fool’s eyes light up. “Oho, I’ve had a thought! Why don’t you all keep some of these fuzzy Bee Pets and Mounts? It’s a gift that perfectly symbolizes the balance between hard work and sweet rewards, if I’m going to get all boring and allegorical on you.” He winks. “Besides, they don’t have stingers! Fool’s honor.”",
    "questBewilderCompletionChat": "`The Be-Wilder is DEFEATED!`\n\nWe've done it! The Be-Wilder lets out a ululating cry as it twists in the air, shedding feathers like falling rain. Slowly, gradually, it coils into a cloud of sparkling mist. As the newly-revealed sun pierces the fog, it burns away, revealing the coughing, mercifully human forms of Bailey, Matt, Alex.... and the April Fool himself.\n\n`Mistiflying is saved!`\n\nThe April Fool has enough shame to look a bit sheepish. “Oh, hm,” he says. “Perhaps I got a little…. carried away.”\n\nThe crowd mutters. Sodden flowers wash up on sidewalks. Somewhere in the distance, a roof collapses with a spectacular splash.\n\n“Er, yes,” the April Fool says. “That is. What I meant to say was, I’m dreadfully sorry.” He heaves a sigh. “I suppose it can’t all be fun and games, after all. It might not hurt to focus occasionally. Maybe I’ll get a head start on next year’s pranking.”\n\nRedphoenix coughs meaningfully.\n\n“I mean, get a head start on this year’s spring cleaning!” the April Fool says. “Nothing to fear, I’ll have Habit City in spit-shape soon. Luckily nobody is better than I at dual-wielding mops.”\n\nEncouraged, the marching band starts up.\n\nIt isn’t long before all is back to normal in Habit City. Plus, now that the Be-Wilder has evaporated, the magical bees of Mistiflying bustle back to work, and soon the flowers are blooming and the city is floating once more.\n\nAs Habiticans cuddle the magical fuzzy bees, the April Fool’s eyes light up. “Oho, I’ve had a thought! Why don’t you all keep some of these fuzzy Bee Pets and Mounts? It’s a gift that perfectly symbolizes the balance between hard work and sweet rewards, if I’m going to get all boring and allegorical on you.” He winks. “Besides, they don’t have stingers! Fool’s honor.”",
    "questBewilderBossRageTitle": "Výpad okouzlení",
    "questBewilderBossRageDescription": "Když se tato lišta naplní, Be-Wilder provede Výpad rozptýlení na Habitiku!",
    "questBewilderDropBumblebeePet": "Kouzelná včela (mazlíček)",
    "questBewilderDropBumblebeeMount": "Kouzelná včela (zkrocená)",
    "questBewilderBossRageMarket": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nOh no! Despite our best efforts, we've gotten distracted by the Be-Wilder’s charming illusions and have forgotten to do some of our Dailies! With a cackling cry, the shining bird beats its wings, raising a swarm of mist around Alex the Merchant. When the fog clears, he has been possessed! “Have some free samples!” he shouts gleefully, and begins to hurl exploding eggs and potions at fleeing Habiticans. Not the most favorable of sales, to be sure.\n\nHurry! Let's stay focused on our Dailies to defeat this monster before it possesses someone else.",
    "questBewilderBossRageStables": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nAhh!!! Once again the Be-Wilder has dazzled us into neglecting our Dailies, and now it has attacked Matt the Beast Master! With a swirl of mist, Matt transforms into a terrifying winged creature, and all the pets and mounts howl sadly in their stables. Quickly, stay focused on your tasks to defeat this dastardly distraction!",
    "questBewilderBossRageBailey": "`Be-Wilder použil Výpad okouzlení!`\n\nPozor! Když se vás Bailey The Town Crier pokusila varovat Be-Wilder jí posedl! Při stoupání do vzduchu začala strašlivě pištět. Jak budeme teď vědět co se děje?\n\nNevzdávej to... jsme tak blízko k poražení tohohle otravného ptáka jednou provždy!",
    "questFalconText": "Ptáci otálení",
    "questFalconNotes": "Hora Habitica je zastíněna rostoucí horou úkolů. Bývalo to místo pikniků a užívání si pocitu úspěchu, dokud se nezanedbané úkoly nestaly nekontrolovatelnými. Nyní je hora domovem ptáků otálení, zlých příšer, které bráním Habiťanům v plnění úkolů. <br><br>„Je to příliš těžké!\", krákají na @JonArinbjorn a @Onheiron. „Udělat to teď bude trvat příliš dlouho! Je jedno počkáš-li do zítřka! Proč radši neděláš něco zábavného?\"<br><br>Nikdy víc, přísaháš. Ty zdoláš svou horu úkolů a porazíš ptáky otálení!",
    "questFalconCompletion": "Když konečně porazíte ptáky otálení, posadíte se, abyste si užili výhled a váš zasloužený odpočinek. <br><br>„Vau!\", řekla @Trogdorina. „Zvládl jsi to!\"<br><br>@Squish se přidá, „Vem si tyto vajíčka, které jsem našel, jako odměnu.\"",
    "questFalconBoss": "Ptáci otálení",
    "questFalconDropFalconEgg": "Sokol (vejce)",
    "questFalconUnlockText": "Odemyká vejce sokola na Trhu",
    "questTreelingText": "The Tangle Tree",
    "questTreelingNotes": "It's the annual Garden Competition, and everyone is talking about the mysterious project which @aurakami has promised to unveil. You join the crowd on the day of the big announcement, and marvel at the introduction of a moving tree. @fuzzytrees explains that the tree will help with garden maintenance, showing how it can mow the lawn, trim the hedge and prune the roses all at the same time – until the tree suddenly goes wild, turning its secateurs on its creator! The crowd panics as everyone tries to flee, but you aren't afraid – you leap forward, ready to do battle.",
    "questTreelingCompletion": "You dust yourself off as the last few leaves drift to the floor. In spite of the upset, the Garden Competition is now safe – although the tree you just reduced to a heap of wood chips won't be winning any prizes! \"Still a few kinks to work out there,\" @PainterProphet says. \"Perhaps someone else would do a better job of training the saplings. Do you fancy a go?\"",
    "questTreelingBoss": "Tangle Tree",
    "questTreelingDropTreelingEgg": "Stromovec (vejce)",
    "questTreelingUnlockText": "Unlocks purchasable Treeling eggs in the Market",
    "questAxolotlText": "Magický Axolotl",
    "questAxolotlNotes": "From the depths of Washed-Up Lake you see rising bubbles and... fire? A little axolotl rises from the murky water spewing streaks of colors. Suddenly it begins to open its mouth and @streak yells, \"Look out!\" as the Magical Axolotl starts to gulp up your willpower!<br><br>The Magical Axolotl swells with spells, taunting you. \"Have you heard of my powers of regeneration? You'll tire before I do!\"<br><br>\"We can defeat you with the good habits we've built!\" @PainterProphet defiantly shouts. You steel yourself to be productive to defeat the Magical Axolotl and regain your stolen willpower!",
    "questAxolotlCompletion": "After defeating the Magical Axolotl, you realize that you regained your willpower all on your own.<br><br>\"The willpower? The regeneration? It was all just an illusion?\" @Kiwibot asks.<br><br>\"Most magic is,\" the Magical Axolotl replies. \"I'm sorry for tricking you. Please take these eggs as an apology. I trust you to raise them to use their magic for good habits and not evil!\"<br><br>You and @hazel40 clutch your new eggs in one hand and wave goodbye with the other as the Magical Axolotl returns to the lake.",
    "questAxolotlBoss": "Magický Axolotl",
    "questAxolotlDropAxolotlEgg": "Axolotl (vejce)",
    "questAxolotlUnlockText": "Unlocks purchasable Axolotl eggs in the Market",
    "questAxolotlRageTitle": "Axolotl Regeneration",
    "questAxolotlRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Magical Axolotl will heal 30% of its remaining health!",
    "questAxolotlRageEffect": "`Magical Axolotl uses AXOLOTL REGENERATION!`\n\n`A curtain of colorful bubbles obscures the monster for a moment, and when it clears, some of its wounds have vanished!`",
    "questTurtleText": "Guide the Turtle",
    "questTurtleNotes": "Help! This giant sea turtle cannot find her way to her nesting beach. She returns there every year to lay her eggs, but this year Inkomplete Bay is filled with toxic Task Flotsam made of red dailies and unchecked to-dos. \"She's thrashing in a panic!\" @JessicaChase says.<br><br>@UncommonCriminal nods. \"It's because her guiding senses are fogged and confused.\"<br><br>@Scarabsi grabs your arm. \"Can you help clear the Task Flotsam blocking her path? It may be hazardous, but we have to help her!\"",
    "questTurtleCompletion": "Your valiant work has cleared the waters for our sea turtle to find her beach. You, @Bambin, and @JaizakAripaik watch as she buries her brood of eggs deep in the sand so they can grow and hatch into hundreds of little sea turtles. Ever the lady, she gives you three eggs each, asking that you feed and nurture them so one day they become big sea turtles themselves.",
    "questTurtleBoss": "Task Flotsam",
    "questTurtleDropTurtleEgg": "Želva (vejce)",
    "questTurtleUnlockText": "Unlocks purchasable Turtle eggs in the Market",
    "questArmadilloText": "The Indulgent Armadillo",
    "questArmadilloNotes": "It's time to get outside and start your day. You swing open your door only to be met with what looks like a sheet of rock. \"I'm just giving you the day off!\" says a muffled voice through the blocked door. \"Don't be such a bummer, just relax today!\"<br><br>Suddenly, @Beffymaroo and @PainterProphet knock on your window. \"Looks like the Indulgence Armadillo has taken a liking to you! C'mon, we'll help you get her out of your way!\"",
    "questArmadilloCompletion": "Finally, after a long morning of convincing the Indulgence Armadillo that you do, in fact, want to work, she caves. \"I'm sorry!\" She apologizes. \"I just wanted to help. I thought everyone liked lazy days!\"<br><br>You smile, and let her know that next time you've earned a day off you'll invite her over. She grins back at you. Passers-by @Tipsy and @krajzega congratulate you on the good work as she rolls away, leaving a few eggs as an apology.",
    "questArmadilloBoss": "Indulgence Armadillo",
    "questArmadilloDropArmadilloEgg": "Pásovec (vejce)",
    "questArmadilloUnlockText": "Unlocks purchasable Armadillo eggs in the Market",
    "questCowText": "The Mootant Cow",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "You milk your good habits for all they are worth until the cow reverts to its original form. The cow looks over at you with her pretty brown eyes and nudges over three eggs.<br><br>@fuzzytrees laughs and hands you the eggs, \"Maybe it still is mootated if there are baby cows in these eggs. But I trust you to stick to your good habits when you raise them!\"",
    "questCowBoss": "Mootant Cow",
    "questCowDropCowEgg": "Kráva (vejce)",
    "questCowUnlockText": "Unlocks purchasable Cow eggs in the Market"
}