{
    "rebirthNew": "Znovuzrození: Je dostupné nové dobrodružství !",
    "rebirthUnlock": "Odemkl jsi znovuzrození! Tento speciální předmět ti umožňuje začít novou hru na úrovni 1, zatímco ti zůstanou všechny úkoly, úspěchy, mazlíčci a ostatní věci. Pokud máš pocit, že už jsi zvládl vše, použij ho pro vdechnutí nového života do programu Habitica anebo pro vyzkoušení nových funkcí s novou postavou a s čistým štítem.",
    "rebirthBegin": "Znovuzrození: Začni nové dobrodružství",
    "rebirthStartOver": "Znovuzrození obnoví tvou postavu na úrovni 1.",
    "rebirthAdvList1": "Bylo ti obnoveno plné zdraví.",
    "rebirthAdvList2": "You have no Experience or Gold.",
    "rebirthAdvList3": "Vaše zvyky, denní úkoly, a úkoly se stanou žlutými, vaše řada úspěchů se resetuje, nezahrnuje výzvy.",
    "rebirthAdvList4": "Začínáš s povoláním válečníka, dokud nezískáš novou třídu.",
    "rebirthInherit": "Tvá nová postava zdědila pár věcí od svého předchůdce:",
    "rebirthInList1": "Tasks, history, equipment, and settings remain.",
    "rebirthInList2": "Členství ve výzvách, družině a v ceších zůstávají.",
    "rebirthInList3": "Drahokamy, úrovně podpory a úrovně pomoci zůstanou.",
    "rebirthInList4": "Předměty získané za drahokamy nebo za úkoly (jako mazlíčci a zkrocená zvířata) zůstávají, i když se k nim nedostaneš, dokud je znovu neodemkneš.",
    "rebirthEarnAchievement": "Také dostaneš ocenění za začátek nového dobrodružství.",
    "beReborn": "Buď znovuzrozen",
    "rebirthAchievement": "Začal jsi nové dobrodružství! Tohle je Znovuzrození číslo <%= number %> a nejvyšší úroveň, které jsi dosáhl je <%= level %>. K dosažení dalšího ocenění začni nové dobrodružství až dosáhneš ještě vyšší úrovně!",
    "rebirthAchievement100": "Začal jsi nové dobrodružství! Toto je tvé <%= number %>. Znovuzrození. Dosáhl jsi úrovně 100 nebo vyšší. Aby sis udržel toto ocenění, začni další dobrodružství po dosažení nejméně sté úrovně!",
    "rebirthBegan": "Začal nové dobrodružství",
    "rebirthText": "Začal <%= rebirths %> nových dobrodružství",
    "rebirthOrb": "Použil Kouli znovuzrození, aby začal odznovu po dosažení úrovně",
    "rebirthOrb100": "Použil Kouli znovuzrození, aby začal znovu po dosažení úrovně 100 a výš",
    "rebirthPop": "Begin a new character at Level 1 while retaining achievements, collectibles, equipment, and tasks with history.",
    "rebirthName": "Koule znovuzrození",
    "reborn": "Znovuzrozen, maximální úroveň <%= reLevel %>",
    "confirmReborn": "Jsi si jistý?",
    "rebirthComplete": "Byl jste znovuzrozen!"
}