{
    "iAcceptCommunityGuidelines": "コミュニティガイドラインに従うことに同意します",
    "tavernCommunityGuidelinesPlaceholder": "注意：これは全年齢対象のチャットですので、それに適切な会話内容と言語を保ってください。質問があればまず下記のコミュニティガイドラインを確認して下さい。",
    "commGuideHeadingWelcome": "Habiticaへようこそ!",
    "commGuidePara001": "冒険者みんなこんにちは！豊かな土地、健康な生活と時折暴れまわるグリフォンのいるHabiticaへようこそ。ここには、お互い支えあって自己改善する人でいっぱいの元気なコミュニティーがあります。",
    "commGuidePara002": "誰もが、コミュニティーで安全で幸せな、そして実りの多い状態を保つために、いくつかのガイドラインがあります。みんながフレンドリーになるように、しかも読みやすくなるように考えて作りました。じっくり読んでください。",
    "commGuidePara003": "これらのルールはTrello、GitHub、Transifex、Wikia(Wiki)などを含む全てのソーシャルスペースに適用されます。時折、新しい論争の種や邪悪なネクロマンサーの出現など、予想外の事態を迎えることもあるでしょう。そんな時、その脅威からコミュニティーの安全を守るために、モデレーターがガイドラインを編集することもあるかもしれません。ガイドラインが変わるときは、Baileyがお知らせしますのでご安心ください。",
    "commGuidePara004": "メモする準備をして、さぁ、はじめましょう！",
    "commGuideHeadingBeing": "Habiticanであること",
    "commGuidePara005": "HabitRPGはまず第一にウェブサイトの改善に専念しています。その結果、幸運なことに我々はインターネット上で最も暖かくて、最も親切で、最も礼儀正しくて、支えとなるコミュニティの1つを引きつけました。そこはHabiticansを構築する多くの特性があります。最も一般的で顕著なのは以下のとおりです：",
    "commGuideList01A": "<strong>助けあう精神。</strong>多くの人がコミュニティの新しいメンバーの手伝いや、案内に時間とエネルギーを捧げてます。例えば、初心者ギルドは、みんなの質問に答えることに専念しているギルドです。もし、あなたに何か助けられることがあれば、恥ずかしがらずに助けてあげてください！",
    "commGuideList01B": "<strong>熱心な態度。</strong>Habitica人は自分たちの生活を改善するだけでなく、サイトの構築を支援し、常にそのために懸命に働きます。オープンソースプロジェクトですが、我々は、常にこのウェブサイトが最高な場所になるように取り組んでいます。",
    "commGuideList01C": "<strong>支え合う姿勢。</strong>Habitica人は互いの勝利のために応援しあい、苦しい時は、互いを元気付けます。互いに力を貸し、互いに支えあって、互いに学びます。パーティでは、お互いの呪文で助け合い、チャットルームでは、親切で支えとなる言葉を掛け合っています。",
    "commGuideList01D": "<strong>敬うマナー.</strong>私達には異なる背景、異なる技術、そして異なる意見があります。それが私たちのコミュニティーをとても素晴らしいものにしてくれます！Habiticansは、これらの違いを尊重し、それらを賛美します。ここにいれば、あなたはすぐに人生の歩みから友だちができるでしょう。",
    "commGuideHeadingMeet": "モデレーターに会おう！",
    "commGuidePara006": "Habiticaには、コミュニティを穏やかで、満足で、トロールが居ない状態に保つために、スタッフ・メンバーと力を合わせる疲れを知らない遍歴の騎士がいます。\nそれぞれ特定の領域を受け持っていますが、時々他のソーシャルな領域を担当するために呼ばれます。\nスタッフとモッズは、しばしば \"Mod Talk\"や\"Mod Hat On\" と呼ばれる公式声明をはじめます。",
    "commGuidePara007": "スタッフは王冠のマークが付いた紫色のタグがあります。彼らの肩書は「Heroic」です。",
    "commGuidePara008": "モデレーターは星印が付いた濃青色のタグが付いています。彼らの肩書は「Guardian」です。唯一例外のBaileyは、NPCとして、星印が付いた黒と緑のタグがあります。",
    "commGuidePara009": "現在のスタッフメンバーは次のとおりです(左から右へ)：",
    "commGuidePara009a": "Trello上",
    "commGuidePara009b": "GitHub上",
    "commGuidePara010": "スタッフメンバーの支援にあたる何名かのモデレーターもいます。彼らは慎重に選ばれた者たちですので、彼らに敬意を払い、彼らの提案に耳を傾けてください。",
    "commGuidePara011": "現在のモデレータは、次のとおりです(左から右へ)：",
    "commGuidePara011a": "酒場チャット上",
    "commGuidePara011b": "GitHub/Wikia上",
    "commGuidePara011c": "Wikia上",
    "commGuidePara011d": "GitHub上",
    "commGuidePara012": "もし、あなたが特定のモデレーターに対して問題や懸念を持っている場合は、Lemonessに(<a href=\"mailto:leslie@habitrpg.com\"> leslie@habitrpg.com</a>)メールを送ってください。",
    "commGuidePara013": "Habiticaほどの大きいコミュニティでは、ユーザーが行き来たりと大変ですので、時にはモデレーターは仕事を置いて、休みを取る必要があります。以下が引退したモデレーターたちです。彼らにはもうモデレーターの権限はありませんが、彼らの仕事を尊重しなければなりません。",
    "commGuidePara014": "名誉あるモデレーター達：",
    "commGuideHeadingPublicSpaces": "Habiticaでの公共の場",
    "commGuidePara015": "Habiticaにはパブリックとプライベートの二種類のソーシャルスペースがあります。パブリックスペースは酒場、パブリックギルド、GitHub、Trello、Wikiを含みます。プライベートスペースはプライベートギルド、パーティーチャット、プライベートメッセージを含みます。",
    "commGuidePara016": "Habiticaのパブリックスペースをナビゲートするときに、誰もが安全で楽しい雰囲気を保つためにいくつかの一般的なルールがあります。これらは、あなたのような冒険者ならば簡単なはずです！",
    "commGuidePara017": "<strong>お互いを尊重しましょう。</strong>礼儀正しく、親切に、愛想よく、そして助け合いの精神を持って接しましょう。Habitica人は、さまざまな経歴を持ち、あなたとは全く違う経験をしてきた人であふれているということを、常に心にとどめておいてください。この多様性は、HabitRPGをさらに楽しくしてくれる要素の一つでもあります。お互いの違いも共通点も尊重しあうということが、健全なコミュニティーを作ることにつながります。特に以下のことには気をつけてください。",
    "commGuideList02A": "<strong>全ての規約に従うこと。</strong>",
    "commGuideList02B": "<strong>暴力的、脅迫的、性的に露骨またはきわどいもの、またはどんな個人またはグループに対してでも差別、偏見、人種主義、性差別、憎悪、いやがらせまたは危害を加えるような画像やテキストは投稿しないでください。</strong> ジョークだとしてもです。これは、中傷ならびに告知を含みます。\n誰でも同じユーモアセンスがあるというわけではありません。そして、あなたが冗談だと思った何かが他の人を傷つける場合があります。あなたの日課を攻撃し、互いには攻撃しないでください。",
    "commGuideList02C": "<strong>全ての年齢層の言動に対して適切であるかを検討します。</strong>このサイトを利用する若いHabiticansが多くいます！それでは、人を傷つけないように、どのHabiticansでも目標に向かってることを妨げないようにしましょう。",
    "commGuideList02D": "<strong>冒涜を避けてください。</strong> これは他の場所では許容範囲かもしれない、より軽い、宗教的なののしり言葉も含みます-ここには様々な信仰と文化的な背景を持った人々がいます。そして、私たちは全ての人が公共の場で快適に感じて欲しいと考えています。また、中傷は利用規約への違反であり、非常に厳格に対処されます。",
    "commGuideList02E": "<strong>不和を生じさせるような長い議論は、バックコーナー以外では避けてください。</strong>もし誰かが人を傷つけるような失礼な発言をしたと感じた場合は、言い返さないでください。「その冗談はちょっと･･･」など、一言だけの、礼儀正しいコメントは結構ですが、思いやりのないコメントに対して思いやりのないコメントで返すと、緊張状態が悪化し、HabitRPGを居心地の悪い場所に変えてしまいます。親切心と礼儀をもって接すると、理解も得やすくなります。",
    "commGuideList02F": "議論の停止やバックコーナーへの移動などの<strong>モデレーターの要求には直ちに従ってください</strong>。移動を条件に続けることが許された場合、決め台詞、捨て台詞、負け犬の遠吠えなどの行為は全てバックコーナーの”テーブル”で（礼儀正しく）行ってください。",
    "commGuideList02G": "もし誰かにあなたの発言や行為が迷惑だと言われたら、<strong>怒って反論するのではなく、少し時間を取って反省しましょう。</strong>素直に謝れるということは、強さの証でもあります。もし相手の言い方が不適切であると感じたら、公共の場で相手に直接言うのではなく、モデレーターに連絡しましょう。",
    "commGuideList02H": "<strong>不和を生じさせる/論争的な会話は、モッズに報告されなければなりません。</strong> もし会話が白熱し、あまりに感情的であったり、傷つけあっていると感じるならば、関わるのをやめてください。その代わりに、<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> に電子メールで知らせてください。あなたがたを安全に保つのは、我々の仕事です。",
    "commGuideList02I": "<strong>スパムはやめてください。</strong> スパム行為には以下のことが含まれますが、これに限定されるものではありません： 複数の場所に同じコメントまたは問合わせを掲示する、説明または前後関係なしでリンクを掲示する、無意味なメッセージを送る、一度に多くのメッセージを送る、などです。\nジェムや購読を繰り返し乞うことも、スパム行為とみなされる場合があります。",
    "commGuidePara019": "<strong>プライベートな空間では</strong>ユーザーはどんな話題でも議論するより多くの自由があります。しかし、差別的、暴力的、脅しなどの投稿を含む利用規約には違反しないでください。",
    "commGuidePara020": "プライベートメッセージ(PM)には、さらにいくらかのガイドラインがあります。誰かがあなたをブロックしたならば、あなたからアンブロックを頼むために、彼らに他の手段で連絡しないでください。さらに、支援を求めている誰かに、あなたはPMを送るべきでありません。（質問を支援する公開の答えがコミュニティに役だつため） 最後に、宝石や購読を願う人へのPMを送信はしないでください。これはスパム行為とみなされる場合があります。",
    "commGuidePara021": "さらに、Habiticaの一部のパブリックスペースは、追加のガイドラインがあります。",
    "commGuideHeadingTavern": "酒場",
    "commGuidePara022": "酒場は、Habiticansが交流する主な場所です。\"Daniel the Barkeep\" はその場所を清潔に保ち、Lemonessはあなたが座って話す間、レモネードを首尾よく出します。ちょっと心に留めておいてください...",
    "commGuidePara023": "会話は、何気ないチャットと生産性または生活改善についての情報を中心に展開する傾向があります。",
    "commGuidePara024": "酒場のチャットは200通分のメッセージしか表示できないため、 <strong>一つの話題に関する長めの会話、特にデリケートな話題などには向いていません</strong> (例えば政治論、宗教論、うつ病の話やゴブリン狩りの廃止論など)。こういった会話は、そのためのギルドやバックコーナーで行ってください(詳細については下記をご覧ください).",
    "commGuidePara027": "<strong>依存性・中毒性のある事柄について酒場で話さないでください。</strong>自分の悪い癖を直そうとHabitRPGを使っている人がたくさんいます。その人たちにとって、その事柄についての話を聞くのは辛いでしょうし、彼らの努力をさらに難しくしてしまいます。この例として、タバコ、アルコール、ポルノ、ギャンブル、麻薬などが挙げられますが、他の酒場利用者を尊重し、このことについての配慮を忘れないようにしましょう。",
    "commGuideHeadingPublicGuilds": "公共ギルド",
    "commGuidePara029": "<strong>公共ギルドは酒場と似ていますが、一般的な会話や雑談ではなく、ギルドごとにテーマがあります。</strong>公共ギルドのチャットは、このテーマについて話すところです。ですので例えば、作家ギルド内でメンバーが急にガーデニングの話で盛り上がり始めたら、それは場違いですし、ドラゴン愛好家ギルドのチャットで古代魔法の解読についての議論を交わすのはマナー違反です。ギルドによっては許容範囲が比較的広いところもありますが、一般的なルールとしては<strong>話が脱線しないように気をつけましょう！</strong>",
    "commGuidePara031": "<strong>一部の公共ギルドは、不景気、宗教、政治、その他の微妙なトピックを含みます。</strong> そして、その中の会話が利用規約や公共スペースのルールを犯さない限り、その話題は継続できます。",
    "commGuidePara033": "<strong>公共ギルドには18禁の内容を含んではいけません。もし頻繁にセンシティブな内容を議論するのであれば、ギルドのタイトルにそのように記述するべきです。</strong>これは全ての人にとってHabiticaを安全で快適に維持するためです。もし問題のギルドで別種のセンシティブな問題があるなら、警告の後にあなたのコメントを記述することが(例: \"警告: 自傷について\") 仲間への敬意になります。さらに、センシティブな内容は局所的であるべきです。うつ病と戦うことに注力したギルドで自傷についてとりあげることは意味がある事ですが、音楽ギルドではあまり適切ではないでしょう。何度か要求しても、繰り返しこのガイドラインを違反する人を見つけたら、スクリーンショットと共に <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>へメールしてください。 ",
    "commGuidePara035": "<strong>公共であれプライベートであれ、団体や個人を攻撃する目的でギルドを作ってはいけません。そのようなギルドの作成は即時アカウント停止の根拠になります。</strong> 仲間の冒険家とではなく、悪い習慣と戦いましょう!",
    "commGuidePara037": "すべてのターバンチャレンジと公共ギルドチャレンジは、同様にこれらの規則を遵守しなければなりません。",
    "commGuideHeadingBackCorner": "バックコーナー",
    "commGuidePara038": "<strong>時に会話は、長過ぎとなり、オフトピとなり、公共の場で人々を不快にさせないように続けることが微妙になります。この場合、会話はバックコーナーギルドに指示されます。バックコーナーギルドに指示される事は全く罪ではない事に注意してください。</strong> 事実、多くのHabiticansがそこに出入りしたり長々と議論することが好きです。",
    "commGuidePara039": "バックコーナーギルドは繊細な議論や一つの議題を長く議論する公共ギルドで、注意深く調整されています。<strong>規約の全てがそうであるように公共の場のガイドラインは未だに適用されます。</strong> 我々が長い外套を着て角に密集するからといって、それが何にでもあうことを意味するわけではありません！さて、そのくすぶっているロウソクを私に渡してもらえますか？",
    "commGuideHeadingTrello": "Trelloボード",
    "commGuidePara040": "<strong>Trelloは提案やサイトの機能の議論のための開かれたフォーラムとして機能します。</strong> Habitica は勇敢な貢献者という形の人々で支配されています。我々はサイトを一緒に作っています。Trello は我々の狂気に秩序を与えるシステムです。この考慮の外で、<strong>同じカードで一行に何度もコメントするのではなく、一つのコメントの中にあなたの考えを全て含めるよう努力してください。もし新しい何かを考えるなら、気軽にあなたのオリジナルなコメントを編集してください。</strong> 我々のうち全ての新しいコメントの通知を受け取る人にどうか同情してください。我々の受信箱はその程度しか耐えられません。",
    "commGuidePara041": "HabitRPGは、5つの異なるTrelloボードを使用しています：",
    "commGuideList03A": "<strong>メインボード</strong>はサイトの機能への要望と投票の場所です。",
    "commGuideList03B": "<strong>モバイルボード</strong>はモバイルアプリの機能への要望と投票の場所です。",
    "commGuideList03C": "<strong>ピクセルアートボード</strong>はピクセルアートについて議論し提出する場所です。",
    "commGuideList03D": "<strong>クエストボード</strong>はクエストについて議論し提出する場所です。",
    "commGuideList03E": "<strong>Wikiボード</strong>はWikiコンテンツの改善や議論や要望を行う場所です。",
    "commGuidePara042": "<strong>全てはガイドラインによって概説され、公共の場のルールが適用されます。</strong> ユーザーはいずれのボードやカードにおいてもオフトピックになることを避けてください。私たちを信頼してボードを十分混雑させてください！長引いた会話はバックコーナーギルドに移動する必要があります。",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>HabitRPGはバグを追跡しコードを寄贈するためにGitHubを使っています。</strong>それは疲れを知らないブラックスミスが機能を鍛えて造る鍛冶場です！<strong>全ての公共の場のルールが適用されます。</strong>必ずブラックスミスたちに礼儀正しくしてください。彼らはこなす仕事が多く、サイトを動かし続けています！万歳、ブラックスミス！",
    "commGuidePara044": "以下のユーザーはHabitRPG レポジトリのメンバーです：",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>HabitRPG wikiはこのサイトについての情報を集めています。</strong>HabitRPGのギルドに似たいくつかのフォーラムも持っています。",
    "commGuidePara046": "HabitRPG wikiはHabitRPGの全てのデータベースであると考える事が出来ます。サイトの機能やゲームをプレイするガイドやあなたがHabitRPGにどう貢献できるかのtipsを提供し、ギルドやパーティーの宣伝やトピックの投票の場を提供します。",
    "commGuidePara047": "wikiはWikiaにホストされているので、HabitRPGやHabitRPG wikiのルールに加えてWikiaの規約も適用されます。",
    "commGuidePara048": "このwikiは編者たちによる全くの合作であり、いくつか以下の追加のガイドラインを含んでいます:",
    "commGuideList04A": "Trelloボードにおける新しいページや大きな変更の要望",
    "commGuideList04B": "あなたの編集について人々からの提案にオープンである事",
    "commGuideList04C": "ページのトークページにおいてあらゆる編集の矛盾についての議論",
    "commGuideList04D": "あらゆる未解決の口論にwiki 管理者の興味を引く",
    "commGuideList04E": "個人的な利益のためにスパムやページの妨害をしない",
    "commGuideList04F": "大きな変更を行う前にwiki貢献ページを読んでください",
    "commGuideList04G": "ウィキページ内での公平な口調",
    "commGuideList04H": "wikiコンテンツはHabitRPGのサイト全体に関係しており、特定のギルドやパーティ(フォーラムに移動できるような情報)には関係していないことを保証する",
    "commGuidePara049": "以下の人々は現在のwiki管理者です:",
    "commGuidePara018": "Wiki管理者名誉教授は",
    "commGuideHeadingInfractionsEtc": "違反行為、罰、回復",
    "commGuideHeadingInfractions": "違反行為",
    "commGuidePara050": "圧倒的にHabiticanはお互いに助け合い、敬意を表し、全てのコミュニティを楽しく親しくするよう働いています。しかしながら、長い間に一度だけ、ガイドラインのひとつに違反することがあります。それがおこると、モデレーターはHabiticaを全ての人にとって安全で快適に維持するために必要と考えるどんな対応でも行うでしょう。",
    "commGuidePara051": "<strong>様々な違反があり、厳しさに依存して処理されます。</strong>完全なリストは無く、モデレーターは幾ばくかの自由裁量を持っています。違反を評価する際にモデレータはアカウントの文脈を読むでしょう。",
    "commGuideHeadingSevereInfractions": "重度の違反",
    "commGuidePara052": "厳しい違反はHabiticaコミュニティーやユーザを大きな害を与えるため、したがって結果として厳しい罰が与えられます。",
    "commGuidePara053": "重度の違反行為の主な例として、以下のものが挙げられます。",
    "commGuideList05A": "利用規約の違反",
    "commGuideList05B": "人種差別表現/不適切な画像、嫌がらせ/粘着、中傷、炎上及び煽り行為",
    "commGuideList05C": "謹慎期間中の違反",
    "commGuideList05D": "スタッフやモデレーターのなりすまし",
    "commGuideList05E": "中度の違反の繰り返し",
    "commGuideList05F": "罰を避けるために重複してアカウントを作ること(例えばチャット特権を取り消された後にチャットするために新しいアカウントを作ること)",
    "commGuideHeadingModerateInfractions": "中度の違反行為",
    "commGuidePara054": "違反への温和な対応は私たちのコミュニティを危険にしませんが不愉快にはなります。これらの違反は罰を与えられるでしょう。もし複数の違反が連動した場合は罰はより深刻になりえます。",
    "commGuidePara055": "以下はいくつかの深刻な違反行為の例です。これは、総合リストではありません。",
    "commGuideList06A": "モデレーターを無視したり無礼を働いたりすること。これはおおやけにモデレーターやユーザーの不満を言ったりアカウント停止させられたユーザをおおやけに賛美したり庇ったりする事に含まれます。もしルールやモデレーターのこれらについて心配しているのであれば、Lemonessにemail(<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.rom</a>)で連絡を取ってください。",
    "commGuideList06B": "後部座席モデレート。素早く関連するポイントを明確にするには易しいルールの記載が良いです。後部座席モデレートは、あなたが誤りを正すよう説明し誰かが行動をとることを、話し、要求し、強くほのめかすことで構成されています。彼らは罪に問われていることという事実をあなたは誰かに警告できます。ですが行動は要望しないでください、例えば「知っての通り、冒涜は酒場では落胆させられる。だからあなたはそれを消してほしいだろう」と言うことは、「あなたにそれを消してくれと頼まなければならないだろう」という言うよりも良いのです。",
    "commGuideList06C": "ガイドラインでの公共の場での繰り返し違反行為",
    "commGuideList06D": "軽度の違反行為の繰り返し",
    "commGuideHeadingMinorInfractions": "軽度の違反行為",
    "commGuidePara056": "些細な違反行為は、落胆させられはしますが、また些細な罰があります。彼らが引き続き起こそうとするなら、彼らは超過のより厳しい罰が与えられかねません。",
    "commGuidePara057": "以下は軽い違反行為のいくつかの例です。これは包括的なリストではありません。",
    "commGuideList07A": "公共の場のガイドラインの初めての違反",
    "commGuideList07B": "あらゆる声明や行為は「どうかやらないでください」を引き起こします。モデレーターが「どうかそんなことをやらないでください」とあるユーザーに言ったとき、それはそのユーザーにとってごく軽微な違反行為としてカウントされうるものです。例としてはこのような感じです「モデレータの発言: 我々が何度かその機能は実現不可能ですと言った後、その機能のアイディアに賛成し続けることをどうかしないください」多くの場合「どうかやらないでください」は軽微な罰となるでしょうが、モデレータが「どうかやらないでください」と何度も同じユーザに言わなければならないなら、軽微な違反行為は穏やかな違反行為としてカウントされ始めるでしょう。",
    "commGuideHeadingConsequences": "自分の行為の結果",
    "commGuidePara058": "Habiticaには現実と同様に全ての行動には結果がともないます。走ったから体が丈夫になり、砂糖を摂りすぎたから虫歯になり、勉強したから試験に合格できるように。",
    "commGuidePara059": "<strong>同様に、すべての違反行為は直接の結果があります。</strong>いくつかの結果の例は以下に概略されています。",
    "commGuidePara060": "もしあなたの違反行為が厳しい結果をモデレートされれば、説明のメールを受け取るでしょう。",
    "commGuideList08A": "あなたの違反は何でした。",
    "commGuideList08B": "結果は何です。",
    "commGuideList08C": "可能ならば、状況を正したりあなたのステータスを復旧するためにすること",
    "commGuideHeadingSevereConsequences": "厳罰の例としては次の通りです。",
    "commGuideList09A": "アカウント停止",
    "commGuideList09B": "アカウントの削除",
    "commGuideList09C": "貢献者層の進行を永遠に無効化(\"凍結\")",
    "commGuideHeadingModerateConsequences": "中度の結果の例",
    "commGuideList10A": "公開チャット特権の制限",
    "commGuideList10B": "プライベートチャット特権の制限",
    "commGuideList10C": "ギルド/チャレンジ作成特権の制限",
    "commGuideList10D": "貢献者層の進行を一時的に無効化(\"凍結\")",
    "commGuideList10E": "貢献者層の降格",
    "commGuideList10F": "ユーザーを「謹慎」とする",
    "commGuideHeadingMinorConsequences": "微罪の例としては次の通りです。",
    "commGuideList11A": "公共の場のガイドラインの注意喚起",
    "commGuideList11B": "注意",
    "commGuideList11C": "要望",
    "commGuideList11D": "削除(モデレータ/スタッフは問題のあるコンテンツを削除するでしょう)",
    "commGuideList11E": "編集(モデレータ/スタッフは問題のあるコンテンツを編集するでしょう)",
    "commGuideHeadingRestoration": "復元",
    "commGuidePara061": "Habiticaは自己改善に専念する地であり、我々は第二のチャンスを信じています。<strong>もしあなたが違反を犯しその結果を受けるなら、あなたの行動が評価されるチャンスだと考え、コミュニティのより良いメンバーになるよう努力してください。</strong>",
    "commGuidePara062": "あなたが受け取る、あなたの行動の結果(もしくはモデレータ/スタッフが公表する軽微な結果)を説明するメールはよい情報源です。<strong>押し付けられた制限と協力し、ペナルティを解除する条件を満たすよう努力してください。</strong>",
    "commGuidePara063": "<strong>もしあなたが自分の結果や違反行為の本質を理解しないなら、スタッフ/モデレータに質問し</strong> 将来違反を犯すことを防ぐ助けとしてください。",
    "commGuideHeadingContributing": "Habiticaへの貢献",
    "commGuidePara064": "HabitRPGはオープンソースのプロジェクトです。つまり、どのHabiticansでも歓迎します。次の段階に応じて与えれれう報酬：",
    "commGuideList12A": "HabitRPG貢献者バッジ。3ジェム増やします",
    "commGuideList12B": "貢献者のアーマー、3ジェムを増やします。",
    "commGuideList12C": "貢献者のヘルメット、3ジェムを増やします。",
    "commGuideList12D": "貢献者の剣、4ジェムを増やします。",
    "commGuideList12E": "貢献者の盾、4ジェムを増やします。",
    "commGuideList12F": "貢献者のペット、4ジェムを増やします。",
    "commGuideList12G": "貢献者のギルド招待、4ジェムを増やします。",
    "commGuidePara065": "モデレータは第7貢献者層からスタッフと現モデレータによって選ばれます。第7貢献者層はサイトの利益のために熱心に働いており、彼らの全てがモデレータの権力者と話しているわけではない事に注意してください。",
    "commGuidePara066": "貢献者層について気に留める重要なことがあります:",
    "commGuideList13A": "<strong>層は自由裁量です。</strong>コミュニティでのあなたの仕事やその価値についての我々の認識といった多くの事実に基づいて、モデレータの裁量が与えられます。我々は我々の裁量において、特定のレベルやタイトルや報酬を変更する権利を留保しています。",
    "commGuideList13B": "<strong>層はあなたが進むたび厳しくなります。</strong>もしひとつモンスターを作ったなら、もしくは小さなバグを直したら、それは最初の貢献者レベルとして十分でしょう。でも次に進むには十分ではありません。あらゆる良いRPGのように、レベルが増えれば挑戦もふえます！",
    "commGuideList13C": "<strong>層は各フィールドで「やり直し」ません。</strong>難易度が上がると、我々はあなたの全ての貢献に着目します。芸術を少しやる人が小さいバグをなおしたり、wikiに手を出したりできるように。ひとつの仕事を一生懸命やる人よりも速く進めないとしても。これは物事を公平にする助けとなります。",
    "commGuideList13D": "<strong>謹慎中のユーザは次の層へ進めません。</strong>モデレータは違反行為に起因するユーザーの進展を凍結する権限をもちます。これが起こると、ユーザは常にその決定とどうすれば正せるかを通知されます。違反や謹慎の結果として層は削除されます。",
    "commGuideHeadingFinal": "最後のセクション",
    "commGuidePara067": "これでお分かりでしょう、Habiticanに、コミュニティガイドラインに挑戦してください！額に汗をぬぐってそれを全て読むXPを得ましょう。もしコミュニティガイドラインに質問や心配があったら、どうかLemoness(<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>) にメールしてください。彼女は喜んで物事を明確にするお手伝いをするでしょう。",
    "commGuidePara068": "勇敢な冒険者よ、直ちに出かけて、日課を圧倒しましょう！",
    "commGuideHeadingLinks": "お役立ちリンク集",
    "commGuidePara069": "以下の優秀なアーティスト達がこれらのイラストに貢献した：",
    "commGuideLink01": "初心者ギルド",
    "commGuideLink01description": "新しいユーザーが質問をするためのギルド！",
    "commGuideLink02": "バックコーナーギルド",
    "commGuideLink02description": "長い議論や機密な話をするためのギルド。",
    "commGuideLink03": "Wiki",
    "commGuideLink03description": "HabitRPGに関しての情報が最も多い。",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "バグレポート、またはコードプログラムを支援！",
    "commGuideLink05": "メインTrello",
    "commGuideLink05description": "サイトの機能のリクエスト。",
    "commGuideLink06": "モバイルTrello",
    "commGuideLink06description": "モバイル機能のリクエスト。",
    "commGuideLink07": "アートTrello",
    "commGuideLink07description": "ピクセルアートの提出。",
    "commGuideLink08": "クエストTrello",
    "commGuideLink08description": "クエストライティングの提出。"
}