{
    "frequentlyAskedQuestions": "よくある質問",
    "faqQuestion0": "わからないことがあって困っています。どこで一覧を見つけられますか？",
    "iosFaqAnswer0": "まず、あなたの毎日の生活の中でやりたいタスクを設定します。そして実生活でそのタスクを完了したらチェックを入れます。すると、ゴールドと経験値を手に入ります。ゴールドでアバターの装備やお好みの「ごほうび」といったアイテムを買えます。経験値によってアバターがレベルアップし、新しいペット、スキルやクエストといった新しい機能をアンロックしていきます!　アバターはメニュー >アバターのカスタマイズで設定できます。\n\nいくつかの基本操作 : 右上の (+) をクリックすると、新しいタスクの作成。すでにあるタスクをタップすると編集、左にスワイプすると削除できます。左上でタスクにタグをつけることで並べ替えができます。丸いチェックリストをクリックすることで、表示をたたんだり展開したりできます。",
    "webFaqAnswer0": "まず、あなたの毎日の生活の中でやりたいタスクを設定します。そして実生活でそのタスクを完了したらチェックを入れます。すると、ゴールドと経験値を手に入ります。ゴールドでアバターの装備やお好みの「ごほうび」といったアイテムを買えます。経験値によってアバターがレベルアップし、新しいペット、スキルやクエストといった新しい機能をアンロックしていきます!　詳しくは [ヘルプ -> 新規ユーザーのための概要](https://habitica.com/static/overview) を読んでください。",
    "faqQuestion1": "どのようにタスクをセットすればいいのですか？",
    "iosFaqAnswer1": "いい習慣 ( + がついている習慣) は、「野菜を食べる」というように毎日何度でも行えるものです。悪い習慣( - がついている習慣) は、「つめをかむ」といったやるべきでないくせ・習慣です。+ と - の両方がついている習慣は、「階段で上るか、エレベーターを使うか」といった、いい選択と悪い選択の両方があるものです。いい習慣で経験値とゴールドが得られます。悪い習慣は体力を奪います。\n\n日課は、「歯をみがく」とか「メールをチェックする」といった毎日やるべきことです。日課をやるべき日・曜日を「編集」で調整します。やるべき日に日課を行わないと、アバターは夜中にダメージを受けます。あまりに多くの日課を一度に背負わないように注意が必要です。\n\nTo-Do は「やるべきこと」リストです。To-Do を完了すると、ゴールドと経験値を獲得できます。To-Doでは体力が減ることはありません。「編集」をタップすることで、To-Do のしめきりを設定できます。",
    "webFaqAnswer1": "いい習慣 ( <span class='glyphicon glyphicon-plus'></span> がついている習慣) は、「野菜を食べる」というように毎日何度でも行えるものです。悪い習慣( <span class='glyphicon glyphicon-minus'></span> がついている習慣) は、「つめをかむ」といった避けるべきくせ・習慣です。<span class='glyphicon glyphicon-plus'></span> と  <span class='glyphicon glyphicon-minus'></span> の両方がついている習慣は、「階段で上るか、エレベーターを使うか」といった、いい選択と悪い選択の両方があるものです。いい習慣で経験値とゴールドが得られます。悪い習慣は体力を奪います。\n\n日課は、「歯を磨く」とか「メールをチェックする」といった毎日やるべきことです。日課をやるべき日・曜日を「編集」で調整します。やるべき日に日課を行わないと、アバターは夜中にダメージを受けます。あまりに多くの日課を一度に背負わないように注意が必要です。\n\nTo-Do は「やるべきこと」リストです。To-Do を完了すると、ゴールドと経験値を獲得できます。To-Doでは体力が減ることはありません。「編集」をタップすることで、To-Do のしめきりを設定できます。",
    "faqQuestion2": "タスクのサンプルはありますか?",
    "iosFaqAnswer2": "参考のため、Wiki では4種類のタスクのサンプルを用意しています :\n<br><br>\n* [習慣のサンプル](http://habitica.wikia.com/wiki/Sample_Habits)\n* [日課のサンプル](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [To-Do のサンプル](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [自分好みの「ごほうび」のサンプル](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "参考のため、Wiki では4種類のタスクのサンプルを用意しています :\n* [習慣のサンプル](http://habitica.wikia.com/wiki/Sample_Habits)\n* [日課のサンプル](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [To-Do のサンプル](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [自分好みの「ごほうび」のサンプル](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "なぜタスクの色が変わるんですか ?",
    "iosFaqAnswer3": "タスクの色は、最近あなたがどれだけタスクをこなしたかによって変化します!　新しいタスクは中間的な黄色でスタートします。たくさん日課をこなしたり、いい習慣をこなすと青に近づいていきます。日課をやりそこねたり、悪い習慣を行うと赤に近づいていきます。赤くなったタスクは、完了するとより多くの経験値やゴールドなどの報酬が得られますが、それが日課や悪い習慣であれば、よりたくさんのダメージを受けます!　あなたにとって面倒なタスクほど、やる気を出すのに役立つことでしょう。",
    "webFaqAnswer3": "タスクの色は、最近あなたがどれだけタスクをこなしたかによって変化します!　新しいタスクは中間的な黄色でスタートします。たくさん日課やいい習慣をこなすと青に近づいていきます。日課をやりそこねたり、悪い習慣を行うと赤に近づいていきます。赤くなったタスクは、完了するとより多くの経験値やゴールドなどの報酬が得られますが、それが日課や悪い習慣であれば、よりたくさんのダメージを受けます!　あなたにとって面倒なタスクほど、やる気を出すのに役立つことでしょう。",
    "faqQuestion4": "なぜ私のアバターの体力 (HP) が減ったの?　回復する方法は?",
    "iosFaqAnswer4": "ダメージを受け、体力が減るのにはいくつかの原因があります。1 つ目、日課をやらないまま夜を明かせば、ダメージを受けます。2 つ目、悪い習慣をチェックすれば、ダメージを受けます。最後に、パーティーでのボス戦の途中で、パーティーの仲間のだれかが日課をやり残した場合、ボスがあなたを攻撃します。\n\n主な回復方法はレベルを上げることで、レベルが上がると体力は全回復します。また、「ごほうび」欄の「体力回復の薬」をゴールドで買っても回復できます。そして、レベル10以上になると、治療師になることができ、回復の特殊能力を覚えます。もしパーティーの仲間に治療師がいれば、回復してもらうことがもきます。",
    "webFaqAnswer4": "ダメージを受け、体力が減るのにはいくつかの原因があります。1 つ目、日課をやらないまま夜を明かせば、ダメージを受けます。2 つ目、悪い習慣をチェックすれば、ダメージを受けます。最後に、パーティーでのボス戦の途中で、パーティーの仲間のだれかが日課をやり残した場合、ボスがあなたを攻撃します。\n<br><br>\n主な回復方法はレベルを上げることで、レベルが上がると体力は全回復します。また、「ごほうび」欄の「体力回復の薬」をゴールドで買っても回復できます。そして、レベル10以上になると、治療師になることができ、回復の特殊能力を覚えます。もしパーティー( メニューの 「ソーシャル」 > 「パーティー」 ) の仲間に治療師がいれば、回復してもらうこともできます。",
    "faqQuestion5": "友達といっしょに Habitica をプレーするには？",
    "iosFaqAnswer5": "いちばんいいのは、あなたといっしょのパーティーに友達を誘うことです!　パーティーでは、いっしょにクエストに参加して、いっしょにモンスターと戦い、お互いに特殊能力の魔法で助け合うことができます。もしあなたがまだパーティを組んでいないなら、メニュー > パーティー で、「新しいパーティを作る」をクリックしてください。その後、メンバーリストで、右上の「友達を招待する」ボタンをクリック、あなたの友達のユーザーID ( 設定 > アカウントの詳細 、Webサイト上では 設定 > API 確認できる英数文字列 ) を入力します。Webサイトから、友達にEmailを送って招待することもできます。アプリでの同様の機能は、将来の更新で追加する予定です。\n\nWebサイトでは、あなたと友達はギルドに参加することもできます。ギルドとは公開されたチャットルームです。アプリでのギルド機能は、将来の更新で追加する予定です!",
    "webFaqAnswer5": "いちばんいいのは、ソーシャル > パーティー から、あなたといっしょのパーティーに友達を誘うことです!　パーティーでは、いっしょにクエストに参加して、いっしょにモンスターと戦い、お互いに特殊能力の魔法で助け合うことができます。いっしょのギルドに入ることもできます ( ソーシャル > ギルド ) 。ギルドは共通の趣味を話題にしたり、共通のゴールを追求するためのチャットルームで、公開・非公開の設定ができます。ギルドは好きなだけ入ることができますが、パーティーは1つだけにしか参加できません。\n<br><br>\nより詳しい情報は、Wikiページの、「パーティー」( http://habitrpg.wikia.com/wiki/Party ) や「ギルド」( http://habitrpg.wikia.com/wiki/Guilds ) をご覧ください。",
    "faqQuestion6": "ペットや乗用獣はどうやって手に入れるの？",
    "iosFaqAnswer6": "レベル3になると「落し物」システムがアンロックされます。あなたがタスクを達成するたびに、「たまご」や「たまごがえしの薬」、または「えさ」を手に入れるチャンスが与えられます。手に入れたアイテムはメニュー > 所持品 に保存されています。\n\n「たまご」からペットをかえすには、「たまご」と「たまごがえし」の薬が必要です。かえしたいペットの卵をクリックすると、かえす「たまご」として選ばれます。次にペットの色にしたい「たまごがえしの薬」を選びます!　メニュー > ペットでペットを選ぶと、アバターのそばにペットが表示されます。\n\nペットを育てて乗用獣にすることもできます。メニュー > ペット でえさをやりましょう。ペットをタップすると「えさをやるペット」として選ばれます。たくさんのえさをやらないと、ペットは乗用獣になりませんが、お気に入りのえさだと、より早く成長します。いろいろ試してみてください、もしくは [ 楽しみがなくなるかもしれませんが ] ( http://habitica.wikia.com/wiki/Food#Food_Preferences ) を見てください。乗用獣を手に入れたら、メニュー > 乗用獣 で、あなたのアバターに表示できます。\n\nクエストによっては、達成することでクエスト ペットのたまごが手に入ります。(クエストについての詳しくは、以下をご覧ください)",
    "webFaqAnswer6": "レベル3になると「落し物」システムがアンロックされます。あなたがタスクを達成するたびに、「たまご」や「たまごがえしの薬」、または「えさ」を手に入れるチャンスが与えられます。手に入れたアイテムは 所持品 > 市場 に保存されています。\n<br><br>\n「たまご」からペットをかえすには、「たまご」と「たまごがえしの薬」が必要です。かえしたいペットの「たまご」をクリックすると、かえす「たまご」として選ばれます。次にペットの色にしたい「たまごがえしの薬」を選びます!　所持品 > ペットでペットを選ぶと、アバターのそばにペットが表示されます。\n<br><br>\nペットを育てて乗用獣にすることもできます。所持品 > ペット でえさをやりましょう。ペットをタップすると「えさをやるペット」として選ばれます。たくさんのえさをやらないと、ペットは乗用獣になりませんが、お気に入りのえさだと、より早く成長します。いろいろ試してみてください、もしくは [ 楽しみがなくなるかもしれませんが ] ( http://habitica.wikia.com/wiki/Food#Food_Preferences ) を見てください。乗用獣を手に入れたら、所持品 > 乗用獣 で、あなたのアバターに表示されます。\n<br><br>\nクエストによっては、達成することでクエスト ペットのたまごが手に入ります。(クエストについての詳しくは、以下をご覧ください)",
    "faqQuestion7": "どうすれば戦士、魔道士、盗賊、治療師になれるの？",
    "iosFaqAnswer7": "レベルが10になると、戦士、魔導士、盗賊、治療師のクラスを選べるようになります。( 標準では、すべてのプレイヤーは戦士でスタートします。) クラスによって、装備や、レベル11以降に使えるようになる特殊能力、そして長所が異なります。戦士はボスにダメージを与えるのがうまく、タスクからのダメージへの耐久力も高いので、パーティーがタフになります。魔導士もボスへのダメージを与えるのがうまく、レベルアップが速く、パーティーのマナを回復します。盗賊がいちばんゴールドと落ちているアイテムを獲得でき、パーティーにも同様の効果をもたらします。最後に、治療師は、自分自身とパーティーの仲間の体力を回復することができます。\n\nすぐにクラスを選びたくなければ――たとえば、いまのクラスの装備を買い集めている最中――「後で決める」をクリックし、後から選ぶときは メニュー > クラスを選ぶ で行います。",
    "webFaqAnswer7": "レベルが10になると、戦士、魔導士、盗賊、治療師のクラスを選べるようになります。( 標準では、すべてのプレイヤーは戦士でスタートします。) クラスによって、装備や、レベル11以降に使えるようになる特殊能力、そして長所が異なります。戦士はボスにダメージを与えるのがうまく、タスクからのダメージへの耐久力も高いので、パーティーがタフになります。魔導士もボスへのダメージを与えるのがうまく、レベルアップが速く、パーティーのマナを回復します。盗賊がいちばんゴールドと落ちているアイテムを獲得でき、パーティーにも同様の効果をもたらします。最後に、治療師は、自分自身とパーティーの仲間の体力を回復することができます。\n<br><br>\nすぐにクラスを選びたくなければ――たとえば、いまのクラスの装備を買い集めている最中――「後で決める」をクリックし、後から選ぶときは メニュー > クラスを選ぶ で行います。",
    "faqQuestion8": "レベル10以降、ヘッダーに表示される青いバーは何ですか?",
    "iosFaqAnswer8": "レベル10になってクラスを選択すると表示される青いバーは、マナ バーです。レベルアップを続けると、マナを使う特殊能力の機能がアンロックされます。それぞれのクラスは異なった特殊能力をもっており、レベル11以降、メニュー > 特殊能力を使う に表示されます。体力バーと違って、マナ バーはレベルを上げてもリセットされません。マナは、いい習慣、日課、To-Do を達成することで増え、悪い週間を行うと減ります。夜が明けたときにも少し回復しますが、それはより多くの日課を完了しただけ、より回復します。",
    "webFaqAnswer8": "レベル10になってクラスを選択すると表示される青いバーは、マナ バーです。レベルアップを続けると、マナを使う特殊能力の機能がアンロックされます。それぞれのクラスは異なった特殊能力をもっており、レベル11以降、「ごほうび」欄の特別な枠に表示されます。体力バーと違って、マナ バーはレベルを上げてもリセットされません。マナは、いい習慣、日課、To-Do を達成することで増え、悪い週間を行うと減ります。夜が明けたときにも少し回復しますが、それはより多くの日課を完了しただけ、より回復します。",
    "faqQuestion9": "モンスターと戦ったり、クエストを始めるにはどうしたらいいですか?",
    "iosFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Page on the [website](https://habitica.com/#/options/inventory/quests) for Gold and Gems. (We will add this feature to the app in a future update.)\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "First, you need to join or start a party (under Social > Party). Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n<br><br>\n Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are three ways to get a scroll:\n<br><br>\n * When you invite people to your party, you’ll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Page (Inventory > Quests) for Gold and Gems.\n<br><br>\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your party at the same time that you damage the Boss.\n<br><br>\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "faqQuestion10": "ジェムってなに？どこで手に入れるの？",
    "iosFaqAnswer10": "Gems are purchased with real money by tapping on the gem icon in the header. When people buy gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying gems directly, there are three other ways players can gain gems:\n\n * Win a Challenge on the [website](https://habitica.com) that has been set up by another player under Social > Challenges. (We will be adding Challenges to the app in a future update!)\n * Subscribe on the [website](https://habitica.com/#/options/settings/subscription) and unlock the ability to buy a certain number of gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Gems are [purchased with real money](https://habitica.com/#/options/settings/subscription), although [subscribers](https://habitica.com/#/options/settings/subscription) can purchase them with Gold. When people subscribe or buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n<br><br>\n In addition to buying Gems directly or becoming a subscriber, there are two other ways players can gain Gems:\n<br><br>\n * Win a Challenge that has been set up by another player under Social > Challenges.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica)\n<br><br>\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the site without them!",
    "faqQuestion11": "バグとかリクエストってどこで報告すればいいの？",
    "iosFaqAnswer11": "You can report a bug, request a feature, or send feedback under Menu > Report a Bug and Menu > Send Feedback! We'll do everything we can to assist you.",
    "webFaqAnswer11": "バグの報告はGitHubで受け付けています。[ヘルプ > バグを報告する](https://github.com/HabitRPG/habitrpg/issues/2760)にアクセスし、表示される指示に従ってください。大丈夫、私たちがすぐに修正します！\n<br><br>\n機能のリクエストはTrelloで受け付けています。[ヘルプ > 仕様をお願いする](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents)にアクセスし、表示される指示に従ってください。ジャジャーン！",
    "faqQuestion12": "ワールドボスと戦うには？",
    "iosFaqAnswer12": "ワールドボスは酒場に現れる特別なモンスターです。全てのアクティブユーザーは自動的にこのボスと戦うことになります。プレイヤーが消化した日課や使用したスキルは、常にこのボスにダメージを与えます。\n\nあなたは通常のクエストボスと同時にワールドボスと戦うことが出来ます。あなたが消化したタスク、使用したスキルは通常のボス/もしくは物集めクエストとワールドボスの両方に効力を発揮するでしょう。\n\nワールドボスはあなたのアカウントには一切ダメージを与えません。その代わり、あなたが消化しそこねた日課に応じて怒りゲージが貯まります。このゲージがもし一杯になると、ボスはこのサイトに属するNPCに攻撃します。NPCのグラフィックは変わってしまうでしょう。\n\n [過去のワールドボス](http://habitica.wikia.com/wiki/World_Bosses) についての記事はこちらです。",
    "webFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and skills will damage the Boss as usual.\n<br><br>\n You can also be in a normal Quest at the same time. Your tasks and skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n<br><br>\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n<br><br>\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "iosFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the Tavern chat under Menu > Tavern! We're happy to help.",
    "webFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the [Newbies Guild](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! We're happy to help."
}