{
  "habiticaBackSoon": "ご心配なく!　Habiticaはすぐに復旧します!",
  "importantMaintenance": "重要な保守作業の実施中です。日本時間で午後 2 時(UTC 午前 5 時) までには完了する見積もりです。",
  "maintenance": "メンテナンス",
  "maintenanceMoreInfo": "メンテナンスについてのより詳しい情報が必要ですか?　<%= linkStart %>公式情報をご参照ください<%= linkEnd %>。",
  "noDamageKeepStreaks": "ダメージを受けませんし、連続実行も途切れません!",
  "thanksForPatience": "御辛抱いただいてありがとうございました。",
  "twitterMaintenanceUpdates": "最新のアップデートは、<a href='https://twitter.com/habitica'>Habitica のTwitter</a>をご参照ください。公式情報を投稿しています。",
  "veteranPetAward": "終了後、百戦錬磨のペットを贈ります!",

  "maintenanceInfoTitle": "Habitica の次回メンテナンスについての情報",
  "maintenanceInfoWhat": "何が起こりましたか?",
  "maintenanceInfoWhatText": "5月21日、Habitica はメンテナンスのために終日アクセスできなくなります。プレイヤーはこの週末の期間中、ログインできずに日課をチェック出来なくても、あらゆるダメージを受けませんし、アカウントに害もありません!　私たちはできるだけメンテナンス時間が短くなるよう、努めます。通常のアップデートの内容は、 <a href='https://twitter.com/habitica' target='_blank'>公式 Twitter アカウント</a>に投稿します。メンテナンス終了後、ご迷惑をおかけしたおわびとして、レアペットを贈ります。",
  "maintenanceInfoWhy": "なぜメンテナンスが必要なのですか?",
  "maintenanceInfoWhyText": "これまでの数カ月間、私たちは Habitica の舞台裏でシステムを徹底的に改修しました。特筆すべきは、APIを書き直したことです。表面上はあまり変化はありませんが、その下には新しい世界が隠れているのです。今後私たちが新たな機能を作りたい時に、今回の改修でより柔軟な方法が可能となります。また性能も改善されていくはずです!",
  "maintenanceInfoTechDetails": "技術的なプロセスについての詳細情報は、<a href='http://devs.habitica.com/' target='_blank'>開発ブログ</a>を参照してください。",
  "maintenanceInfoMore": "詳細情報",
  "maintenanceInfoAccountChanges": "書き換え完了後、私のアカウントにどんな変化が見られますか?",
  "maintenanceInfoAccountChangesText": "まず、チャレンジ機能などでの性能向上以外に、特筆すべきものはありません。それ以外にあってはならない変化が見られたら、<a href='mailto:admin@habitica.com'>admin@habitica.com</a> にメールでお知らせください。提案にもとづいて調査を行います!",
  "maintenanceInfoAddFeatures": "今回の更新で、どんな機能拡張ができるようになったのですか?",
  "maintenanceInfoAddFeaturesText": "今回の書き換えが完了すると、新たな機能追加・改善に着手できるようになります!　組織や団体・家族向けの計画機能、毎月のタスクや前日の行動の記録といったさらに生産性を上げるための機能を予定しています。それぞれの開発工程は関連しあっており、完成には時間がかかります。しかし、今回の書き換えを完了しないと、それをはじめることさえ、できないのです。",
  "maintenanceInfoHowLong": "メンテナンスにはどれぐらい時間がかかりますか?",
  "maintenanceInfoHowLongText": "130万人の Habitica ユーザーすべてのタスクやデータを移行しなくてはならず、簡単な作業ではありません!　太平洋時間・午後 1 時(UTC 午後8時)から太平洋時間・午後10時(UTC 翌朝5時)を要すると見込んでいます。なるべく早く終えるために、できるかぎりとりくみますので、ご安心ください。<a href='https://twitter.com/habitica' target='_blank'>Twitter で進行状況</a>をフォローすることもできます。",
  "maintenanceInfoStatsAffected": "日課や、連続実行、勢いボーナスやクエストに影響はありますか?",
  "maintenanceInfoStatsAffectedText1": "この週末には、ダメージを受けることも連続実行が途切れることも一切ありません。しかしながら、通常通り日付更新は行われます!　チェックした日課のチェックは外れ、魔法の効果は消える…などなど。コレクション クエストを実施中の場合は、引きつづきアイテムを探すことができます。ボスバトルを実施中の場合は、ボスへのダメージが発生しますが、ボスからプレーヤーへのダメージはありません。(ボスにも休みが必要です!)",
  "maintenanceInfoStatsAffectedText2": "メンテナンス中は多くのユーザーがいつも通り日課にチェックを入れることができないという事実をどう取り扱うか。多くの検討を重ね、私たちは今回の措置がもっとも公正だという結論に達しました。ご不便をおかけして申し訳ありません。",
  "maintenanceInfoSeeTasks": "タスクを確認したくなったらどうすればいいのですか?",
  "maintenanceInfoSeeTasksText": "もし土曜日にタスク一覧を確認しなくてはいけないとわかっているのなら、準備が必要です。私たちのおすすめは、メンテナンスがはじまる前に、タスク一覧のスクリーンショットを保存しておくことです。そうすれば何をやるべきかは確認することができます。",
  "maintenanceInfoRarePet": "贈られるレアペットというのはどんなものですか?",
  "maintenanceInfoRarePetText": "システム停止のおわびとして、全員にレアな百戦錬磨のペットを贈ります。以前に百戦錬磨のペットを受け取ったことがなければ、百戦錬磨のオオカミを贈ります。百戦錬磨のオオカミをすでに持っているのであれば、百戦錬磨のトラを贈ります。百戦錬磨のオオカミもトラも持っているのであれば、かつて見たことのない百戦錬磨のペットを贈ります!　移行作業が完了してからペットが現れるまで数時間を要しますが、ご心配なく。全員にお贈りします。",
  "maintenanceInfoWho": "この巨大プロジェクトを作業するのはだれですか?",
  "maintenanceInfoWhoText": "尋ねてくださってうれしいです!　陣頭指揮をとるのは、われらがすばらしき貢献者・paglias、補佐するのが TheHollidayInn、SabreCat、Victor Pudeyev、TheUnknown、そして Alys です。",
  "maintenanceInfoTesting": "新バージョンは、多くのすばらしいオープン ソース・ボランティアによって、絶え間ないテストを行ってきました。ありがとうございました。彼らの協力なくして、今回の更新は成しとげられませんでした。"
}
