{
    "npc": "ＮＰＣ",
    "npcText": "最大のレベルで Kickstarterプロジェクトを後援する!",
    "mattBoch": "マット・バック",
    "mattShall": "<%= name %>、馬をお連れしましょうか?　ペットに十分なエサを与えると、乗用獣となり、ここに現れます。相棒をクリックして、まずサドルを載せましょう。",
    "mattBochText1": "馬屋にようこそ!　私の名前はマット、猛獣使いだ。レベル3 から、たまごと薬から、ペットをかえらせることができる。市場でペットをかえすと、ここに表示されるぞ!　ペットの画像をクリックしてアバターに追加しよう。レベル3以後に見つかるえさをペットに与えると、ペットはしっかりした乗用獣へと成長することだろう。",
    "daniel": "ダニエル",
    "danielText": "酒場へようこそ！しばらく滞在して、地元の人と会いましょう。あなたに休息が必要な場合 (休暇? 病気?)、私が宿であなたを元気にします。チェックインしている間、あなたの日課は未実施でも一日の終わりにあなたを傷つけませんが、印を付けて実施済みにできます。",
    "danielText2": "注意してください: あなたがボスの冒険に参加している場合は、あなたのパーティーの仲間が日課を逃したことで、ボスはまだあなたを傷つけます！ また、あなたがボスに与えるダメージ(もしくは集めたアイテム)は宿をチェックアウトするまでt適用されません。",
    "danielTextBroken": "キャンプ場へようこそ...よろしければ...休息が必要なら、宿をご用意します...チェックインしている間は、日付が変わって日課をやっていなくてもダメージを受けません。しかし、その内容は更新される...もしエネルギーがおありなら...",
    "danielText2Broken": "おや...ボス クエストに参加しているのでしたら、ボスはパーティーの仲間が日課をサボった分のダメージは与えてきますよ...また、あなたからボスへのダメージ(または、落としていくアイテム) は、宿にチェックインしている間は発生しません...",
    "alexander": "アレクサンダー商人",
    "welcomeMarket": "マーケットへようこそ！レアペットとポーションを買えます。",
    "displayItemForGold": "<strong><%= itemType %></strong>を売りますか?",
    "displayEggForGold": "<strong><%= itemType %> のたまご</strong>を売りますか?",
    "displayPotionForGold": "<strong><%= itemType %>の薬</strong>を売りますか?",
    "sellForGold": " <%= gold %> ゴルドに売る",
    "buyGems": "ジェムを買う",
    "purchaseGems": "ジェムの購入",
    "justin": "ジャスティン",
    "ian": "イアン",
    "ianText": "クエストショップへようこそ！ここでは友達と一緒にモンスターと戦えるクエストの巻物を手に入れられます。この美しい品ぞろえを確認して、右側で購入しましょう！",
    "ianBrokenText": "クエスト ショップへようこそ...ここでは友だちといっしょにモンスターと戦うクエストの巻物をつかうことができます...右側にあるクエストの巻物の美しい品ぞろえもご覧になってください...",
    "USD": "(米ドル)",
    "newStuff": "新しい事",
    "cool": "後で伝える",
    "dismissAlert": "この告示を閉じる",
    "donateText1": "あなたのアカウントに20ジェムを追加します。ジェムは、シャツやヘアスタイルなどの特別なゲーム内アイテムを購入するために使用されます。",
    "donateText2": "Habitica の支援について",
    "donateText3": "Habiticaは、ユーザーの協力の元に成り立ったオープンソースプロジェクトです。ジェムの購入に使われたお金は、サーバーの維持、少数スタッフの保持、新しい機能の開発、そしてボランティアのプログラマーたちに報奨金を払う手助けになっています。あなたの親切心に感謝！",
    "donationDesc": "20ジェムを支払う",
    "payWithCard": "クレジットカードで支払う",
    "payNote": "備考:Paypalでの支払いは時間がかかることがあります。キャッシュカードのご使用をおすすめいたします。",
    "card": "クレジットカード(決済サービス「Stripe」経由)",
    "amazonInstructions": "このボタンをクリックしてAmazon Paymentsで支払う。",
    "paymentMethods": "購入 : ",
    "classGear": "クラスギア",
    "classGearText": "First: don't panic! Your old gear is in your inventory, and you're now wearing the apprentice equipment of your new class. Wearing your class's gear grants you a 50% bonus to stats. However, feel free to switch back to your old gear.",
    "classStats": "あなたのクラスのステータスで、ゲームの進行に影響を与えています。レベルアップするたびに、特定のステータスに割り振ることができる1ポイントを取得します。それぞれのステータスにマウスカーソルを当てると、詳しい情報が表示されます。",
    "autoAllocate": "自動割り当て",
    "autoAllocateText": "'自動割当' がチェックされている場合は、タスクの属性に基づいて、あなたのアバターは自動的にステータスを獲得します。属性は <strong>タスク > 編集 > 詳細設定 > 属性</strong> で確認することができます。例えば、あなたが頻繁にジムをヒットしている場合、そして 'ジム' 日課が '物理的' に設定されている場合、あなたは自動的に獲得します。",
    "spells": "魔法",
    "spellsText": "クラスの特定の魔法を解放することができます。レベル11で最初の特定の魔法が解放されます。マナは一日につき10ポイント、達成できた項目一つにつき1ポイント補充されます。",
    "toDo": "ToDo",
    "moreClass": "クラス・システムの詳細な情報は、こちら",
    "tourWelcome": "Habiticaへようこそ！これがあなたのToDoリストです。タスクを進めて実施済みの印を付けよう！",
    "tourExp": "よくできた！タスクに実施済みの印を付けることで経験値とゴールドが得られます。",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <strong>Sample Dailies</strong>: <strong>Make Bed</strong>, <strong>Floss</strong>, <strong>Check Work Email</strong>",
    "tourCron": "あっぱれ！ 日課は毎日リセットされます。",
    "tourHP": "危ない！ 日課を真夜中までに完了しないと、ダメージを受けます。",
    "tourHabits": "この列は良い/悪い習慣で一日に何度も実行できます！続けるには、鉛筆をクリックして名前を編集し、チェックマークをクリックしてセーブしてください。",
    "tourStats": "良い習慣は経験値とゴールドを増やします。悪い習慣は体力が減ります。",
    "tourGP": "進めるには、今得たゴールドで練習用の剣を買おう！",
    "tourAvatar": "<strong>アバターのカスタマイズ</strong><ul><li>アバターはあなたの分身です。</li><li>いますぐカスタマイズすることもできますし、後でもできます。</li><li>装備を手に入れるまでは、アバターは丸腰です。</li></ul>",
    "tourScrollDown": "必ず一番下までスクロールして全てのオプションを見よう！アバターをもう一度クリックしてタスクページに戻ろう。",
    "tourMuchMore": "タスクを実行したら、友達とパーティーを組んだり、共通の趣味のギルドでチャットしたり、チャレンジに参加できたり、他にもできます！",
    "tourStatsPage": "これはあなたのステータスページです!　タスクを完了して実績を解除しましょう。",
    "tourTavernPage": "キャンプ場へようこそ!　年齢に関わらず参加できるチャットルームです。あいさつをしてください!\n病気や旅行など日課を実施できない事情があり、そのために発生するダメージから身を守るには、「宿で休む」をクリックしてください。",
    "tourPartyPage": "パーティーはあなたが責任を果たす事を助けてくれるでしょう。友達を招待してクエストスクロールをアンロックしましょう！",
    "tourGuildsPage": "ギルドは共通の興味を持つプレイヤー同士のためのチャットグループです。リストから興味のあるグループを探して参加しましょう。だれでもHabiticaに関する質問ができる、初心者のためのギルドのチェックも忘れずに！",
    "tourChallengesPage": "チャレンジは、ユーザーが作成したテーマをもった一連のタスクです。チャレンジに加わると、あなたにそのタスクが加わります。賞金のジェムをかけて、他のユーザーと競争しましょう!",
    "tourMarketPage": "レベル4の始めから、タスクを完了するとたまごと孵化ポーションがランダムにドロップします。それらはここに表示され、ペットを孵化するのに使いましょう！市場でアイテムを買う事もできます。",
    "tourHallPage": "英雄記念館へようこそ。こちらは Habitica をオープンソースの世界で貢献してくださった方々を称える場所です。プログラム、画像、音楽、執筆などでの貢献により、彼らはジェム、特別なアイテム、そして名誉ある肩書きを手にしました。あなたも Habitica に貢献できますよ! ",
    "tourPetsPage": "This is the Stable! After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. (Pets, mounts, and food are available after level 4.) Click a mount to saddle up!",
    "tourEquipmentPage": "装備はここに保管されています。武具はステータスに影響を与えます。ステータスを変えないままアバターに別の装備を付けたい時は「衣装を有効にする」をクリックしてください。",
    "tourOkay": "わかった！",
    "tourAwesome": "素晴らしい！",
    "tourSplendid": "素晴らしい！",
    "tourNifty": "二フティ！",
    "tourAvatarProceed": "タスクを見せて！",
    "tourToDosBrief": "<strong>To-Do リスト</strong><ul><li>To-Doをやったらチェックを入れて、ゴールドと経験値を稼ぎましょう!</li><li>To-Do がアバターの体力を奪うことはありません。</li></ul>",
    "tourDailiesBrief": "<strong>日課</strong><ul><li>日課は毎日繰り返します。</li><li>日課を終わらせないとHPを失います。</li></ul>",
    "tourDailiesProceed": "気をつけます！",
    "tourHabitsBrief": "<strong>良い＆悪い習慣</strong><ul><li>良い習慣ではゴールド＆経験値を獲られます。</li><li>悪い習慣ではHPが減少します。</li></ul>",
    "tourHabitsProceed": "なるほど！",
    "tourRewardsBrief": "<strong>報酬リスト</strong><ul><li>あなたが稼いだゴールドはここです！</li><li>アバターの装備を購入したり、カスタム報酬を設定できます。</li></ul>",
    "tourRewardsProceed": "以上です！",
    "welcomeToHabit": "Habiticaへようこそ!",
    "welcome1": "基本的なアバターを作って",
    "welcome1notes": "アバターは、あなた自身と、あなたの成長の分身です。",
    "welcome2": "タスクを設定しましょう。",
    "welcome2notes": "実生活でのタスクをがんばりが、ゲームの進行をコントロールします!",
    "welcome3": "生活とゲームでの成長!",
    "welcome3notes": "あなたが生活を改善すればするほど、あなたのアバターもレベルアップし、ペットやクエスト、装備などの新しい機能がアンロックされていきます。",
    "welcome4": "あなたのHPを減らす、悪い習慣を避けましょう。さもないとあなたのアバターは死んでしまいます！",
    "welcome5": "それではアバターをカスタマイズしてタスクをセットしましょう…",
    "imReady": "Habiticaに入る"
}