{
    "npc": "ＮＰＣ",
    "npcText": "最大のレベルで Kickstarterプロジェクトを後援する!",
    "mattBoch": "マット・バック",
    "mattShall": "マウントを連れてきましょか、<%= name %>？ペットに十分なエサを与えたら、そのペットはマウントになって、ここに現れます。マウントをクリックして乗ってみたらどうですか？",
    "mattBochText1": "ステーブルへようこそ！私はマット、獣のマスターだよ。レベルが4になったら、タマゴとポーションを使って、ペットを孵化させることができる。ペットをクリックして、アバターを飾ることもできる。エサを与えれば、強いマウントになるだろう。",
    "daniel": "ダニエル",
    "danielText": "酒場へようこそ！しばらく滞在して、地元の人と会いましょう。あなたに休息が必要な場合 (休暇? 病気?)、私が宿であなたを元気にします。チェックインしている間、あなたの日課は未実施でも一日の終わりにあなたを傷つけませんが、印を付けて実施済みにできます。",
    "danielText2": "注意してください: あなたがボスの冒険に参加している場合は、あなたのパーティーの仲間が日課を逃したことで、ボスはまだあなたを傷つけます！ また、あなたがボスに与えるダメージ(もしくは集めたアイテム)は宿をチェックアウトするまでt適用されません。",
    "alexander": "アレクサンダー商人",
    "welcomeMarket": "マーケットへようこそ！レアペットとポーションを買えます。",
    "sellForGold": "<%= item %>を<%= gold %>ゴールドで売る",
    "sellEggForGold": "<%= itemType %>のたまごを<%= gold %>ゴールドで売る",
    "sellPotionForGold": "<%= itemType %>ポーションを<%= gold %>ゴールドで売る",
    "buyGems": "ジェムを買う",
    "justin": "ジャスティン",
    "USD": "ドル",
    "newStuff": "新しい事",
    "cool": "後で伝える",
    "dismissAlert": "この告示を閉じる",
    "donateText1": "あなたのアカウントに20ジェムを追加します。ジェムは、シャツやヘアスタイルなどの特別なゲーム内アイテムを購入するために使用されます。",
    "donateText2": "HabitRPG の支援について",
    "donateText3": "HabitRPG is an open source project that depends on our users for support. The money you spend on gems helps us keep the servers running, maintain a small staff, develop new features, and provide incentives for our volunteer programmers. Thank you for your generosity!",
    "donationDesc": "20ジェムを支払う",
    "payWithCard": "クレジットカードで支払う",
    "payNote": "備考:Paypalでの支払いは時間がかかることがあります。キャッシュカードのご使用をおすすめいたします。",
    "card": "クレジットカード",
    "paymentMethods": "お支払い方法:",
    "classGear": "クラスギア",
    "classGearText": "最初に: 慌てる必要はありません! あなたの古いギアは、あなたの所持品です。あなたは今、弟子の <strong><%= klass %></strong> の装備を着ています。あなたのクラスのギアを身に着けていると、ステータスに50%のボーナスが付与されます。しかし、気軽に古いギアに切り替えてください。",
    "classStats": "これがあなたのステータスで、ゲームプレイに影響します。あなたがレベルアップするたびに、特定ステータスに割り当てられる1ポイントを得られます。詳細は各ステータスにマウスを置いてください。",
    "autoAllocate": "自動割り当て",
    "autoAllocateText": "'自動割当' がチェックされている場合は、タスクの属性に基づいて、あなたのアバターは自動的にステータスを獲得します。属性は <strong>タスク > 編集 > 詳細設定 > 属性</strong> で確認することができます。例えば、あなたが頻繁にジムをヒットしている場合、そして 'ジム' 日課が '物理的' に設定されている場合、あなたは自動的に獲得します。",
    "spells": "魔法",
    "spellsText": "クラスの特定の魔法を解放することができます。レベル11で最初の特定の魔法が解放されます。マナは一日につき10ポイント、達成できた項目一つにつき1ポイント補充されます。",
    "toDo": "ToDo",
    "moreClass": "クラス・システムの詳細な情報は、こちら",
    "tourWelcome": "Habiticaへようこそ！これがあなたのToDoリストです。タスクを進めて実施済みの印を付けよう！",
    "tourExp": "よくできた！タスクに実施済みの印を付けることで経験値とゴールドが得られます。",
    "tourDailies": "この列は日課です。進めるには、毎日実行するタスクを入力してください！<b>日課のサンプル</b>: <b>ベッドメイクする</b>、<b>フロス</b>、<b>仕事のメールの確認</b>",
    "tourCron": "あっぱれ！ 日課は毎日リセットされます。",
    "tourHP": "危ない！ 日課を真夜中までに完了しないと、ダメージを受けます。",
    "tourHabits": "この列は良い/悪い習慣で一日に何度も実行できます！続けるには、鉛筆をクリックして名前を編集し、チェックマークをクリックしてセーブしてください。",
    "tourStats": "良い習慣は経験値とゴールドを増やします。悪い習慣は体力が減ります。",
    "tourGP": "進めるには、今得たゴールドで練習用の剣を買おう！",
    "tourAvatar": "<strong>Customize Your Avatar</strong><ul><li>Your avatar represents you.</li><li>Customize now, or return later.</li><li>Your avatar starts plain until you've earned Equipment!</li></ul>",
    "tourScrollDown": "必ず一番下までスクロールして全てのオプションを見よう！アバターをもう一度クリックしてタスクページに戻ろう。",
    "tourMuchMore": "タスクを実行したら、友達とパーティーを組んだり、共通の趣味のギルドでチャットしたり、チャレンジに参加できたり、他にもできます！",
    "tourStatsPage": "これはあなたのステータスページです！タスクを完了して実績を受け取りましょう。",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Rest in the Inn.\" Come say hi!",
    "tourPartyPage": "パーティーはあなたが責任を果たす事を助けてくれるでしょう。友達を招待してクエストスクロールをアンロックしましょう！",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Newbies Guild, where anyone can ask questions about HabitRPG!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "レベル4の始めから、タスクを完了するとたまごと孵化ポーションがランダムにドロップします。それらはここに表示され、ペットを孵化するのに使いましょう！市場でアイテムを買う事もできます。",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to HabitRPG are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to HabitRPG, too!",
    "tourPetsPage": "This is the Stable! After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. (Pets, mounts, and food are available after level 4.) Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your stats. If you want to show different Equipment on your avatar without changing your stats, click \"Enable Costume.\"",
    "tourOkay": "Okay!",
    "tourAwesome": "Awesome!",
    "tourSplendid": "Splendid!",
    "tourNifty": "Nifty!",
    "tourAvatarProceed": "Show me my tasks!",
    "tourToDosBrief": "<strong>To-Do List</strong><ul><li>Check off To-Dos to earn Gold & Experience!</li><li>To-Dos never make your avatar lose Health.</li></ul>",
    "tourDailiesBrief": "<strong>Daily Tasks</strong><ul><li>Dailies repeat every day.</li><li>You lose Health if you skip Dailies.</li></ul>",
    "tourDailiesProceed": "I'll be careful!",
    "tourHabitsBrief": "<strong>Good & Bad Habits</strong><ul><li>Good Habits award Gold & Experience.</li><li>Bad Habits make you lose Health.</li></ul>",
    "tourHabitsProceed": "Makes sense!",
    "tourRewardsBrief": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "以上です！",
    "welcomeToHabit": "Welcome to HabitRPG, a game to improve your life!",
    "welcome1": "Create and customize an in-game avatar to represent you.",
    "welcome2": "Your real-life tasks affect your avatar's Health (HP), Experience (XP), and Gold!",
    "welcome3": "Complete tasks to earn Experience (XP) and Gold, which unlock awesome features and rewards!",
    "welcome4": "Avoid bad habits that drain Health (HP), or your avatar will die!",
    "welcome5": "Now you'll customize your avatar and set up your tasks...",
    "imReady": "I'm Ready!"
}