{
    "npc": "ＮＰＣ",
    "npcText": "最大のレベルで Kickstarterプロジェクトを後援する!",
    "mattBoch": "マット・バック",
    "mattShall": "私があなたの馬 <%= name %> をつれてきましょうか? 鞍を置く馬をクリックしてください。",
    "mattBochText1": "厩舎へようこそ! 私はマット、獣のマスターだよ。ここであなたの側で冒険するペットを選択してください。えさを与えれば、彼らは強力な軍馬に成長するだろう。",
    "daniel": "ダニエル",
    "danielText": "酒場へようこそ! しばらく滞在して、地元の人と会いましょう。あなたに休息が必要な場合 (休暇? 病気?)、私が宿であなたを元気にします。チェックアウトの次の日まで、チェックインしている間、あなたの日課は現状のまま (チェック/チェックなし) 凍結されます。一日の終わりに、あなたはそれらをしなかったことで苦しむことはありません。",
    "danielText2": "注意してください: あなたがボスの冒険に参加している場合は、あなたのパーティーの仲間が日課を逃したことで、ボスはまだあなたを傷つけます!",
    "alexander": "アレクサンダー商人",
    "welcomeMarket": "マーケットへようこそ！レアペットとポーションを買えます。",
    "sellForGold": "<%= gold %>金で<%= item %> を売ります",
    "buyGems": "ジェムを買う",
    "justin": "ジャスティン",
    "USD": "ドル",
    "newStuff": "新しい事",
    "cool": "後で伝える",
    "dismissAlert": "この告示を閉じる",
    "donateText1": "あなたのアカウントに20ジェムを追加します。ジェムは、シャツやヘアスタイルなどの特別なゲーム内アイテムを購入するために使用されます。",
    "donateText2": "HabitRPG の支援について",
    "donateText3": "オープンソースプロジェクトで、得ることができるすべての支援を使用することができます!",
    "donationDesc": "20ジェムを支払う",
    "payWithCard": "クレジットカードで支払う",
    "payNote": "備考:Paypalでの支払いは時間がかかることがあります。キャッシュカードのご使用をおすすめいたします。",
    "card": "クレジットカード",
    "paymentMethods": "お支払い方法:",
    "classGear": "クラスギア",
    "classGearText": "最初に: 慌てる必要はありません! あなたの古いギアは、あなたの所持品です。あなたは今、弟子の <strong><%= klass %></strong> の装備を着ています。あなたのクラスのギアを身に着けていると、ステータスに50%のボーナスが付与されます。しかし、気軽に古いギアに切り替えてください。",
    "classStats": "これがあなたのステータスで、ゲームプレイに影響します。あなたがレベルアップするたびに、特定ステータスに割り当てられる1ポイントを得られます。詳細は各ステータスにマウスを置いてください。",
    "autoAllocate": "自動割り当て",
    "autoAllocateText": "'自動割当' がチェックされている場合は、タスクの属性に基づいて、あなたのアバターは自動的にステータスを獲得します。属性は <strong>タスク > 編集 > 詳細設定 > 属性</strong> で確認することができます。例えば、あなたが頻繁にジムをヒットしている場合、そして 'ジム' 日課が '物理的' に設定されている場合、あなたは自動的に獲得します。",
    "spells": "魔法",
    "spellsText": "クラスの特定の魔法を解放することができます。レベル11で最初の特定の魔法が解放されます。マナは一日につき10ポイント、達成できた項目一つにつき1ポイント補充されます。",
    "toDo": "ToDo",
    "moreClass": "クラス・システムの詳細な情報は、こちら",
    "tourWelcome": "Habiticaへようこそ！これがあなたのToDoリストです。タスクを進めて実施済みの印を付けよう！",
    "tourExp": "よくできた！タスクに実施済みの印を付けることで経験値とゴールドが得られます。",
    "tourDailies": "この列は日課です。進めるには、毎日実行するタスクを入力してください！<b>日課のサンプル</b>: <b>ベッドメイクする</b>、<b>フロス</b>、<b>仕事のメールの確認</b>",
    "tourCron": "あっぱれ！ 日課は毎日リセットされます。",
    "tourHP": "危ない！ 日課を真夜中までに完了しないと、ダメージを受けます。",
    "tourHabits": "この列は良い/悪い習慣で一日に何度も実行できます！続けるには、鉛筆をクリックして名前を編集し、チェックマークをクリックしてセーブしてください。",
    "tourStats": "良い習慣は経験値とゴールドを増やします。悪い習慣は体力が減ります。",
    "tourGP": "進めるには、今得たゴールドで練習用の剣を買おう！",
    "tourAvatar": "あなたのアバターは練習用の剣を手に入れました。進めるには、アバターをクリックしてカスタマイズしましょう！",
    "tourScrollDown": "必ず一番下までスクロールして全てのオプションを見よう！アバターをもう一度クリックしてタスクページに戻ろう。",
    "tourMuchMore": "タスクを実行したら、友達とパーティーを組んだり、共通の趣味のギルドでチャットしたり、チャレンジに参加できたり、他にもできます！",
    "tourStatsPage": "これはあなたのステータスページです！タスクを完了して実績を受け取りましょう。",
    "tourTavernPage": "全年齢大正のチャットルームである酒場へようこそ！病気や旅行の場合には「宿で休む」をクリックすることでアカウントを凍結できます。挨拶してみてください！",
    "tourPartyPage": "パーティーはあなたが責任を果たす事を助けてくれるでしょう。友達を招待してクエストスクロールをアンロックしましょう！",
    "tourGuildsPage": "ギルドは共通のテーマを持つ社会的グループです。興味のある件名で検索しましょう！我々は初心者ギルドをおすすめします。",
    "tourChallengesPage": "チャレンジへ参加するとあなたのアカウントにタスクが追加されます。他のユーザと競争して賞品のジェムを勝ち取りましょう！",
    "tourMarketPage": "レベル4の始めから、タスクを完了すると卵と孵化ポーションがランダムにドロップします。それらはここに表示され、ペットを孵化するのに使いましょう！市場でアイテムを買う事もできます。"
}