{
    "questEvilSantaText": "猟師のサンタ",
    "questEvilSantaNotes": "あなたは氷原の奥で、嘆くうなり声を聞く。あなたはうなり声とどなり声 - 途中甲高い笑いにさえぎられるが - に従って、完全に成長したホッキョクグマが見える森の中の開拓地に向かう。彼女は生活のため、ケージに入れられ、足かせをされ、うなり声をあげている。ケージの上で踊っているのは、世間から見放されたクリスマスの衣装を着た、悪意のある少し悪童である。猟師のサンタを破り、獣を救う！",
    "questEvilSantaCompletion": "猟師のサンタは怒って悲鳴をあげ、そして夜にこだまする。感謝した牝熊は、うなり声やどなり声を通して、何かを教えしようとする。告げ口マット ボックが、彼女の物語と恐怖のあえぎに耳を傾ける厩舎に、あなたは彼女を戻す。彼女は幼獣がいます！ママの熊が捕獲されたとき、彼は氷原に逃げました。彼女は彼女の赤ん坊を見つけるのに役立ちます！",
    "questEvilSantaBoss": "猟師のサンタ",
    "questEvilSantaDropBearCubPolarMount": "ホッキョクグマ(乗り物)",
    "questEvilSanta2Text": "幼獣を見つけましょう！",
    "questEvilSanta2Notes": "ママ熊が猟師に捕獲された時に、幼獣は氷原に逃げていた。森の端で、彼女は鼻で息を吸い込んでいる。あなたは森の澄んだ音の中に、小枝がポキンと折れる音と雪がつぶれる音を聞く。足跡だ！あなたは通った跡に従ってレースを開始する。すべての足跡や折れた小枝を見つけ、彼女の幼獣を取得する！",
    "questEvilSanta2Completion": "あなたは幼獣を見つけました！ママと赤ちゃんのクマは感謝しても感謝しきれません。そのしるしに、ずっとあなたの仲間になることに決めました。",
    "questEvilSanta2CollectTracks": "足跡",
    "questEvilSanta2CollectBranches": "折れた小枝",
    "questEvilSanta2DropBearCubPolarPet": "愛白熊（ペット）",
    "questGryphonText": "炎のグリフォン",
    "questGryphonNotes": "グランドビーストマスターである<strong>baconsaur</strong>があなたのパーティーに助けを求めてきました。「どうか、冒険者よ、あなたは私を助けなければならない！私の大切なグリフォンが解き放たれてHabit Cityに恐怖を与えている。もし止めることができたら、グリフォンの卵を授けよう！」",
    "questGryphonCompletion": "強大な獣は敗れて恥ずかしそうにこそこそと主人のもとに戻りました。「驚いた！よくやった冒険者よ！」<strong>baconsaur</strong> は声を上げました。 「どうかこれらグリフォンの卵を持って行きなさい。あなたならうまく育てると信じています！」",
    "questGryphonBoss": "炎のグリフォン",
    "questGryphonDropGryphonEgg": "グリフォン(卵)",
    "questGryphonUnlockText": "市場でのグリフォンの卵購入のアンロック",
    "questHedgehogText": "巨大なハリネズミ",
    "questHedgehogNotes": "ハリネズミは面白い動物です。Habitの住民には最も愛いされているペットです。しかし、噂では、真夜中にミルクを与えた場合、ハリネズミはとても凶暴になります。しかも、50倍の大きさに巨大化します。<strong> Inventrix</strong>がちょうど今それをやってしまいました。このままではまずいです。",
    "questHedgehogCompletion": "あなたのパーティは強大化したハリネズミを鎮静させることに成功しました！ハリネズミは元の大きさに戻り、よろよろと卵のところに行きました。そしてキーキー鳴きながらいくつかの卵をあなたのパーティに向かって押して持ってこようとしています。孵化したハリネズミ達がもっとミルクを好きになるといいですね！",
    "questHedgehogBoss": "巨大なハリネズミ",
    "questHedgehogDropHedgehogEgg": "ハリネズミ(卵)",
    "questHedgehogUnlockText": "市場でのハリネズミの卵購入のアンロック",
    "questGhostStagText": "春の神",
    "questGhostStagNotes": "あぁ、春だ。今年は風景がまた彩られていきます。冬の雪溜まりもなくなりました。いきいきとした植物は霜をはらい落としています。甘美な緑の葉が木々を満たし、草原は彩りを取り戻し、様々な花は平野に沿って生えていき、白い神秘的な霧が大地を覆っています！。。。おや、神秘的な霧？”これはいけません、”<strong>Inventrix</strong>は不安げに言います、”これはなにかの精霊による仕業です。あ、あなたに向かって来ています。”",
    "questGhostStagCompletion": "負傷はしてないように見える精霊は、鼻を地面に向けました。心を落ち着かせる声があなたのパーティーを包み込みます。”私が行った行動について謝罪します。私はちょうど眠りから目覚めたところです。私の知恵はまだ完全に戻っていません。お詫びとしてこれらを受け取ってください。”一塊の卵が精霊の前の芝生の上に出現しました。そして精霊は無言で森林に逃げていき、通ったところの花びらは散っていきました。",
    "questGhostStagBoss": "妖怪のしか",
    "questGhostStagDropDeerEgg": "鹿(卵)",
    "questGhostStagUnlockText": "市場での鹿の卵購入のアンロック",
    "questRatText": "ネズミ王",
    "questRatNotes": "ゴミ！ 大量の未チェックの日課の山がHabitica中に分布しています。ラットの大群がいまやどこでも見られるほど問題は深刻になっています。あなたは@Pandahが獣のうちの一匹を愛情を込めてかわいがっているのに気づきます。彼女はラットは未チェックの日課を餌にしている優しい生き物であると説明します。本当の問題は、日課が下水道に嵌まり込み、クリアしなければならない危険な穴を作っている事です。あなたが下水道に降りたら、血で赤い目と切り苛まれた黄色い歯をもった大きなラットが、あなたを攻撃し群れを守ります。あなたは伝説的なラットキングに対して、恐怖で身がすくむでしょうか、毅然と立ち向かうでしょうか？",
    "questRatCompletion": "あなたの最後の一撃が巨大なラットの力を奪い、ラットの目がだんだん暗い灰色に変わっていきます。その獣はたくさんの小さなラットに分裂し、恐怖で逃げ去りました。あなたは@Pandahが背後から、かつて巨大な生き物だったものを見ている事に気づきます。Habiticaの市民はあなたの勇気に触発され急いで未処理の日課を終えていると彼女が説明しました。我々は警戒しなければならない、油断したらラットキングが戻ってくるだろうと彼女は警告します。報酬として、@Pandahはあなたにラットの卵を提供します。彼女はあなたの不安な表情に気づき「すてきなペットになるでしょう」と微笑みます。",
    "questRatBoss": "ネズミ王",
    "questRatDropRatEgg": "ネズミ（卵）",
    "questRatUnlockText": "市場でのラットの卵購入のアンロック",
    "questOctopusText": "オクトフルの叫び",
    "questOctopusNotes": "@Urse、ワイルドな目をした若い筆記者が、あなたに海岸の神秘的な洞窟の探索の手助けの求めています。夕暮れに、潮だまりの中で鍾乳石や石筍の巨大なゲートを立っています。あなたがゲートに近づくと、暗い渦がそこで回転し始めました。あなたは畏れてじっと見つめますと、渦の中からイカのようなドラゴンが浮き上がってきました。「星のスティッキーの子が目覚めた」と狂ったように@Urseが唸り声を上げました。「何億兆年も眠って、再び自由になって興奮して獲物を探している！」",
    "questOctopusCompletion": "完了：最後の攻撃によって、怪獣は渦に中に逃げ込みました。しかし、@Urseはあなたの勝利に喜んでいるのか、それとも怪獣が離れて悲しくなっているのかはわかりません。沈黙の中で、あなたの仲間は近くにある潮だまりに向けて指した。そこには金貨で作られた巣の中に3つのぬるぬるした巨大な卵がありました。「おそらく、ただのタコの卵でしょう」とあなたは真剣に言った。あなた達が帰った後、@Urseは死に物狂いで雑誌で走り書きした。そしてあなたは、もしかして偉大なオクトフルの声を聞くのはこれで最後になるのではないかと思いました。",
    "questOctopusBoss": "オクトフル",
    "questOctopusDropOctopusEgg": "たこ（卵）",
    "questOctopusUnlockText": "市場でのタコの卵購入のアンロック",
    "questHarpyText": "助けて！ハーピィ！",
    "questHarpyNotes": "勇敢な冒険者@UncommonCriminalは数日前に、目撃した翼の生えたモンスターを追跡中に森の中で失踪しました。あなたが捜索しようとした時、怪我をしている一匹のオウムがあなたの肩に止まりました。美しい羽に痛々しい傷跡があります。オウムの脚には走り書きされたメモが付けられています。@UncommonCriminalは凶悪なハーピィに捕まって、脱出するために必死にあなたに助けを求めています。あなたはこの鳥と共にハーピィを倒し、@UncommonCriminalを救出しますか？",
    "questHarpyCompletion": "最後の一撃がハーピーをうちおとして、羽があらゆる方向へと飛んでいきます。すばやく巣に登ると、オウムの卵に囲まれた@UncommonCriminalを見つけます。チームとして、あなたは素早く卵を近くの巣に戻します。あなたを見つけた傷付いたオウムは騒がしく鳴いて、あなたの腕の中に卵を落とします。「ハーピーの攻撃は保護が必要な卵を残している」@UncommonCriminalは説明します。「あなたは名誉のオウムになったようだ」",
    "questHarpyBoss": "ハーピィ",
    "questHarpyDropParrotEgg": "オウム(卵)",
    "questHarpyUnlockText": "市場でのオウムの卵購入のアンロック",
    "questRoosterText": "雄鶏の大暴れ",
    "questRoosterNotes": "長年にわたり、農家の@extrajordanaryは目覚まし時計として雄鶏を飼っています。しかし、巨大な雄鶏が出現して、どの雄鶏よりも大きな声で鳴くため、Habiticaの住民みんなが目を覚ましました。そのせいで睡眠不足になり、日課をこなすのが困難になりました。 @Pandoroはこれに終止符を打つことに決めました。 「雄鶏の鳴き声を静められる人がいたらお願いできませんか？」あなたはボランティア活動として、朝いち早く雄鶏に近づきました。しかし、雄鶏は巨大な翼を羽ばたき、鋭い爪をみせて、戦いを挑む鳴き声を上げた。",
    "questRoosterCompletion": "策略と力により、あなたは野獣を飼いならした。かつて羽根と半忘れのタスクで詰まっていたその耳は今や火を見るより明らかです。それは大人しく鳴いてくちばしをあなたの肩にすり寄せます。翌日あなたが出発しようとすると、@EmeraldOx が蓋付きバスケットを持って走り寄ります。「待って！今朝農家に行ったら、雄鶏がこれをあなたが寝ている扉に押しやっていました。彼はあなたにこれを持っていってほしいのだと思います」あなたがバスケットの蓋をあけると三つの繊細な卵を見つけました。",
    "questRoosterBoss": "雄鶏",
    "questRoosterDropRoosterEgg": "雄鶏(卵)",
    "questRoosterUnlockText": "市場での雄鶏の卵購入のアンロック",
    "questSpiderText": "氷のクモ",
    "questSpiderNotes": "天気の冷え込みとともに、優雅な霜がレースの織物のようにHabitican達の家の窓に張り付き始めました。@Arcosineを除いて....　彼の家では、フロストスパーダーによって窓が凍って開かなくなってしまいました。なんてことだ。",
    "questSpiderCompletion": "フロストスパイダーは敗れて、霜の小さな杭と魅了な卵嚢をいくつか残して崩れました。@Arcosineはすぐに報酬としてあなたに上げました。あなたならもしかして無害なクモをペットとして育てられるかも？",
    "questSpiderBoss": "クモ",
    "questSpiderDropSpiderEgg": "クモ(卵)",
    "questSpiderUnlockText": "市場でのクモの卵購入のアンロック",
    "questVice1Text": "ドラゴンの影響から解放",
    "questVice1Notes": "<p>彼らはHabitica山の洞窟に恐ろしい悪がいると言っています。そこの一匹のモンスターはこの土地の強い英雄たちの意志を曲げ、悪い習慣や怠惰な性格に変えてしまいます。そのモンスターはとてつもない力を持った雄大なドラゴンと影で構成されています：邪悪で危険なシャドーウィルム。勇敢なHabiteerたちよ、立ち上がって、この邪悪の獣を倒そう。ただし、あなたがその巨大な力に立ち向かえる自分を信じなければなりません。</p><h3>バイス パート 1: </h3><p>なぜあなたは戦闘で洗脳されないと言い切れるんですか？怠惰と悪習感の罠に陥れないで！ドラゴンの洗脳に立ち向かって、一所懸命に戦えば、あなたはきっと生き残れます！</p>",
    "questVice1Boss": "悪魔の影",
    "questVice1DropVice2Quest": "バイスパート2(スクロール)",
    "questVice2Text": "ウィルムの隠れ家を探せ",
    "questVice2Notes": "あなたがバイスの影響を払いのける事で、あなたは戻ってくるとは知らなかった強さのうねりを感じます。自分達自身とウィルムの影響に耐えた自らの能力に自信をもって、あなたのパーティはHabitica山へ向かいます。あなたは山の洞窟の入り口に近づいて止まります。ほとんど霧のような影のうなりが入り口から出てきます。前はほとんど見えません。ランタンからの光は影がはじまったら不意に消えたようです。魔法の光だけがドラゴンの地獄の霧を突き通す事ができると言われています。もし十分なライトクリスタルを見つける事ができれば、ドラゴンへ進むことができるでしょう。",
    "questVice2CollectLightCrystal": "ライトクリスタル",
    "questVice2DropVice3Quest": "バイスパート3(スクロール)",
    "questVice3Text": "バイスの目覚め",
    "questVice3Notes": "多くの努力の後、パーティはバイスの巣を見つけました。この図体の大きいモンスターはパーティを嫌悪の目で見ます。あなたのまわりを影が渦巻き、頭の周りで声が囁きます「もっとバカなHabiticaの市民が私を止めにくる？生意気な。お前は来るほど愚かでなければよかったのに」うろこで覆われた巨人は頭をもたげて攻撃の構えをとります。チャンスです！これまで得たものをすべて使ってバイスを倒し決着をつけましょう！",
    "questVice3Completion": "洞穴から影が消えて鋼のような沈黙に包まれました。これは驚いた、あなたはやりました！あなたはバイスを倒しました！あなたとパーティはとうとうほっとして息をつくでしょう。勇敢な習慣者よ、勝利を満喫しバイスと戦う事で学んだ事を習い前に進みましょう。まだこなす習慣があり倒すべき悪い悪魔が潜んでいます。",
    "questVice3Boss": "バイス、影のウィルム",
    "questVice3DropWeaponSpecial2": "Stephen Weberのドラゴンの矢",
    "questVice3DropDragonEgg": "龍(卵)",
    "questVice3DropShadeHatchingPotion": "暗い水薬",
    "questMoonstone1Text": "ムーンストーンチェーン",
    "questMoonstone1Notes": "<p>ひどい苦痛がHabitticanを襲いました。ずっと前に滅んだ悪い習慣が復讐に蘇りつつあります。皿は洗われず、教科書は読まれず放置され、先送りが蔓延しています！</p><br/><p>あなたは戻ってきた悪い習慣をよどみの沼まで追い、容疑者:幽霊のような魔術師レシディベイトを見つけます。あなたは武器を振りかざして突入しますが、彼女の幽霊を無駄にすり抜けます。</p><br/><p>「気にするな」と彼女はガラガラ声で息を漏らします。</p><br/><p>「月の石の鎖がなければ、だれも私を傷つける事はできない、そしてマスタージュエラー@aurakamiがすべての月の石を大昔にHabitica中に散らばせてしまった！」</p><br/>息切れしながらあなたは後退しました...ですがあなたは何をするべきか知っています。",
    "questMoonstone1CollectMoonstone": "ムーンストーン",
    "questMoonstone1DropMoonstone2Quest": "ムーンストーンチェーン　パート2：魔術師レシディベイト(スクロール)",
    "questMoonstone2Text": "魔術師レシディベイト",
    "questMoonstone2Notes": "<p>勇敢な鍛冶職人@Inventrixはあなたの魔力があるムーンストーンをおしゃれな数珠につくりかえました。あなたはついに悪事を繰り返すレシディベイトに立ち向かう準備が出来ましたが、よどみの沼に入ったとたん、とてもひどい寒気をしました。</p><br/><p>そしてくさい息があなたの耳で囁きます。「また来たのか？なんて楽しいやつだ。」あなたは回転して突進し、ムーンストーンチェーンの光のもとであなたの武器は実態の肉体に当たる。「またわたしをこの世界に縛り付ける気か。」レシディベイトが怒鳴ります。「だが、お前には消えてもらおうか！」</p>",
    "questMoonstone2Boss": "魔術師",
    "questMoonstone2DropMoonstone3Quest": "ムーンストーンチェーン　パート3：レシディベイトの変身(スクロール)",
    "questMoonstone3Text": "レシディベイトの変身",
    "questMoonstone3Notes": "<p>レシディベイトは地面に倒れ、そしてあなたはムーンストーンチェーンで彼女にトドメを刺そうとしました。しかし、すぐに恐怖があなたを襲います。レシディベイトは宝石を掴み、目には勝利の炎が宿っていました。</p><br/><p>「この愚か者よ！」と彼女が叫びます。「このムーンストーンチェーンの力は私を回復してくれる。お前が思ってたのは全然違うよ。」暗闇より満月が満ちた時、私の力が最大になる！そして影からお前たちにとって最も恐ろしいやつを召喚してやろう！」</p><br/><p>緑色の濃い霧が沼から浮き上がり、レシディベイトの体が恐ろしい姿となりました。不死身のバイス、恐ろしい存在に変身したのです。</p>",
    "questMoonstone3Completion": "<p>アンデッドウィルムが崩れたとき、あなたは呼吸が荒く、体は汗でだらだらでした。レシディベイトの残骸が濃い灰色の霧に変わり、爽やかな風によって掻き消されていきます。そして、遠くから、Habitica人たちが悪い習慣タスクを破ってくれたことに対しての叫び声が聞こえます。</p><br/><p>ビーストマスターの@Baconsaurがグリフォンに乗って、空から舞い降りました。「空からあなたの最後の戦いを見ていて感動したよ。この魔法のチュニックを受け取ってください。あなたの勇敢さはあなたの気高い心を示している。あなたならうまく使ってくれると信じているよ」</p>",
    "questMoonstone3Boss": "ネクロ-バイス",
    "questMoonstone3DropRottenMeat": "腐った肉(食べ物)",
    "questMoonstone3DropZombiePotion": "ゾンビハッチングポーション",
    "questGoldenknight1Text": "厳しい会話",
    "questGoldenknight1Notes": "<p>ゴールデン・ナイトは、貧しいHabiticansのケースに乗っていました。あなたの日課を全てやりませんでしたか？悪い習慣のチェックは外しましたか？あなたがどのように彼女の例に続かなければならないかについて、あなたを悩ます理由として、彼女はこれを使います。彼女は完全なHabiticanの輝く代表例です。そして、あなたは失敗以外のなにものでもありません。さて、それはまったく素晴らしくありません！誰でも、間違いをおかします。彼らは、そのために否定的に応じられる必要はありません。おそらく、あなたが傷つくHabiticansからいくらかの証言を集めて、ゴールデン・ナイトに厳しいお説教をする時です！</p>",
    "questGoldenknight1CollectTestimony": "証言",
    "questGoldenknight1DropGoldenknight2Quest": "ゴールデンナイトチェーン　パート2：光沢を失った黄金(スクロール)",
    "questGoldenknight2Text": "ゴールドナイト",
    "questGoldenknight2Notes": "<p>Habitca人の何百もの証言で武装して、あなたはとうとうゴールデンナイトと対決します。あなたはHabitica人の彼女への不満をひとつひとつ唱え始めます。「そして@Pfeffernusseは絶えずあなたが自慢する-」ナイトは黙って手を上げてあざ笑い「どうか。その人たちは単に私の成功をねたんでいるだけです。泣き言を言うかわりに、私のように単に一生懸命励むべきです！私のように努力で到達できる力を私はおそらくあなたに見せるべきでしょう！」彼女は彼女のモーニングスターを掲げて攻撃態勢をとります！</p>",
    "questGoldenknight2Boss": "ゴールドナイト",
    "questGoldenknight2DropGoldenknight3Quest": "ゴールデンナイトチェーン　パート3：アイアンナイト(スクロール)",
    "questGoldenknight3Text": "アイアンナイト",
    "questGoldenknight3Notes": "<p>@Jon Arinbjornは大声を上げてあなたの注意を引きます。あなたの戦闘の余波で、新しい姿があらわれました。黒く染まった鉄に覆われた騎士が剣を手にゆっくりとあなたに近づきます。ゴールデンナイトは騎士に叫びます。「お父さん、駄目！」しかし騎士は止まるそぶりは見せません。彼女はあなたに近づいて言います。「ごめんなさい。私が馬鹿でした、頭でっかちで自分がどれだけ残酷か見えませんでした。でも私の父は私がかつてそうであった以上に残酷です。もし父が止まらなければ私たちを打ち砕くでしょう。この私のモーニングスターをつかってアイアンナイトを止めてください！」</p>",
    "questGoldenknight3Completion": "<p>満足のいく金属音がして、アイアンナイトは膝をつき崩れ込みます。「あなたは本当に強い」彼はあえぎます。「私は今日誇りを傷つけられた」ゴールデンナイトがあなたに近づき言います。「ありがとう。あなたと出会って私たちは謙虚さを得たと信じています。私は父と話して私たちへの不平を説明します。たぶん私たちは他のHabitica人への謝罪から始めるべきでしょう」彼女はあなたに振り返る前にじっくり思案します。「これを、私たちからの贈り物です、私のモーニングスターはあなたが持っていてください。今やあなたのものです。」</p>",
    "questGoldenknight3Boss": "アイアンナイト",
    "questGoldenknight3DropHoney": "蜂蜜(食べ物)",
    "questGoldenknight3DropGoldenPotion": "ゴールデンハッチングポーション",
    "questGoldenknight3DropWeapon": "ムステインのマイルストーンマッシュモーニングスター(利き手でないほうの手に装備する武器)",
    "questBasilistText": "バジリスト",
    "questBasilistNotes": "市場には、あなたたちは出て行くべきだというたぐいの興奮があります。勇敢な冒険者になろうとして、それに向かっている替わりに、未完のToDoの塊と融合しているバジリストを見つけましょう。すぐ近くのHabiticanはバジリストの長さに恐怖し麻痺していて。動き出せません。近所のどこかから@Arcosineの叫びが聞こえます「急いで！ToDoと日課を完了させてモンスターを無力化しよう、誰かが紙で切ってしまう前に！」冒険者よ、速く且つ注意深く攻撃し、チェックオフしましょう！もしあなたが日課をどれかを未実施のままにしたら、バジリストはあなたとあなたのパーティを攻撃するでしょう！",
    "questBasilistCompletion": "バジリストは紙くずに散らばっていて、虹色に揺らめいています。「やれやれ！」と@Arcosineが言います。「君たちがここにいて良かった！」以前より手慣れて感じて、あなたは紙のあいだから落ちたゴールドを集めます。",
    "questBasilistBoss": "バジリスト",
    "questEggHuntText": "卵狩り",
    "questEggHuntNotes": "奇妙な無地の卵は夜通しどこにでも現れました。マットの厩舎や酒場のカウンターの裏や市場のペット卵の間にさえも！なんと迷惑なんでしょう！「それらがどこから来たのか、卵がかえって何がうまれるのか、誰も知りません」と<strong>ミーガン</strong>は言います。「しかしそこらで産まれるままにしておくわけにいきません。がんばって探してこの謎めいた卵を集めるのを手伝ってください。もし十分集めたら、たぶんあなたへの余分がでるでしょう…」",
    "questEggHuntCompletion": "やりました！感謝の気持ちで<strong>ミーガン</strong>は卵のうち10個をくれました。「孵化のポーションは卵を奇麗な色に染めてくれるでしょう！卵がマウントペットになるとき何が起こるだろう…」",
    "questEggHuntCollectPlainEgg": "プレン卵",
    "questEggHuntDropPlainEgg": "プレン卵",
    "questDilatoryText": "ドレッドディラトリードラゴン",
    "questDilatoryNotes": "<p>私たちはその警告に注意するべきでした。</p><br/><p>暗く輝く目。いにしえの鱗。がっしりした顎。輝く歯。私たちはぞっとする存在:  <strong>ドレッドディラトリードラゴン</strong>を裂け目から呼び起こしてしまいました！海から体を起こし、恐ろしい長い首を何百フィートものばし、焼けるような咆哮で窓を砕くと、Habiticanは四方八方へ逃げました。</p><br/><p>「これがグズグズ引き延ばしているに違いない！」Lemonessが叫びます。「これは無視されたタスクの重要な部分ではありません。暗く赤い日課は注意をひきます！」</p><br/><p>「魔法の力が押し寄せてくる！」@Baconsaurが叫びます。「ここまで生き延びているから、ドラゴンは自分を治癒できるに違いない！どうしたら倒せるだろう？」</p><br/><p>なぜ同じ方法で全ての野獣を倒せたのか、生産性です！Habiticaは素早く団結してタスクを削除し私たち全員が一緒にこのモンスターと戦うのです。(以前のクエストを捨てる必要はありません。私たちはあなたの二重攻撃の能力を信じています！)ドラゴンは我々を個別に攻撃しないでしょうが、日課をスキップすればするほど無視攻撃の契機が近づいてきます。そして私はこのドラゴンが酒場を見る目付きが好きではありません....</p>",
    "questDilatoryBoss": "ドレッドディラトリードラゴン",
    "questDilatoryBossRageTitle": "打撃を無視しなさい",
    "questDilatoryBossRageDescription": "このバーがいっぱいになった時、ドレッドディラトリードラゴンはHabiticaの地形に大きな大破壊を浴びせます。",
    "questDilatoryDropMantisShrimpPet": "シャコ(ペット)",
    "questDilatoryDropMantisShrimpMount": "シャコ(マウント)",
    "questDilatoryBossRageTavern": "”ドレッドドラゴンはネグレクトストライクを放しました”\n\n私達は最善の努力を尽くしましたが、いくつかの日課を見落としてしまいました。 彼らの暗い赤色がドレッドドラゴンの怒りを掻きあげました。 恐ろしいネグレクトストライクで酒屋をめちゃくちゃにしました！幸運なことに私達は近くの街の宿にいたので安全でした。あなたたちはまだチャットを続けられます....しかし、貧しいバーテンダーのダニエルは最愛の建物が崩れていくのを見ているしかなかったです。！\n\nドレッドドラゴンがまた攻撃をして来ないことを祈ります！",
    "questDilatoryBossRageStables": "”ドレッドドラゴンはネグレクトストライクを放しました”\n\nあぁ！私たちはまた日課をいっぱいやり残していました。ドレッドドラゴンはネグレクトストライクを解き放ちました！ペットたちは四方八方に逃げています。幸いなことに私たちは安全です。\n\n悲惨なHabitica！もう二度とこんなことが起こらないことを祈ります。はやくタスクをやらなければ！",
    "questDilatoryBossRageMarket": "”ドレッドドラゴンはネグレクトストライクを放しました”\n\nああ！商人のアレックスはちょうどドレッドドラゴンのネグレクトストライクによって店を粉々に破壊されました。しかし、ドレッドドラゴンを追い詰めたようにも見えます。他の攻撃を繰り出す力があるかもしれません。\n\nだから動じないで、Habitica！この獣を私たちの海岸から追い出しましょう！",
    "questDilatoryCompletion": "”ドレッドドラゴンを倒しました”\n\nついにやりました！最後の叫び声とともに、ドレッドドラゴンは倒れて遠く、遠くまで流されました。Habitica人たちは歓声を上げて海岸で一列になっています。私たちはマット、ダニエルとアレックスの建物の再建に手伝いました。しかし、これは何でしょうか？\n\n”住民たちは戻りました！”\n\n今ドレッドドラゴンは既に逃げ出し、数千もののキラキラした色が海から浮き出てきました。それはカマキリエビの群れです。そして....その中に数百の人魚たちもいます！\n\n”私たちはディラトリーに囚われた民です！”と彼らのリーダーのマンタが説明します。”ドレッドドラゴンが沈没した時、私たちが海の中でも生きられるようにカマキリエビたちが呪文を唱えて私たちを人魚にしてくれたんです。しかし、それに怒って、ドレッドドラゴンは私たちを暗い裂け目に閉じ込めました。もう何百年もそこに閉じ込められましたが、今やっと自由になって街を建て直すことができます！”\n\n”ありがとうございます。”彼の友達@Ottlが言います。”このペットのカマキリエビとマウントペットのカマキリエビの他に、経験値、ゴールド、そして私たちの永遠の感謝の気持を受け取ってください。”\n\n”報酬”\n*ペット　カマキリエビ\n*マウントペット　カマキリエビ\n*チョコレート、青の綿飴、ピンクの綿飴、魚、蜂蜜、肉、ミルク、じゃがいも、腐った肉、いちご",
    "questSeahorseText": "ディラトリーダービー",
    "questSeahorseNotes": "今日はダービーの日です。大陸中からのHabitican人はディラトリーにやってきてペットのタツノオトシゴにレースさせます。突然大きな水しぶきと唸り声が競走場に聞こえ、あなたはタツノオトシゴの飼い主の@Kiwibotが波のうなりに叫ぶのを耳にします。「タツノオトシゴを集める事は凶暴なシースタリオンの注意をひきます！」彼女が叫びます。「彼は 厩舎を粉々にし古来の競走路を破壊している！誰か彼を鎮められませんか？」",
    "questSeahorseCompletion": "今や飼いならされたシースタリオンはあなたの側を従順に泳いでいます。「ああ見て！」とKiwibotは言います。「彼は私たちに子供の世話をして欲しいのです。」彼女はあなたに3つの卵を与えます。「うまく育ててください」と彼女は言います。「あなたはディラトリーダービーではいつでも歓迎されます！」",
    "questSeahorseBoss": "シースタリオン",
    "questSeahorseDropSeahorseEgg": "竜の落し子（卵）",
    "questSeahorseUnlockText": "市場でのタツノオトシゴの卵購入のアンロック",
    "questAtom1Text": "平凡なクエストラインに進行、Pt. 1：皿の惨事！",
    "questAtom1Notes": "あなたは手洗いのできる池のほとりに着いてゆっくりしようとしましたが...しかしその池が洗っていない皿で汚れていました。なぜこんなことに？うーん、この状態の池を見過ごすわけにはいきません。あなたが唯一できることは：皿を洗って、あなたの休憩所を清潔にしなさい！石鹸を探して洗ったほうがいいでしょう。たくさんの石鹸を...",
    "questAtom1CollectSoapBars": "棒状の石鹸",
    "questAtom1Drop": "スナックレスモンスター(スクロール)",
    "questAtom2Text": "平凡なクエストラインに進行、Pt. 2：スナックレスモンスター",
    "questAtom2Notes": "やれやれ、ここはこの皿全てを洗うのにとてもいい場所のようです。あなたはたぶん最終的には楽しくなります。ああ、湖にピザの箱が浮いているのが見えます。ええと、本当に奇麗にするもうひとつのものは何でしょう？しかし悲しいかな、あれは単なるピザの箱ではありません！突然その箱が水面から持ち上がりモンスターの頭が正体を現します。ありえない！伝説のスナックレスモンスター！？有史以来、湖に密かに現存していると言われている、食べ残しや古代のHabitican人のゴミからうまれる生き物です。ゲーッ！",
    "questAtom2Boss": "スナックレスモンスター",
    "questAtom2Drop": "ラウンドロマンサースクロール(スクロール)",
    "questAtom3Text": "平凡なクエストラインに進行、Pt. 3：ラウンドロマンサー",
    "questAtom3Notes": "耳を突き破るような泣き声とともに、その口から五種類の美味しそうなチーズが吹き出し、スナックレスモンスターはバラバラに崩れ落ちた。「よくそんなことが言えるな！」水面の下から轟くような声がひびきます。水中から青いローブを纏った人影が現れ、魔法のトイレブラシを振り回しています。不潔な洗濯物は、湖の表面に泡立ち始めます。「私はランドロマンサーだ」と彼は怒ったように言います。「いい度胸をしてるな。俺の汚れた皿を楽しげに洗い、私のペットを壊し、そのような清潔な服で俺の領域に入る。俺のアンティランドリーマジックを喰らえ！」",
    "questAtom3Completion": "物騒なラウンドロマンサーは倒されました！あなたの周りに積まれた洗濯物を洗濯しましょう。ここの様子は良くなりつつあります。あなたが新しく仕立てられた防具をかき分けて進み始めると、金属の光が目に入り、あなたの視線は光る兜に注がれます。この光るアイテムの元々の持ち主は知られていないようですが、あなたが身につけると惜しみない生命力の暖かい存在を感じます。 残念ながら彼らは名札を縫い付けませんでした。",
    "questAtom3Boss": "ラウンドロマンサー",
    "questAtom3DropPotion": "ベーシックハッチングポーション",
    "questOwlText": "闇夜のフクロウ",
    "questOwlNotes": "酒屋のライトは夜明けまで点灯されます<br>ある夜、光が消えてしまった！<br>夜勤の人たちはなにも見えないようじゃどう仕事したらいいんでしょうか。<br>@Twitchingが大きな声で言います。「我々は戦う必要がある！<br>あの闇夜のフクロウを見ろ、月明かりの敵だろうか？<br>早速戦いおう！ちんたらしてられない！<br>やつを追い出そう。<br>そしてもう一度夜を光で灯るのだ！」",
    "questOwlCompletion": "闇夜のフクロウは夜明け前に消えました。<br>あなたはあくびが出そうです。<br>たぶんすこし休憩をしたほうがいいのではないかな？<br>その時、ベッドで巣を発見した！<br>闇夜のフクロウにとってそこは最高の場所でしょうか<br>仕事を終わらせるため徹夜をしました。<br>あなたの新しいペットが柔らかい声で鳴きます<br>あなたにもう寝る時間だと教えてるのでしょう。",
    "questOwlBoss": "闇夜のフクロウ",
    "questOwlDropOwlEgg": "フクロウ(卵)",
    "questOwlUnlockText": "市場でのフクロウの卵購入のアンロック",
    "questPenguinText": "鳥霜",
    "questPenguinNotes": "Habitica最南端の暑い夏の日だけれども、不自然な肌寒さがLively湖にやってきています。 強く寒い風が吹き荒れて岸が凍り始めます。氷が地面から突き出て草や土を押しのけます。@Melynnrose と @Breadstringsはあなたに走り寄ってきます。<br><br>「助けてください！」@Melynnroseは言います。 「私たちはアイススケートができると思って凍らせるために大きなペンギンを湖にいれました。でもペンギンに与える魚が底をついてしまいました！」<br><br>「彼は怒って目にうつる全てに凍る息を使っています！」@Breadstringsが言います。「どうか私たちが氷に覆われてしまう前に彼を抑えてください！」このペンギンを<em>クールダウン</em>させる必要がありそうです…。",
    "questPenguinCompletion": "ペンギンを倒して氷が解け去りました。あの巨大なペンギンは日光に落ち着きを取り戻し、あなたがみつけた追加の魚をバケツから食べます。彼は湖をスケートで横切り、優しく息を吹いて、滑らかでキラキラ光る氷を作ります。なんと奇妙な鳥でしょう！「おまけに彼は卵を残していったようです」と@Painter de Clusterが言います。<br><br>@ Rattifyは笑います。「たぶんこのペンギンたちはもう少し…落ち着く?でしょう」",
    "questPenguinBoss": "フロストペンギン",
    "questPenguinDropPenguinEgg": "ペンギン(卵)",
    "questPenguinUnlockText": "市場でのペンギンの卵購入のアンロック",
    "questStressbeastText": "Stoïkalm草原の不快なストレス獣",
    "questStressbeastNotes": "日課とTodoを完了させてワールドボスにダメージを与えましょう！未完了の日課はストレスストライクバーを充填します。ストレスストライクバーが満杯になるとワールドボスはNPCを攻撃します。ワールドボスは個々の個人やアカウントに対してはどのような形でも決して攻撃しないでしょう。宿屋に泊まっていないアクティブなアカウントだけが未完のタスクを勘定されます。<br><br>~*~<br><br>我々が最初に聞くのは、総崩れよりも激しく雷のようにとどろく、ゆっくりとした足音です。一人一人、Habitican人はドアから外を見ると、息をのみます。<br><br>私たちは全員ストレス獣を以前に見た事があります。もちろん小さな悪性の生き物が攻撃するにも難しい時期にです。しかしこれは？ドラゴンを簡単に踏みつぶせるような足で建物より高くそびえ立っています。悪臭を放つ毛皮に霜がぶら下がり、ひとたび吠えれば、氷のように冷たい突風が家の屋根をはぎ取ります。この巨大なモンスターは遠い伝説以外では語られたことがありませんでした。<br><br>「Habitica人よ、気をつけなさい！」とSabreCatが叫びます。「バリケードを築いて家の中に閉じこもりなさい。これはあの不快なストレス獣です！」<br><br>「あいつは何百年ものストレスで作られているに違いない！」Kiwibotが酒場の戸をきつく閉めて雨戸を閉じながら言います。<br><br>「Stoïkalm草原は」Lemoness がいかめしい顔で言います。「穏やかで安らかだと我々はずっと思っていた、でもストレスをどこかに秘密に隠していたに違いない。世代を超えて、ストレスがここまで成長し、今や解き放たれて草原と我々を攻撃している！」<br><br>ひとつだけ、不快なストレス獣を撃退する方法があります、日課とToDoを完了させることで攻撃するのです！さあ団結してこの恐ろしい敵と戦って撃退しましょう。でもあなたのタスクは怠らないでください、さもないと未実施の日課は敵を激怒させて激しく襲いかからせるでしょう…",
    "questStressbeastBoss": "不快なストレス獣",
    "questStressbeastBossRageTitle": "ストレスストライク",
    "questStressbeastBossRageDescription": "このゲージがいっぱいになったとき、不快なストレス獣はストレスストライクをHabiticaに浴びせるでしょう！",
    "questStressbeastDropMammothPet": "マンモス　(ペット）",
    "questStressbeastDropMammothMount": "マンモス （マウント）",
    "questStressbeastBossRageStables": "`不快なストレス獣はストレスストライクを使います！`\n\nストレスのうねりは不快なストレス獣を回復させます。\n\nああ！私たちが努力したにもかかわらず、日課を私たちから逃れさせてしまい、その暗く赤い色は不快なストレス獣を激怒させて体力を回復させてしまいました！この恐ろしい生き物は厩舎に突進し、ビーストマスターMattはペットやマウントペットを護るために勇ましく戦いに飛び込みました。ストレス獣は物騒なこぶしでMattをぎゅっとつかみますが、少なくともストレス獣はこの瞬間注意をそらしました。急いで！日課を実施済みにして、また攻撃する前にこのモンスターを倒しましょう！",
    "questStressbeastBossRageBailey": "`不快なストレス獣はストレスストライクを使います！`\n\nストレスのうねりは不快なストレス獣を回復させます。\n\nああ！！！私たちの未完の日課が不快なストレス獣をより熱狂させて体力を回復させます！東西屋Baileyは市民に安全な場所に逃げるよう叫んでいましたが、今やストレス獣が彼女をもう片方の手でぎゅっと握っています！彼女を見てください。ストレス獣が彼女を意地悪く振り回しても、勇気を持ってニュースを伝えています。さあ私たちのNPCたちを助けられるくらい生産的になることで、彼女と同じくらい勇敢になりましょう！",
    "questStressbeastBossRageGuide": "`不快なストレス獣はストレスストライクを使います！`\n\nストレスのうねりは不快なストレス獣を回復させます。\n\n見て下さい！案内人ジャスティンがストレス獣の足首の周りを走り回って、生産的小技を叫んで、注意をそらそうとしています！不快なストレス獣は猛烈に足踏みしますが、私たちはこの獣を疲れさせているようです。次のストレスストライクに足るエネルギーがあるか疑問です。諦めないで、我々は完全に終わらせつつあります！",
    "questStressbeastDesperation": "`不快なストレス獣の体力は500Kに到達しました！不快なストレス獣はヤケクソ防御を使います！`\n\nHabitica人はほとんどここにいます！勤勉と日課で、私たちは少しづつストレス獣の体力を削り、たった500Kまで減らしました！この生き物は自暴自棄に吠えて腕を振り回し、怒りはかつてないほど速く大きくなっています。ストレス獣はBaileyとMattを恐ろしい速度で振り回し始めたので、二人は恐怖に叫びます。一寸先も見えない吹雪が吹き荒れてストレス獣は攻撃しづらくなります。\n\n私たちは努力を倍増しなければなりません、でも勇気をもってください。これは自分が倒されそうだとストレス獣が知っている証なのです。",
    "questStressbeastCompletion": "<strong>不快なストレス獣は倒されました！</strong><br><br>私たちはやりました！ 断末魔と共に不快なストレス獣は雪雲に消え去ります。 ペットやマウントペットを抱きしめるHabitican人を喝采するように薄片がキラキラ光りながら降り注ぎます。私たちの動物とNPCは再び安全を取り戻しました！<br><br><strong>Stoïkalmは守られました！</strong><br><br>SabreCatは穏やかに小さなサーベルタイガーに話しかけます。「どうかStoïkalm草原の市民を見つけて我々のもとに連れてきてください」彼は言います。数時間後、そのサーベルタイガーは戻ってきました。後ろにマンモス乗りの集団がゆっくりついてきています。あなたは先頭の騎手がStoïkalm のリーダーであるLady Glaciateと気づきます。<br><br>「強大なHabitican人よ」彼女は言います「私の市民と私はあなたに深い感謝と深いお詫びをもうしあげなければなりません。私たちの草原を混乱から守る努力において、私たちは密かに私たちのストレスを雪山に追いやり始めました。世代を超えてそれがあなたの見たストレス獣を作り上げるとは思ってもいませんでした！ ストレス獣は逃げ出すときに私たち全員を自分にかわって山々の罠に閉じ込めて、私たちの愛しい動物たちに対して暴れ回ったのです」 彼女の悲しい視線は降る雪に注がれていました。「私たちは自らの愚かさのために全員を危険にさらしました。将来については安心してください。私たちは問題があなたに影響するまえに、問題をあなたに相談するでしょう」<br><br>彼女はマンモスの赤ん坊に寄り添っている@Baconsaurに振り返りました。「怖がらせてしまった事のお詫びに私たちはあなたの動物に食料を提供します。そして信頼の象徴として、私たちのペットとマウントペットのうち何匹かをあなたに残します。私たちはあなたがよく面倒を見てくれるであろうと分かっています」",
    "questStressbeastCompletionChat": "`不快なストレス獣は倒されました！`\n\n私たちはやりました！ 断末魔と共に不快なストレス獣は雪雲に消え去ります。 ペットやマウントペットを抱きしめるHabitican人を喝采するように薄片がキラキラ光りながら降り注ぎます。私たちの動物とNPCは再び安全を取り戻しました！\n\n`Stoïkalmは守られました！`\n\nSabreCatは穏やかに小さなサーベルタイガーに話しかけます。「どうかStoïkalm草原の市民を見つけて我々のもとに連れてきてください」彼は言います。数時間後、そのサーベルタイガーは戻ってきました。後ろにマンモス乗りの集団がゆっくりついてきています。あなたは先頭の騎手がStoïkalm のリーダーであるLady Glaciateと気づきます。\n\n「強大なHabitican人よ」彼女は言います「私の市民と私はあなたに深い感謝と深いお詫びをもうしあげなければなりません。私たちの草原を混乱から守る努力において、私たちは密かに私たちのストレスを雪山に追いやり始めました。世代を超えてそれがあなたの見たストレス獣を作り上げるとは思ってもいませんでした！ ストレス獣は逃げ出すときに私たち全員を自分にかわって山々の罠に閉じ込めて、私たちの愛しい動物たちに対して暴れ回ったのです」 彼女の悲しい視線は降る雪に注がれていました。「私たちは自らの愚かさのために全員を危険にさらしました。将来については安心してください。私たちは問題があなたに影響するまえに、問題をあなたに相談するでしょう」\n\n彼女はマンモスの赤ん坊に寄り添っている@Baconsaurに振り返りました。「怖がらせてしまった事のお詫びに私たちはあなたの動物に食料を提供します。そして信頼の象徴として、私たちのペットとマウントペットのうち何匹かをあなたに残します。私たちはあなたがよく面倒を見てくれるであろうと分かっています」",
    "questTRexText": "恐竜のキング",
    "questTRexNotes": "Stoïkalm Steppesからの古代の生きものがHabitica全体を歩き回っている今、@Urseは成熟したティラノサウルスを採用することに決めました。何が問題はありますか？<br><br>全て。",
    "questTRexCompletion": "野生の恐竜は、最後にその大あばれを止めて、巨大な雄鶏と親しくなるために落ちつきます。@Urseは、それを見下ろしほほえみます。「結局、彼らはそのような恐ろしいペットでありません！彼らは、ほんの少しの規律を必要とします。ここでは、自分自身のためにいくらかのティラノサウルスの卵を取ってください。」",
    "questTRexBoss": "生身のティラノサウルス",
    "questTRexUndeadText": "発掘された恐竜",
    "questTRexUndeadNotes": "Stoïkalm草原からきた古代の恐竜がHabit Cityを歩き回るいっぽうで、大博物館から恐怖の叫びがあがります。@Baconsaur は叫びます「博物館のティラノサウルスの骸骨が目覚めている！親族に気づいたに違いない！」骨の野獣は歯を剥き出しにしてガチャガチャとあなたに迫ります。すでに死んでいる生き物をどのように倒しますか？あなたは敵が回復するより速く攻撃なければなりません！",
    "questTRexUndeadCompletion": "ティラノサウルスの光る目がだんだん暗くなり、なじんだ台座で大人しくなります。全員がほっと息をつきます。「見て！」@Baconsaurが言います。「化石の卵のいくつかが輝いて新しくなっている！たぶんあなたのために孵化するでしょう」",
    "questTRexUndeadBoss": "骸骨ティラノサウルス",
    "questTRexUndeadRageTitle": "スケルトンヒーリング",
    "questTRexUndeadRageDescription": "あなたが日課を終えないとこのバーが埋まります。満杯になると骸骨ティラノサウルスは残りの体力の30% o回復します！",
    "questTRexUndeadRageEffect": "`骸骨ティラノサウルスはスケルトンヒーリングを使います！`\n\nこのモンスターはこの世のものとは思えない唸り声をあげて、傷ついた骨を接合しなおしました！",
    "questTRexDropTRexEgg": "ティラノサウルス　（卵）",
    "questTRexUnlockText": "市場でのティラノサウルスの卵購入のアンロック",
    "questRockText": "逃げる洞窟生物",
    "questRockNotes": "Habiticaの蛇行山脈を友人たちと乗り越えて、輝く鉱石がレース飾りのようになった美しい洞窟で一晩キャンプしました。しかし翌朝目覚めると、入り口は消え去り、洞穴の床はあなたの下に移動していました。<br><br>「この山は生きている！」とあなたの友人の @pfeffernusseが叫びます。「これは水晶じゃない、歯だ！」<br><br>@Painter de Cluster はあなたの手をつかみます。「私たちは外に出る別の方法を見つけなければならない。私から離れず取り乱さないで、さもないと私たちは永遠にここに閉じ込められます！」",
    "questRockBoss": "水晶の巨像",
    "questRockCompletion": "あなたは熱心に探して、生きた山を抜ける安全な道を見つけました。朝日に立つと、友人の @intuneが洞穴の出口の地面にキラキラ光るなにかを見つけます。あなたがかがんでそれを拾い上げると、金の静脈が走る小さな岩でした。その側の他の岩々はかなり特殊な形をしています。これらはほとんど...卵?にみえます。",
    "questRockDropRockEgg": "ロック(卵)",
    "questRockUnlockText": "市場でのロックの卵購入のアンロック",
    "questBunnyText": "殺し屋ウサギ",
    "questBunnyNotes": "困難な日々の後、あなたは先延ばし山の頂に到達し、怠慢要塞の堂々とした扉の前に立ちます。あなたはその石の碑文を読みます。「あなたの最大の恐怖、あなたが行動しない理由を体現する生き物が中に住んでいる。ノックしてあなたの悪魔を直視しなさい！」あなたは恐怖を想像し震えて、以前に何度もやっているように逃げる衝動を感じます。@Draayder はあなたを引き戻します。「友よ、落ち着きなさい！その時がとうとう来ました。あなたはこれをやらなければならない！」<br><br>あなたがノックすると扉が内側に開きます。暗がりから耳をつんざくばかりの轟音が聞こえ、あなたは武器を引き寄せます。",
    "questBunnyBoss": "殺し屋ウサギ",
    "questBunnyCompletion": "最後の息を漏らして殺し屋ウサギは地に倒れます。輝く霧が彼女の体から立ち上り、小さなウサギへと縮んでいき、あなたがさきほどまで向かい合っていた残酷な野獣の様子は見られません。鼻をかわいらしくひくひくさせて、いくつか卵を残して、彼女はぴょんぴょん跳びさります。@Gullyは笑います「先延ばし山は小さな挑戦でさえ克服できない難関のように見せる。卵をあつめて家に帰りましょう」",
    "questBunnyDropBunnyEgg": "ウサギ(卵)",
    "questBunnyUnlockText": "市場でのウサギの卵購入のアンロック",
    "questSlimeText": "ゼリー摂政",
    "questSlimeNotes": "タスクを処理しているうちに、自分の動きがゆっくりになっていることに気づきます。「糖蜜のなかを歩いているようだ」@Leephon が不平を言います。「いや、ゼリーのなかを歩いているようだ！」@starsystemicが言います。「あのぬるぬるしたゼリー摂政が自分の材料をHabitica中に塗りたくったんだ。仕事がダメになりつつある。みんなスローダウンしている。」あなたは周りを見渡します。通りは澄んだカラフルな分泌物で満ちつつあり、Habitica人たちは物事を済ませようともがいています。他の人達がその場から逃げ出したので、あなたはモップをつかんで戦いに備えます！",
    "questSlimeBoss": "ゼリー摂政",
    "questSlimeCompletion": "最後の一突きで、あなたは大きすぎるドーナツにゼリー摂政を捕まえました。パン菓子クラブの機転が利くリーダー達である@Overomegaと@LordDarklyと@Shanerが突入したのです。みんながあなたの背中を叩くうち、誰かがあなたのポケットに何かを忍び込ませた気がしました。それはあなたの心地よい成功の報酬で、3つのマシュマロスライムの卵です。",
    "questSlimeDropSlimeEgg": "マシュマロ スライム (卵)",
    "questSlimeUnlockText": "市場でのスライムの卵購入のアンロック"
}