{
    "questEvilSantaText": "猟師のサンタ",
    "questEvilSantaNotes": "氷原の彼方から、なげきの遠吠えが聞こえます。甲高い笑い声にさえぎられながらも聞こえてくるうなり声を追いかけて、ついに森の中の広場にたどり着きました。そこにいたのは、大きなメスのホッキョクグマです。ホッキョクグマは足かせをされ、おりの中に閉じこめられているのに、それでも命がけで戦っています。どこからか拾ってきた衣装を着た、意地の悪い小悪魔がおりの上で踊っています。わなをしかけたサンタを倒して、ホッキョクグマを救うのです!",
    "questEvilSantaCompletion": "猟師のサンタがあげた怒りの悲鳴は、夜の中にこだましました。ホッキョクグマは感謝の気持ちをなんとか伝えようと、ほえ、うなります。あなたが動物小屋に連れて帰ると、猛獣使いのマット・バックは、恐怖のため息がまじるホッキョクグマの話を聞いてやりました。なんとホッキョクグマには子グマがいたのです!　母グマが捕まったとき、氷原に逃げていったというのです。",
    "questEvilSantaBoss": "猟師のサンタ",
    "questEvilSantaDropBearCubPolarMount": "ホッキョクグマ (騎獣)",
    "questEvilSanta2Text": "子グマの捜索",
    "questEvilSanta2Notes": "猟師のサンタが騎獣のホッキョクグマを捕まえたとき、彼女の子グマは、氷原に逃げていきました。たしかに森の中の氷の結晶の音に交じって、小枝をふむ音や雪がくだける音が聞こえます。足あとだ!　それを追いかけようと走り出します。足あとと折れた小枝を見のがしてはいけません。子グマを見つけ出しましょう!",
    "questEvilSanta2Completion": "子グマを見つけました!　ずっとあなたから離れないでしょう。",
    "questEvilSanta2CollectTracks": "足跡",
    "questEvilSanta2CollectBranches": "折れた小枝",
    "questEvilSanta2DropBearCubPolarPet": "ホッキョクグマ ( ペット )",
    "questGryphonText": "炎のグリフォン",
    "questGryphonNotes": "偉大な猛獣使い、<strong>baconsaur</strong>があなたのパーティーに助けを求めてきました。「冒険者よ、どうか私を助けてください!　大切なグリフォンが逃げてしまい、Habit シティーを自由気ままに飛び回り、人びと に恐怖を与えているのです。もしグリフォンを止められたら、お礼にグリフォンのたまごを差し上げます!」",
    "questGryphonCompletion": "やりました!　強い獣はこそこそとはずかしそうに主人の元に帰りました。「驚いた!　冒険者よ、よくやってくれましたね!」　<strong>baconsaur</strong> は声を上げました。 「どうかこのグリフォンのたまごを受けとってください。あなたならきっとうまく育てられるでしょう!」",
    "questGryphonBoss": "炎のグリフォン",
    "questGryphonDropGryphonEgg": "グリフォン ( たまご )",
    "questGryphonUnlockText": "市場でのグリフォンのたまご購入をアンロック",
    "questHedgehogText": "巨大なハリネズミ",
    "questHedgehogNotes": "ハリネズミは面白い動物です。Habitの住民には最も愛いされているペットです。しかし、噂では、真夜中にミルクを与えた場合、ハリネズミはとても凶暴になります。しかも、50倍の大きさに巨大化します。<strong> Inventrix</strong>がちょうど今それをやってしまいました。このままではまずいです。",
    "questHedgehogCompletion": "あなたのパーティは強大化したハリネズミを鎮静させることに成功しました！ハリネズミは元の大きさに戻り、よろよろと卵のところに行きました。そしてキーキー鳴きながらいくつかの卵をあなたのパーティに向かって押して持ってこようとしています。孵化したハリネズミ達がもっとミルクを好きになるといいですね！",
    "questHedgehogBoss": "巨大なハリネズミ",
    "questHedgehogDropHedgehogEgg": "ハリネズミ ( たまご ) ",
    "questHedgehogUnlockText": "市場でのハリネズミのたまご購入をアンロック",
    "questGhostStagText": "春の神",
    "questGhostStagNotes": "あぁ、春だ。今年は風景がまた彩られていきます。冬の雪溜まりもなくなりました。いきいきとした植物は霜をはらい落としています。甘美な緑の葉が木々を満たし、草原は彩りを取り戻し、様々な花は平野に沿って生えていき、白い神秘的な霧が大地を覆っています！。。。おや、神秘的な霧？”これはいけません、”<strong>Inventrix</strong>は不安げに言います、”これはなにかの精霊による仕業です。あ、あなたに向かって来ています。”",
    "questGhostStagCompletion": "負傷はしてないように見える精霊は、鼻を地面に向けました。心を落ち着かせる声があなたのパーティーを包み込みます。”私が行った行動について謝罪します。私はちょうど眠りから目覚めたところです。私の知恵はまだ完全に戻っていません。お詫びとしてこれらを受け取ってください。”一塊の卵が精霊の前の芝生の上に出現しました。そして精霊は無言で森林に逃げていき、通ったところの花びらは散っていきました。",
    "questGhostStagBoss": "妖怪のしか",
    "questGhostStagDropDeerEgg": "鹿(卵)",
    "questGhostStagUnlockText": "市場でのシカのたまご購入をアンロック",
    "questRatText": "ネズミ王",
    "questRatNotes": "ゴミ！ 大量の未チェックの日課の山がHabitica中に分布しています。ラットの大群がいまやどこでも見られるほど問題は深刻になっています。あなたは@Pandahが獣のうちの一匹を愛情を込めてかわいがっているのに気づきます。彼女はラットは未チェックの日課を餌にしている優しい生き物であると説明します。本当の問題は、日課が下水道に嵌まり込み、クリアしなければならない危険な穴を作っている事です。あなたが下水道に降りたら、血で赤い目と切り苛まれた黄色い歯をもった大きなラットが、あなたを攻撃し群れを守ります。あなたは伝説的なラットキングに対して、恐怖で身がすくむでしょうか、毅然と立ち向かうでしょうか？",
    "questRatCompletion": "あなたの最後の一撃が巨大なラットの力を奪い、ラットの目がだんだん暗い灰色に変わっていきます。その獣はたくさんの小さなラットに分裂し、恐怖で逃げ去りました。あなたは@Pandahが背後から、かつて巨大な生き物だったものを見ている事に気づきます。Habiticaの市民はあなたの勇気に触発され急いで未処理の日課を終えていると彼女が説明しました。我々は警戒しなければならない、油断したらラットキングが戻ってくるだろうと彼女は警告します。報酬として、@Pandahはあなたにラットの卵を提供します。彼女はあなたの不安な表情に気づき「すてきなペットになるでしょう」と微笑みます。",
    "questRatBoss": "ネズミ王",
    "questRatDropRatEgg": "ネズミ（卵）",
    "questRatUnlockText": "市場でのネズミのたまご購入をアンロック",
    "questOctopusText": "オクトフルの叫び",
    "questOctopusNotes": "@Urse、ワイルドな目をした若い筆記者が、あなたに海岸の神秘的な洞窟の探索の手助けの求めています。夕暮れに、潮だまりの中で鍾乳石や石筍の巨大なゲートを立っています。あなたがゲートに近づくと、暗い渦がそこで回転し始めました。あなたは畏れてじっと見つめますと、渦の中からイカのようなドラゴンが浮き上がってきました。「星のスティッキーの子が目覚めた」と狂ったように@Urseが唸り声を上げました。「何億兆年も眠って、再び自由になって興奮して獲物を探している！」",
    "questOctopusCompletion": "最後の一撃で、怪物はやってきた渦に滑り込んで逃げました。あなたには@Urseがあなたの勝利に喜んでいるのか、怪物が去ってしまったことを嘆いているのかわかりません。すると押し黙ったまま、彼は潮溜まりの側、黄金のコインで作られた巣の中の、3つのぬるぬるした巨大な卵を指さしました。「多分、ただの、タコの、卵でしょう。」あなたはビクビクしながら言いました。家に帰ると、@Urseは死にものぐるいで日記に殴り書きをしました。そしてあなたは、偉大なるオクトフル（Octothulu）の声を聞くのはこれが最後ではないと、思ったのです。",
    "questOctopusBoss": "オクトフル",
    "questOctopusDropOctopusEgg": "たこ（卵）",
    "questOctopusUnlockText": "市場でのタコのたまご購入をアンロック",
    "questHarpyText": "助けて！ハーピィだ！",
    "questHarpyNotes": "勇敢な冒険者@UncommonCriminalは数日前に、目撃した翼の生えたモンスターを追跡中に森の中で失踪しました。あなたが捜索しようとした時、怪我をしている一匹のオウムがあなたの肩に止まりました。美しい羽に痛々しい傷跡があります。オウムの脚には走り書きされたメモが付けられています。@UncommonCriminalは凶悪なハーピィに捕まって、脱出するために必死にあなたに助けを求めています。あなたはこの鳥と共にハーピィを倒し、@UncommonCriminalを救出しますか？",
    "questHarpyCompletion": "最後の一撃がハーピーをうちおとして、羽があらゆる方向へと飛んでいきます。すばやく巣に登ると、オウムの卵に囲まれた@UncommonCriminalを見つけます。チームとして、あなたは素早く卵を近くの巣に戻します。あなたを見つけた傷付いたオウムは騒がしく鳴いて、あなたの腕の中に卵を落とします。「ハーピーの攻撃は保護が必要な卵を残している」@UncommonCriminalは説明します。「あなたは名誉のオウムになったようだ」",
    "questHarpyBoss": "ハーピィ",
    "questHarpyDropParrotEgg": "オウム(卵)",
    "questHarpyUnlockText": "市場でのオウムのたまご購入をアンロック",
    "questRoosterText": "雄鶏の大暴れ",
    "questRoosterNotes": "長年にわたり、農家の@extrajordanaryは目覚まし時計として雄鶏を飼っています。しかし、巨大な雄鶏が出現して、どの雄鶏よりも大きな声で鳴くため、Habiticaの住民みんなが目を覚ましました。そのせいで睡眠不足になり、日課をこなすのが困難になりました。 @Pandoroはこれに終止符を打つことに決めました。 「雄鶏の鳴き声を静められる人がいたらお願いできませんか？」あなたはボランティア活動として、朝いち早く雄鶏に近づきました。しかし、雄鶏は巨大な翼を羽ばたき、鋭い爪をみせて、戦いを挑む鳴き声を上げた。",
    "questRoosterCompletion": "策略と力により、あなたは野獣を飼いならした。かつて羽根と半忘れのタスクで詰まっていたその耳は今や火を見るより明らかです。それは大人しく鳴いてくちばしをあなたの肩にすり寄せます。翌日あなたが出発しようとすると、@EmeraldOx が蓋付きバスケットを持って走り寄ります。「待って！今朝農家に行ったら、雄鶏がこれをあなたが寝ている扉に押しやっていました。彼はあなたにこれを持っていってほしいのだと思います」あなたがバスケットの蓋をあけると三つの繊細な卵を見つけました。",
    "questRoosterBoss": "雄鶏",
    "questRoosterDropRoosterEgg": "雄鶏(卵)",
    "questRoosterUnlockText": "市場でのニワトリのたまご購入をアンロック",
    "questSpiderText": "氷のクモ",
    "questSpiderNotes": "天気の冷え込みとともに、優雅な霜がレースの織物のようにHabitican達の家の窓に張り付き始めました。@Arcosineを除いて....　彼の家では、フロストスパーダーによって窓が凍って開かなくなってしまいました。なんてことだ。",
    "questSpiderCompletion": "フロストスパイダーは敗れて、霜の小さな杭と魅了な卵嚢をいくつか残して崩れました。@Arcosineはすぐに報酬としてあなたに上げました。あなたならもしかして無害なクモをペットとして育てられるかも？",
    "questSpiderBoss": "クモ",
    "questSpiderDropSpiderEgg": "クモ(卵)",
    "questSpiderUnlockText": "市場でのクモのたまご購入をアンロック",
    "questVice1Text": "悪い習慣、パート1: ドラゴンの影響からあなたを開放する",
    "questVice1Notes": "<p>They say there lies a terrible evil in the caverns of Mt. Habitica. A monster whose presence twists the wills of the strong heroes of the land, turning them towards bad habits and laziness! The beast is a grand dragon of immense power and comprised of the shadows themselves: Vice, the treacherous Shadow Wyrm. Brave Habiteers, stand up and defeat this foul beast once and for all, but only if you believe you can stand against its immense power. </p><h3>Vice Part 1: </h3><p>How can you expect to fight the beast if it already has control over you? Don't fall victim to laziness and vice! Work hard to fight against the dragon's dark influence and dispel his hold on you!</p>",
    "questVice1Boss": "悪魔の影",
    "questVice1DropVice2Quest": "バイスパート2(スクロール)",
    "questVice2Text": "悪い習慣、パート2: ウィルムの隠れ家を探せ",
    "questVice2Notes": "あなたがバイスの影響を払いのける事で、あなたは戻ってくるとは知らなかった強さのうねりを感じます。自分達自身とウィルムの影響に耐えた自らの能力に自信をもって、あなたのパーティはHabitica山へ向かいます。あなたは山の洞窟の入り口に近づいて止まります。ほとんど霧のような影のうなりが入り口から出てきます。前はほとんど見えません。ランタンからの光は影がはじまったら不意に消えたようです。魔法の光だけがドラゴンの地獄の霧を突き通す事ができると言われています。もし十分なライトクリスタルを見つける事ができれば、ドラゴンへ進むことができるでしょう。",
    "questVice2CollectLightCrystal": "ライトクリスタル",
    "questVice2DropVice3Quest": "バイスパート3(スクロール)",
    "questVice3Text": "悪い習慣、パート3: 悪い習慣を呼び起こす",
    "questVice3Notes": "多くの努力の後、パーティはバイスの巣を見つけました。この図体の大きいモンスターはパーティを嫌悪の目で見ます。あなたのまわりを影が渦巻き、頭の周りで声が囁きます「もっとバカなHabiticaの市民が私を止めにくる？生意気な。お前は来るほど愚かでなければよかったのに」うろこで覆われた巨人は頭をもたげて攻撃の構えをとります。チャンスです！これまで得たものをすべて使ってバイスを倒し決着をつけましょう！",
    "questVice3Completion": "洞穴から影が消えて鋼のような沈黙に包まれました。これは驚いた、あなたはやりました！あなたはバイスを倒しました！あなたとパーティはとうとうほっとして息をつくでしょう。勇敢な習慣者よ、勝利を満喫しバイスと戦う事で学んだ事を習い前に進みましょう。まだこなす習慣があり倒すべき悪い悪魔が潜んでいます。",
    "questVice3Boss": "バイス、影のウィルム",
    "questVice3DropWeaponSpecial2": "Stephen Weberのドラゴンの矢",
    "questVice3DropDragonEgg": "ドラゴン(卵)",
    "questVice3DropShadeHatchingPotion": "暗い水薬",
    "questMoonstone1Text": "ムーンストーンの章, Part 1: ムーンストーンの鎖",
    "questMoonstone1Notes": "酷い苦痛がHabiticianを襲いました。長い間死んだと思われていた悪い習慣が復讐のため蘇ったのです。汚れた皿は積み重なり、教科書は読まれずに放置され、先延ばしが横行しています！<br><br>あなたは蘇ってきたあなた自身の悪習を追跡し、不振の泥沼でその原因を見つけました…Recividate、幽霊のネクロマンサーを。あなたは駆け寄り武器を振り回しますが、それらは彼女の亡霊をすり抜けるばかり。<br><br>「邪魔をするな。」彼女は耳障りに乾き、かすれた声で言います。「ムーンストーンの鎖がなければ、誰も私を傷つけられない…だからあの筆頭宝石商の@aurakamlは、遥か昔全てのムーンストーンをHabitica中にばらまいたのさ！」息切れし、あなたは退却します…が、どうやらすべきことはわかったようです。",
    "questMoonstone1CollectMoonstone": "ムーンストーン",
    "questMoonstone1DropMoonstone2Quest": "ムーンストーンチェーン　パート2：魔術師レシディベイト(スクロール)",
    "questMoonstone2Text": "ムーンストーンの章, Part 2: 死霊術師Recidivate",
    "questMoonstone2Notes": "勇気ある武器鍛冶 @Inventrix があなたが魔法のムーンストーンの鎖を作るのを手伝ってくれました。そしてあなたはRecidivateに相対しようとします。しかし、あなたが不振の沼に踏み入った途端、恐ろしい凍気があなたに吹き付け吹き飛ばしました。<br><br>腐った息があなたの耳にささやきます。「帰ってきたのか？なんと面白い…」あなたは回転をつけ突進します。あなたの武器はムーンストーンの光の下で実体をもった相手の肉を打ち付けました。「お前は、今一度現世に私をつなぎ留めたのかもしれないねぇ」Recidivateは唸ります。「けど…逃げるなら今のうちだよ！」",
    "questMoonstone2Boss": "魔術師",
    "questMoonstone2DropMoonstone3Quest": "ムーンストーンチェーン　パート3：レシディベイトの変身(スクロール)",
    "questMoonstone3Text": "ムーンストーンの章, Part 3: Recidivate、変身",
    "questMoonstone3Notes": "Recidivate crumples to the ground, and you strike at her with the moonstone chain. To your horror, Recidivate seizes the gems, eyes burning with triumph.<br><br>\"Foolish creature of flesh!\" she shouts. \"These moonstones will restore me to a physical form, true, but not as you imagined. As the full moon waxes from the dark, so too does my power flourish, and from the shadows I summon the specter of your most feared foe!\"<br><br>A sickly green fog rises from the swamp, and Recidivate’s body writhes and contorts into a shape that fills you with dread – the undead body of Vice, horribly reborn.",
    "questMoonstone3Completion": "Your breath comes hard and sweat stings your eyes as the undead Wyrm collapses. The remains of Recidivate dissipate into a thin grey mist that clears quickly under the onslaught of a refreshing breeze, and you hear the distant, rallying cries of Habiticans defeating their Bad Habits for once and for all.<br><br>@Baconsaur the beast master swoops down on a gryphon. \"I saw the end of your battle from the sky, and I was greatly moved. Please, take this enchanted tunic – your bravery speaks of a noble heart, and I believe you were meant to have it.\"",
    "questMoonstone3Boss": "ネクロ-バイス",
    "questMoonstone3DropRottenMeat": "腐った肉 ( えさ )",
    "questMoonstone3DropZombiePotion": "ゾンビハッチングポーション",
    "questGoldenknight1Text": "黄金騎士、パート1: 厳しい小言",
    "questGoldenknight1Notes": "黄金騎士がHabiticia人の悪い例になりつつあります。日課は全部こなせたか？悪い習慣をチェックしたか？彼女は、彼女の規範に従うべきだとあなたに嫌がらせをします。彼女は輝ける完璧なHabitica人の規範であり、あなたは失敗者以外の何物でもないというのです。無論、これではいけません。ミスをしない人なんて居ません。それをことさらにネガティブにつつかれるべきでもありません。これはそろそろ、傷つけられたHabitica人から証言を集め、黄金騎士にきついお灸をすえるべき時かもしれません。",
    "questGoldenknight1CollectTestimony": "証言",
    "questGoldenknight1DropGoldenknight2Quest": "黄金騎士の章 Part2：黄金騎士(スクロール)",
    "questGoldenknight2Text": "黄金騎士の章 Part2： 黄金騎士",
    "questGoldenknight2Notes": "Armed with hundreds of Habitican's testimonies, you finally confront the Golden Knight. You begin to recite the Habitcan's complaints to her, one by one. \"And @Pfeffernusse says that your constant bragging-\" The knight raises her hand to silence you and scoffs, \"Please, these people are merely jealous of my success. Instead of complaining, they should simply work as hard as I! Perhaps I shall show you the power you can attain through diligence such as mine!\" She raises her morningstar and prepares to attack you!",
    "questGoldenknight2Boss": "ゴールドナイト",
    "questGoldenknight2DropGoldenknight3Quest": "ゴールデンナイトチェーン　パート3：アイアンナイト(スクロール)",
    "questGoldenknight3Text": "黄金騎士、パート3: 鉄の騎士",
    "questGoldenknight3Notes": "@Jon Arinbjorn cries out to you to get your attention. In the aftermath of your battle, a new figure has appeared. A knight coated in stained-black iron slowly approaches you with sword in hand. The Golden Knight shouts to the figure, \"Father, no!\" but the knight shows no signs of stopping. She turns to you and says, \"I am sorry. I have been a fool, with a head too big to see how cruel I have been. But my father is crueler than I could ever be. If he isn't stopped he'll destroy us all. Here, use my morningstar and halt the Iron Knight!\"",
    "questGoldenknight3Completion": "With a satisfying clang, the Iron Knight falls to his knees and slumps over. \"You are quite strong,\" he pants. \"I have been humbled, today.\" The Golden Knight approaches you and says, \"Thank you. I believe we have gained some humility from our encounter with you. I will speak with my father and explain the complaints against us. Perhaps, we should begin apologizing to the other Habiticans.\" She mulls over in thought before turning back to you. \"Here: as our gift to you, I want you to keep my morningstar. It is yours now.\"",
    "questGoldenknight3Boss": "アイアンナイト",
    "questGoldenknight3DropHoney": "はちみつ ( えさ )",
    "questGoldenknight3DropGoldenPotion": "金のたまごがえしの薬",
    "questGoldenknight3DropWeapon": "ムステインのマイルストーンマッシュモーニングスター(利き手でないほうの手に装備する武器)",
    "questBasilistText": "バシ・リスト",
    "questBasilistNotes": "市場は抜け出したいほどのにぎわいです。勇敢な冒険者になるには、あえてそこに向かい、バシ・リスト――倒すことのできなかった To-Do の群れが合体した大蛇を発見しなくてはなりません。すぐそばにいる Habitica の民は、最初はおののいていたバシ・リストの長さに最近は慣れ、タスクをこなすことができなくなっているのです。近くのどこかから、@Arcosine が「急げ!　To-Doと日課をこなして、モンスターを無力化するんだ。さもないとだれかが切り離してしまうぞ」と叫んでいるのが聞こえるでしょう。すぐに攻撃を!　冒険者よ。そして、気をつけましょう!　もしあなたが1つでも日課をやり残すと、バシ・リストはあなたとパーティーの仲間に攻撃を加えてきます!",
    "questBasilistCompletion": "バシ・リストは、紙くずとなって散らばり、虹色におだやかな輝きを放っています。「ふう!」と @Arcosine 。「君たちがここにいて良かった!」　以前よりも成長したこと感じながら、パーティーは紙をかきわけ、落ちているゴールドを集るのです。",
    "questBasilistBoss": "バシ・リスト",
    "questEggHuntText": "たまご狩り",
    "questEggHuntNotes": "一夜のうちに、奇妙な普通のたまごがいたるところに出現したのです。マットの動物小屋、キャンプ場のカウンターの裏、そして市場のペットのたまごの中にまぎれこんで!　なんて迷惑なんでしょう!　「どこからやってきて、何が生まれるか、だれもわからないんだ」と、<strong>ミーガン</strong>。「だけど、そのまま放っておくわけにはいかない!　この不思議なたまごを集めるために、力を貸してほしい。一生懸命働いて、一生懸命探してほしいんだ。たくさん集めたら、余分のいくつかはあげるよ…」",
    "questEggHuntCompletion": "やりました!　<strong>ミーガン</strong>は感謝をこめて、10個のたまごをくれました。「きっと『たまごがえしの薬』がすばらしい色に染めてくれることでしょう!　さらに騎獣になるとき何が起こるでしょうか…」",
    "questEggHuntCollectPlainEgg": "普通のたまご",
    "questEggHuntDropPlainEgg": "普通のたまご",
    "questDilatoryText": "ドレッドディラトリードラゴン",
    "questDilatoryNotes": "We should have heeded the warnings.<br><br>Dark shining eyes. Ancient scales. Massive jaws, and flashing teeth. We've awoken something horrifying from the crevasse: <strong>the Dread Drag'on of Dilatory!</strong> Screaming Habiticans fled in all directions when it reared out of the sea, its terrifyingly long neck extending hundreds of feet out of the water as it shattered windows with its searing roar.<br><br>\"This must be what dragged Dilatory down!\" yells Lemoness. \"It wasn't the weight of the neglected tasks - the Dark Red Dailies just attracted its attention!\"<br><br>\"It's surging with magical energy!\" @Baconsaur cries. \"To have lived this long, it must be able to heal itself! How can we defeat it?\"<br><br>Why, the same way we defeat all beasts - with productivity! Quickly, Habitica, band together and strike through your tasks, and all of us will battle this monster together. (There's no need to abandon previous quests -  we believe in your ability to double-strike!) It won't attack us individually, but the more Dailies we skip, the closer we get to triggering its Neglect Strike - and I don't like the way it's eyeing the Tavern....",
    "questDilatoryBoss": "ドレッドディラトリードラゴン",
    "questDilatoryBossRageTitle": "打撃を無視しなさい",
    "questDilatoryBossRageDescription": "このバーがいっぱいになった時、ドレッドディラトリードラゴンはHabiticaの地形に大きな大破壊を浴びせます。",
    "questDilatoryDropMantisShrimpPet": "シャコ(ペット)",
    "questDilatoryDropMantisShrimpMount": "カマキリエビ (騎獣)",
    "questDilatoryBossRageTavern": "”ドレッドドラゴンはネグレクトストライクを放しました”\n\n私達は最善の努力を尽くしましたが、いくつかの日課を見落としてしまいました。 彼らの暗い赤色がドレッドドラゴンの怒りを掻きあげました。 恐ろしいネグレクトストライクで酒屋をめちゃくちゃにしました！幸運なことに私達は近くの街の宿にいたので安全でした。あなたたちはまだチャットを続けられます....しかし、貧しいバーテンダーのダニエルは最愛の建物が崩れていくのを見ているしかなかったです。！\n\nドレッドドラゴンがまた攻撃をして来ないことを祈ります！",
    "questDilatoryBossRageStables": "”ドレッドドラゴンはネグレクトストライクを放しました”\n\nあぁ！私たちはまた日課をいっぱいやり残していました。ドレッドドラゴンはネグレクトストライクを解き放ちました！ペットたちは四方八方に逃げています。幸いなことに私たちは安全です。\n\n悲惨なHabitica！もう二度とこんなことが起こらないことを祈ります。はやくタスクをやらなければ！",
    "questDilatoryBossRageMarket": "”ドレッドドラゴンはネグレクトストライクを放しました”\n\nああ！商人のアレックスはちょうどドレッドドラゴンのネグレクトストライクによって店を粉々に破壊されました。しかし、ドレッドドラゴンを追い詰めたようにも見えます。他の攻撃を繰り出す力があるかもしれません。\n\nだから動じないで、Habitica！この獣を私たちの海岸から追い出しましょう！",
    "questDilatoryCompletion": "”ドレッドドラゴンを倒しました”\n\nついにやりました！最後の叫び声とともに、ドレッドドラゴンは倒れて遠く、遠くまで流されました。Habitica人たちは歓声を上げて海岸で一列になっています。私たちはマット、ダニエルとアレックスの建物の再建に手伝いました。しかし、これは何でしょうか？\n\n”住民たちは戻りました！”\n\n今ドレッドドラゴンは既に逃げ出し、数千もののキラキラした色が海から浮き出てきました。それはカマキリエビの群れです。そして....その中に数百の人魚たちもいます！\n\n”私たちはディラトリーに囚われた民です！”と彼らのリーダーのマンタが説明します。”ドレッドドラゴンが沈没した時、私たちが海の中でも生きられるようにカマキリエビたちが呪文を唱えて私たちを人魚にしてくれたんです。しかし、それに怒って、ドレッドドラゴンは私たちを暗い裂け目に閉じ込めました。もう何百年もそこに閉じ込められましたが、今やっと自由になって街を建て直すことができます！”\n\n”ありがとうございます。”彼の友達@Ottlが言います。”このペットのカマキリエビとマウントペットのカマキリエビの他に、経験値、ゴールド、そして私たちの永遠の感謝の気持を受け取ってください。”\n\n”報酬”\n*ペット　カマキリエビ\n*マウントペット　カマキリエビ\n*チョコレート、青の綿飴、ピンクの綿飴、魚、蜂蜜、肉、ミルク、じゃがいも、腐った肉、いちご",
    "questSeahorseText": "ディラトリーダービー",
    "questSeahorseNotes": "今日はダービーの日です。大陸中からのHabitican人はディラトリーにやってきてペットのタツノオトシゴにレースさせます。突然大きな水しぶきと唸り声が競走場に聞こえ、あなたはタツノオトシゴの飼い主の@Kiwibotが波のうなりに叫ぶのを耳にします。「タツノオトシゴを集める事は凶暴なシースタリオンの注意をひきます！」彼女が叫びます。「彼は 厩舎を粉々にし古来の競走路を破壊している！誰か彼を鎮められませんか？」",
    "questSeahorseCompletion": "今や飼いならされたシースタリオンはあなたの側を従順に泳いでいます。「ああ見て！」とKiwibotは言います。「彼は私たちに子供の世話をして欲しいのです。」彼女はあなたに3つの卵を与えます。「うまく育ててください」と彼女は言います。「あなたはディラトリーダービーではいつでも歓迎されます！」",
    "questSeahorseBoss": "シースタリオン",
    "questSeahorseDropSeahorseEgg": "タツノオトシゴ ( たまご )",
    "questSeahorseUnlockText": "市場でのタツノオトシゴのたまご購入をアンロック",
    "questAtom1Text": "日常の攻撃 パート1 : 食器の惨事!",
    "questAtom1Notes": "がんばったごほうびの骨休めに「洗い場の湖」のほとりに着きました。…しかし、湖は洗っていない食器で汚染されています!　なぜこんなことに?　うーん、この状態の湖を見過ごすわけにはいきません。できることは 1 つだけ : 皿を洗い、憩いの場所を取り戻すのです!　この混乱を解決するには、洗剤を見つけた方がいいでしょう。たくさんの洗剤を…",
    "questAtom1CollectSoapBars": "せっけんの棒",
    "questAtom1Drop": "モンスター、「スナックナシ」 ( クエストの巻物 ) ",
    "questAtom2Text": "日常の攻撃 パート2 : モンスター、「スナックナシ」",
    "questAtom2Notes": "ふーっ、食器をすべて洗って、ぐっと素敵な風景が広がります。きっと、あなたはいまこの最後のシーンを楽しんでいることでしょう。うわ、湖にピザの箱が浮いているのが見えます。ねえ、本当にもう 1 つ片づけないといけないの?…いや待って、ただのピザの箱ではありません!　突然その箱が水面から浮かび上がるとその正体はモンスターの頭です。ありえない!　伝説のモンスター「スナックナシ」!?　有史以来、古代の Habitica の民の食べ残しやゴミから生まれた生き物が、湖にひそんでいると伝えられていました。ゲーッ!",
    "questAtom2Boss": "「スナックナシ」モンスター",
    "questAtom2Drop": "センタクロマンサー ( クエストの巻物 )",
    "questAtom3Text": "日常の攻撃 パート2 : センタクロマンサー",
    "questAtom3Notes": "耳を突き破るような叫びを上げ、5種類のおいしいのチーズを口から吹き出し、モンスター・スナックナシはバラバラに崩れ落ちました。「よくも!…」水中から声がひびきます。水中からローブをまとった青い人かげが現れ、魔法のトイレブラシを振り回します。汚れた洗濯物が湖の表面に泡を立たせています。「私はセンタクロマンサー!」と彼は怒ったように宣言しました。「貴様、いい度胸をしてるな。私のお気に入りの汚れた皿を洗い、私のペットを壊し、私の領域にそんな清潔な服で入ってくるとは。私の反洗濯魔法をくらって、びしょぬれの悔しさを味わうがいい!」",
    "questAtom3Completion": "邪悪なセンタクロマンサーを倒しました!　あなたのまわりに積んだ洗濯物を片づけましょう。ここのまわりはいろいろなものがきれいに映ります。あなたがきもちよくプレスのかかった防具の間を進むと、金属部分のきらめきが目をとらえ、視線はピカピカのヘルメットに注がれます。ここにあるアイテムの元の持ち主は知りませんが、身につけると、寛大なる精神の存在をあたたかく感じます。 残念ながら彼らは名札をぬいつけておくのを忘れたようです。",
    "questAtom3Boss": "センタクロマンサー",
    "questAtom3DropPotion": "普通のたまごがえしの薬",
    "questOwlText": "闇夜のフクロウ",
    "questOwlNotes": "The Tavern light is lit 'til dawn<br>Until one eve the glow is gone!<br>How can we see for our all-nighters?<br>@Twitching cries, \"I need some fighters!<br>See that Night-Owl, starry foe?<br>Fight with haste and do not slow!<br>We'll drive its shadow from our door,<br>And make the night shine bright once more!\"",
    "questOwlCompletion": "闇夜のフクロウは夜明け前に消えました。<br>あなたはあくびが出そうです。<br>たぶんすこし休憩をしたほうがいいのではないかな？<br>その時、ベッドで巣を発見した！<br>闇夜のフクロウにとってそこは最高の場所でしょうか<br>仕事を終わらせるため徹夜をしました。<br>あなたの新しいペットが柔らかい声で鳴きます<br>あなたにもう寝る時間だと教えてるのでしょう。",
    "questOwlBoss": "闇夜のフクロウ",
    "questOwlDropOwlEgg": "フクロウ ( たまご )",
    "questOwlUnlockText": "市場でのフクロウのたまご購入をアンロック",
    "questPenguinText": "鳥霜",
    "questPenguinNotes": "Habitica最南端の暑い夏の日だけれども、不自然な肌寒さがLively湖にやってきています。 強く寒い風が吹き荒れて岸が凍り始めます。氷が地面から突き出て草や土を押しのけます。@Melynnrose と @Breadstringsはあなたに走り寄ってきます。<br><br>「助けてください！」@Melynnroseは言います。 「私たちはアイススケートができると思って凍らせるために大きなペンギンを湖にいれました。でもペンギンに与える魚が底をついてしまいました！」<br><br>「彼は怒って目にうつる全てに凍る息を使っています！」@Breadstringsが言います。「どうか私たちが氷に覆われてしまう前に彼を抑えてください！」このペンギンを<em>クールダウン</em>させる必要がありそうです…。",
    "questPenguinCompletion": "ペンギンを倒して氷が解け去りました。あの巨大なペンギンは日光に落ち着きを取り戻し、あなたがみつけた追加の魚をバケツから食べます。彼は湖をスケートで横切り、優しく息を吹いて、滑らかでキラキラ光る氷を作ります。なんと奇妙な鳥でしょう！「おまけに彼は卵を残していったようです」と@Painter de Clusterが言います。<br><br>@ Rattifyは笑います。「たぶんこのペンギンたちはもう少し…落ち着く?でしょう」",
    "questPenguinBoss": "フロストペンギン",
    "questPenguinDropPenguinEgg": "ペンギン(卵)",
    "questPenguinUnlockText": "市場でのペンギンのたまご購入をアンロック",
    "questStressbeastText": "Stoïkalm草原の不快なストレス獣",
    "questStressbeastNotes": "日課とTodoを完了させてワールドボスにダメージを与えましょう！未完了の日課はストレスストライクバーを充填します。ストレスストライクバーが満杯になるとワールドボスはNPCを攻撃します。ワールドボスは個々の個人やアカウントに対してはどのような形でも決して攻撃しないでしょう。宿屋に泊まっていないアクティブなアカウントだけが未完のタスクを勘定されます。<br><br>~*~<br><br>我々が最初に聞くのは、総崩れよりも激しく雷のようにとどろく、ゆっくりとした足音です。一人一人、Habitican人はドアから外を見ると、息をのみます。<br><br>私たちは全員ストレス獣を以前に見た事があります。もちろん小さな悪性の生き物が攻撃するにも難しい時期にです。しかしこれは？ドラゴンを簡単に踏みつぶせるような足で建物より高くそびえ立っています。悪臭を放つ毛皮に霜がぶら下がり、ひとたび吠えれば、氷のように冷たい突風が家の屋根をはぎ取ります。この巨大なモンスターは遠い伝説以外では語られたことがありませんでした。<br><br>「Habitica人よ、気をつけなさい！」とSabreCatが叫びます。「バリケードを築いて家の中に閉じこもりなさい。これはあの不快なストレス獣です！」<br><br>「あいつは何百年ものストレスで作られているに違いない！」Kiwibotが酒場の戸をきつく閉めて雨戸を閉じながら言います。<br><br>「Stoïkalm草原は」Lemoness がいかめしい顔で言います。「穏やかで安らかだと我々はずっと思っていた、でもストレスをどこかに秘密に隠していたに違いない。世代を超えて、ストレスがここまで成長し、今や解き放たれて草原と我々を攻撃している！」<br><br>ひとつだけ、不快なストレス獣を撃退する方法があります、日課とToDoを完了させることで攻撃するのです！さあ団結してこの恐ろしい敵と戦って撃退しましょう。でもあなたのタスクは怠らないでください、さもないと未実施の日課は敵を激怒させて激しく襲いかからせるでしょう…",
    "questStressbeastBoss": "不快なストレス獣",
    "questStressbeastBossRageTitle": "ストレスストライク",
    "questStressbeastBossRageDescription": "このゲージがいっぱいになったとき、不快なストレス獣はストレスストライクをHabiticaに浴びせるでしょう！",
    "questStressbeastDropMammothPet": "マンモス　(ペット）",
    "questStressbeastDropMammothMount": "マンモス (騎獣)",
    "questStressbeastBossRageStables": "`不快なストレス獣はストレスストライクを使います！`\n\nストレスのうねりは不快なストレス獣を回復させます。\n\nああ！私たちが努力したにもかかわらず、日課を私たちから逃れさせてしまい、その暗く赤い色は不快なストレス獣を激怒させて体力を回復させてしまいました！この恐ろしい生き物は厩舎に突進し、ビーストマスターMattはペットやマウントペットを護るために勇ましく戦いに飛び込みました。ストレス獣は物騒なこぶしでMattをぎゅっとつかみますが、少なくともストレス獣はこの瞬間注意をそらしました。急いで！日課を実施済みにして、また攻撃する前にこのモンスターを倒しましょう！",
    "questStressbeastBossRageBailey": "`不快なストレス獣はストレスストライクを使います！`\n\nストレスのうねりは不快なストレス獣を回復させます。\n\nああ！！！私たちの未完の日課が不快なストレス獣をより熱狂させて体力を回復させます！東西屋Baileyは市民に安全な場所に逃げるよう叫んでいましたが、今やストレス獣が彼女をもう片方の手でぎゅっと握っています！彼女を見てください。ストレス獣が彼女を意地悪く振り回しても、勇気を持ってニュースを伝えています。さあ私たちのNPCたちを助けられるくらい生産的になることで、彼女と同じくらい勇敢になりましょう！",
    "questStressbeastBossRageGuide": "`不快なストレス獣はストレスストライクを使います！`\n\nストレスのうねりは不快なストレス獣を回復させます。\n\n見て下さい！案内人ジャスティンがストレス獣の足首の周りを走り回って、生産的小技を叫んで、注意をそらそうとしています！不快なストレス獣は猛烈に足踏みしますが、私たちはこの獣を疲れさせているようです。次のストレスストライクに足るエネルギーがあるか疑問です。諦めないで、我々は完全に終わらせつつあります！",
    "questStressbeastDesperation": "`不快なストレス獣の体力は500Kに到達しました！不快なストレス獣はヤケクソ防御を使います！`\n\nHabitica人はほとんどここにいます！勤勉と日課で、私たちは少しづつストレス獣の体力を削り、たった500Kまで減らしました！この生き物は自暴自棄に吠えて腕を振り回し、怒りはかつてないほど速く大きくなっています。ストレス獣はBaileyとMattを恐ろしい速度で振り回し始めたので、二人は恐怖に叫びます。一寸先も見えない吹雪が吹き荒れてストレス獣は攻撃しづらくなります。\n\n私たちは努力を倍増しなければなりません、でも勇気をもってください。これは自分が倒されそうだとストレス獣が知っている証なのです。",
    "questStressbeastCompletion": "<strong>不快なストレス獣は倒されました！</strong><br><br>私たちはやりました！ 断末魔と共に不快なストレス獣は雪雲に消え去ります。 ペットやマウントペットを抱きしめるHabitican人を喝采するように薄片がキラキラ光りながら降り注ぎます。私たちの動物とNPCは再び安全を取り戻しました！<br><br><strong>Stoïkalmは守られました！</strong><br><br>SabreCatは穏やかに小さなサーベルタイガーに話しかけます。「どうかStoïkalm草原の市民を見つけて我々のもとに連れてきてください」彼は言います。数時間後、そのサーベルタイガーは戻ってきました。後ろにマンモス乗りの集団がゆっくりついてきています。あなたは先頭の騎手がStoïkalm のリーダーであるLady Glaciateと気づきます。<br><br>「強大なHabitican人よ」彼女は言います「私の市民と私はあなたに深い感謝と深いお詫びをもうしあげなければなりません。私たちの草原を混乱から守る努力において、私たちは密かに私たちのストレスを雪山に追いやり始めました。世代を超えてそれがあなたの見たストレス獣を作り上げるとは思ってもいませんでした！ ストレス獣は逃げ出すときに私たち全員を自分にかわって山々の罠に閉じ込めて、私たちの愛しい動物たちに対して暴れ回ったのです」 彼女の悲しい視線は降る雪に注がれていました。「私たちは自らの愚かさのために全員を危険にさらしました。将来については安心してください。私たちは問題があなたに影響するまえに、問題をあなたに相談するでしょう」<br><br>彼女はマンモスの赤ん坊に寄り添っている@Baconsaurに振り返りました。「怖がらせてしまった事のお詫びに私たちはあなたの動物に食料を提供します。そして信頼の象徴として、私たちのペットとマウントペットのうち何匹かをあなたに残します。私たちはあなたがよく面倒を見てくれるであろうと分かっています」",
    "questStressbeastCompletionChat": "`不快なストレス獣は倒されました！`\n\n私たちはやりました！ 断末魔と共に不快なストレス獣は雪雲に消え去ります。 ペットやマウントペットを抱きしめるHabitican人を喝采するように薄片がキラキラ光りながら降り注ぎます。私たちの動物とNPCは再び安全を取り戻しました！\n\n`Stoïkalmは守られました！`\n\nSabreCatは穏やかに小さなサーベルタイガーに話しかけます。「どうかStoïkalm草原の市民を見つけて我々のもとに連れてきてください」彼は言います。数時間後、そのサーベルタイガーは戻ってきました。後ろにマンモス乗りの集団がゆっくりついてきています。あなたは先頭の騎手がStoïkalm のリーダーであるLady Glaciateと気づきます。\n\n「強大なHabitican人よ」彼女は言います「私の市民と私はあなたに深い感謝と深いお詫びをもうしあげなければなりません。私たちの草原を混乱から守る努力において、私たちは密かに私たちのストレスを雪山に追いやり始めました。世代を超えてそれがあなたの見たストレス獣を作り上げるとは思ってもいませんでした！ ストレス獣は逃げ出すときに私たち全員を自分にかわって山々の罠に閉じ込めて、私たちの愛しい動物たちに対して暴れ回ったのです」 彼女の悲しい視線は降る雪に注がれていました。「私たちは自らの愚かさのために全員を危険にさらしました。将来については安心してください。私たちは問題があなたに影響するまえに、問題をあなたに相談するでしょう」\n\n彼女はマンモスの赤ん坊に寄り添っている@Baconsaurに振り返りました。「怖がらせてしまった事のお詫びに私たちはあなたの動物に食料を提供します。そして信頼の象徴として、私たちのペットとマウントペットのうち何匹かをあなたに残します。私たちはあなたがよく面倒を見てくれるであろうと分かっています」",
    "questTRexText": "恐竜のキング",
    "questTRexNotes": "Stoïkalm Steppesからの古代の生きものがHabitica全体を歩き回っている今、@Urseは成熟したティラノサウルスを採用することに決めました。何が問題はありますか？<br><br>全て。",
    "questTRexCompletion": "野生の恐竜は、最後にその大あばれを止めて、巨大な雄鶏と親しくなるために落ちつきます。@Urseは、それを見下ろしほほえみます。「結局、彼らはそのような恐ろしいペットでありません！彼らは、ほんの少しの規律を必要とします。ここでは、自分自身のためにいくらかのティラノサウルスの卵を取ってください。」",
    "questTRexBoss": "生身のティラノサウルス",
    "questTRexUndeadText": "発掘された恐竜",
    "questTRexUndeadNotes": "Stoïkalm草原からきた古代の恐竜がHabit Cityを歩き回るいっぽうで、大博物館から恐怖の叫びがあがります。@Baconsaur は叫びます「博物館のティラノサウルスの骸骨が目覚めている！親族に気づいたに違いない！」骨の野獣は歯を剥き出しにしてガチャガチャとあなたに迫ります。すでに死んでいる生き物をどのように倒しますか？あなたは敵が回復するより速く攻撃なければなりません！",
    "questTRexUndeadCompletion": "ティラノサウルスの光る目がだんだん暗くなり、なじんだ台座で大人しくなります。全員がほっと息をつきます。「見て！」@Baconsaurが言います。「化石の卵のいくつかが輝いて新しくなっている！たぶんあなたのために孵化するでしょう」",
    "questTRexUndeadBoss": "骸骨ティラノサウルス",
    "questTRexUndeadRageTitle": "スケルトンヒーリング",
    "questTRexUndeadRageDescription": "あなたが日課を終えないとこのバーが埋まります。満杯になると骸骨ティラノサウルスは残りの体力の30% o回復します！",
    "questTRexUndeadRageEffect": "`骸骨ティラノサウルスはスケルトンヒーリングを使います！`\n\nこのモンスターはこの世のものとは思えない唸り声をあげて、傷ついた骨を接合しなおしました！",
    "questTRexDropTRexEgg": "ティラノサウルス(卵)",
    "questTRexUnlockText": "市場でのティラノサウルスのたまご購入をアンロック",
    "questRockText": "逃げる洞窟生物",
    "questRockNotes": "Habiticaの蛇行山脈を友人たちと乗り越えて、輝く鉱石がレース飾りのようになった美しい洞窟で一晩キャンプしました。しかし翌朝目覚めると、入り口は消え去り、洞穴の床はあなたの下に移動していました。<br><br>「この山は生きている！」とあなたの友人の @pfeffernusseが叫びます。「これは水晶じゃない、歯だ！」<br><br>@Painter de Cluster はあなたの手をつかみます。「私たちは外に出る別の方法を見つけなければならない。私から離れず取り乱さないで、さもないと私たちは永遠にここに閉じ込められます！」",
    "questRockBoss": "水晶の巨像",
    "questRockCompletion": "あなたは熱心に探して、生きた山を抜ける安全な道を見つけました。朝日に立つと、友人の @intuneが洞穴の出口の地面にキラキラ光るなにかを見つけます。あなたがかがんでそれを拾い上げると、金の静脈が走る小さな岩でした。その側の他の岩々はかなり特殊な形をしています。これらはほとんど...卵?にみえます。",
    "questRockDropRockEgg": "ロック(卵)",
    "questRockUnlockText": "市場での岩のたまご購入をアンロック",
    "questBunnyText": "殺し屋ウサギ",
    "questBunnyNotes": "困難な日々の後、あなたは先延ばし山の頂に到達し、怠慢要塞の堂々とした扉の前に立ちます。あなたはその石の碑文を読みます。「あなたの最大の恐怖、あなたが行動しない理由を体現する生き物が中に住んでいる。ノックしてあなたの悪魔を直視しなさい！」あなたは恐怖を想像し震えて、以前に何度もやっているように逃げる衝動を感じます。@Draayder はあなたを引き戻します。「友よ、落ち着きなさい！その時がとうとう来ました。あなたはこれをやらなければならない！」<br><br>あなたがノックすると扉が内側に開きます。暗がりから耳をつんざくばかりの轟音が聞こえ、あなたは武器を引き寄せます。",
    "questBunnyBoss": "殺し屋ウサギ",
    "questBunnyCompletion": "最後の息を漏らして殺し屋ウサギは地に倒れます。輝く霧が彼女の体から立ち上り、小さなウサギへと縮んでいき、あなたがさきほどまで向かい合っていた残酷な野獣の様子は見られません。鼻をかわいらしくひくひくさせて、いくつか卵を残して、彼女はぴょんぴょん跳びさります。@Gullyは笑います「先延ばし山は小さな挑戦でさえ克服できない難関のように見せる。卵をあつめて家に帰りましょう」",
    "questBunnyDropBunnyEgg": "ウサギ(卵)",
    "questBunnyUnlockText": "市場でのウサギのたまご購入をアンロック",
    "questSlimeText": "ゼリー摂政",
    "questSlimeNotes": "タスクを処理しているうちに、自分の動きがゆっくりになっていることに気づきます。「糖蜜のなかを歩いているようだ」@Leephon が不平を言います。「いや、ゼリーのなかを歩いているようだ！」@starsystemicが言います。「あのぬるぬるしたゼリー摂政が自分の材料をHabitica中に塗りたくったんだ。仕事がダメになりつつある。みんなスローダウンしている。」あなたは周りを見渡します。通りは澄んだカラフルな分泌物で満ちつつあり、Habitica人たちは物事を済ませようともがいています。他の人達がその場から逃げ出したので、あなたはモップをつかんで戦いに備えます！",
    "questSlimeBoss": "ゼリー摂政",
    "questSlimeCompletion": "最後の一突きで、あなたは大きすぎるドーナツにゼリー摂政を捕まえました。パン菓子クラブの機転が利くリーダー達である@Overomegaと@LordDarklyと@Shanerが突入したのです。みんながあなたの背中を叩くうち、誰かがあなたのポケットに何かを忍び込ませた気がしました。それはあなたの心地よい成功の報酬で、3つのマシュマロスライムの卵です。",
    "questSlimeDropSlimeEgg": "マシュマロ スライム (卵)",
    "questSlimeUnlockText": "市場でのスライムのたまご購入をアンロック",
    "questSheepText": "雷雄羊",
    "questSheepNotes": "「クイックブレイク」を手に入れる任務で田舎のTaskan地方を友人と放浪していると、あなたは居心地のいい編み糸屋を見つけます。あなたは引き延ばしに夢中で不吉な雲が地平線から忍び寄るのに気づきません。「この天気はいやーーな感じがする」と@Misceoがつぶやき、あなたは見上げます。嵐の雲が渦巻き、あれはまるで…「雲を見ている時間はない！」と@starsystemicが叫びます。「攻撃してくる！」雷雄羊が前進し、光る稲妻をあなたに投げかけてきます！",
    "questSheepBoss": "雷雄羊",
    "questSheepCompletion": "あなたの勤勉さに感銘をうけて、雷雄羊は怒りをおさめます。雷雄羊は3つのおおきなヒョウをあなたの方に放り、低いとどろきと共に消え去ります。近づいて調べると、実際にはヒョウは3つのふわふわした卵であることが分かります。あなたはそれを集め、青い空のした、家へぶらぶらと帰ります。",
    "questSheepDropSheepEgg": "羊(卵)",
    "questSheepUnlockText": "市場での羊のたまご購入をアンロック",
    "questKrakenText": "The Kraken of Inkomplete",
    "questKrakenNotes": "温かい晴れた日、あなたはオワラナ入り江を航海していました。しかし、あなたはふと、何かをしなければならないような不安に襲われます。それは丁度、一つのタスクを終わらせるやいなや、次から次へとタスクが積み重なっていくような…<br><br>突然、ボートがひどく揺さぶられました。そしてぬるぬるとした触手が爆発的に水面のあちこちから伸びてきます！\"我々は巨大なオワラナイカに攻撃されている！\"Wolvenhaloが叫びました。<br><br>\"早く！\" Lemoness があなたを呼びます。 \"出来る限り多くの触手とタスクを叩いて！次がやってこられないうちに！\"",
    "questKrakenBoss": "The Kraken of Inkomplete",
    "questKrakenCompletion": "巨大イカから逃れると、幾つかの卵が水面に浮いていました。それを調べたLemonessが、訝る顔をぱっと明るくしました。\n\"これはコウイカの卵よ！\"と彼女は言いました。\"あなたがやり遂げたことのご褒美として、これはもらっていきましょう。\"",
    "questKrakenDropCuttlefishEgg": "コウイカ(卵)",
    "questKrakenUnlockText": "市場でのイカのたまご購入をアンロック",
    "questWhaleText": "クジラの叫び",
    "questWhaleNotes": "あなたは潜水艦で”遅れがちレース”を見に行くために、勤勉波止場にやってきました。突然、耳をつんざく咆哮が響きます。あなたは足を止めて耳をふさがざるを得ませんでした。\"あそこで奴が潮を吹いた！\"そう叫ぶキャプテン @krazjegaの指す先には、泣き叫ぶ巨大なクジラの姿があります。\"奴があそこを壊しまわっている間は、安全に潜水艦にたどり着くことは無理だ！\"\n\n\"早く\" @UncommonCriminal が呼びます。”この可哀想な化物をおとなしくさせるのに手を貸して、そうすれば彼女が何故これほど騒ぎ立てるのか分かるでしょう！” ",
    "questWhaleBoss": "叫ぶクジラ",
    "questWhaleCompletion": "過酷な仕事の末、最終的にクジラは雷鳴のような叫びを止めました。\"彼女は悪い習慣の波に飲まれかかっていたようですが\"と@zoebeagle は言います。\"あなたの弛まぬ努力のおかげで、状況は一転したようです！\" あなたが潜水艦に乗り込むと、幾つかのクジラの卵があなたの方に漂ってきました。あなたはそれをすくい上げました。",
    "questWhaleDropWhaleEgg": "クジラ(卵)",
    "questWhaleUnlockText": "市場でのクジラのたまご購入をアンロック",
    "questDilatoryDistress1Text": "Dilatory Distress, Part 1: Message in a Bottle",
    "questDilatoryDistress1Notes": "再建された都市Dilatoryから、メッセージボトルがとどきました！そこにはこう書いてあります。「親愛なるHabitica人よ、我々はあなた方の助けを再び必要としています。私達の姫君が行方不明となり、都市は正体不明の水の悪魔たちに包囲されました！今シャコ達が侵略者を入江で押しとどめています。どうか私達を助けて下さい！」　水中都市への長旅をするには、水中で呼吸できなければなりません。幸いなことに、錬金術士の@Bengaと@hazelがこれをしっかり可能にしてくれます！あなたが適切な材料を見つけてきさえすれば、ですが。",
    "questDilatoryDistress1Completion": "あなたは水かき付きの鎧を装備し、できるだけ早くDilatoryに向かって泳ぎました。マーフォーク達と彼らのシャコ達は一時は何とか化け物たちが都市へ侵入するのを防いだようですが、今は劣勢です。あなたが城壁に入るやいなや、怖ろしい包囲軍が襲い掛かってきました！",
    "questDilatoryDistress1CollectFireCoral": "火の珊瑚",
    "questDilatoryDistress1CollectBlueFins": "青い鰭",
    "questDilatoryDistress1DropArmor": "Finned Oceanic Armor (Armor)",
    "questDilatoryDistress2Text": "Dilatory Distress, Part 2: Creatures of the Crevasse",
    "questDilatoryDistress2Notes": "The siege can be seen from miles away: thousands of disembodied skulls rushing through a portal in the crevasse walls and making their way towards Dilatory.<br><br>When you meet King Manta in his war room, his eyes seem sunken, and his face is worried. \"My daughter Adva disappeared into the Dark Crevasse just before this siege began. Please find her and bring her back home safely! I will lend you my Fire Coral Circlet to aid you. If you succeed, it is yours.\"",
    "questDilatoryDistress2Completion": "You vanquish the nightmarish horde of skulls, but you feel no closer to finding Adva. You speak to @Kiwibot, the royal tracker, to see if she has any ideas. \"The mantis shrimps that defend the city must have seen Adva escape,\" @Kiwibot says. \"Try following them into the Dark Crevasse.\"",
    "questDilatoryDistress2Boss": "Water Skull Swarm",
    "questDilatoryDistress2RageTitle": "Swarm Respawn",
    "questDilatoryDistress2RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Water Skull Swarm will heal 30% of its remaining health!",
    "questDilatoryDistress2RageEffect": "`Water Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls pour forth from the crevasse, bolstering the swarm!",
    "questDilatoryDistress2DropSkeletonPotion": "骨のたまごがえしの薬",
    "questDilatoryDistress2DropCottonCandyBluePotion": "水色のたまごがえしの薬",
    "questDilatoryDistress2DropHeadgear": "炎のサンゴのサークレット(頭装備)",
    "questDilatoryDistress3Text": "Dilatory Distress, Part 3: Not a Mere Maid",
    "questDilatoryDistress3Notes": "You follow the mantis shrimps deep into the Crevasse, and discover an underwater fortress. Princess Adva, escorted by more watery skulls, awaits you inside the main hall. \"My father has sent you, has he not? Tell him I refuse to return. I am content to stay here and practice my sorcery. Leave now, or you shall feel the wrath of the ocean's new queen!\" Adva seems very adamant, but as she speaks you notice a strange, ruby pendant on her neck glowing ominously... Perhaps her delusions would cease should you break it?",
    "questDilatoryDistress3Completion": "Finally, you manage to pull the bewitched pendant from Adva's neck and throw it away. Adva clutches her head. \"Where am I? What happened here?\" After hearing your story, she frowns. \"This necklace was given to me by a strange ambassador - a lady called 'Tzina'. I don't remember anything after that!\"<br><br>Back at Dilatory, Manta is overjoyed by your success. \"Allow me to reward you with this trident and shield! I ordered them from @aiseant and @starsystemic as a gift for Adva, but... I'd rather not put weapons in her hands any time soon.\"",
    "questDilatoryDistress3Boss": "Adva, the Usurping Mermaid",
    "questDilatoryDistress3DropFish": "魚　(食料）",
    "questDilatoryDistress3DropWeapon": "ざざっと波の三叉(武器)",
    "questDilatoryDistress3DropShield": "Moonpearl Shield (Shield-Hand Item)",
    "questCheetahText": "Such a Cheetah",
    "questCheetahNotes": "As you hike across the Sloensteadi Savannah with your friends @PainterProphet, @tivaquinn, @Unruly Hyena, and @Crawford, you're startled to see a Cheetah screeching past with a new Habitican clamped in its jaws. Under the Cheetah's scorching paws, tasks burn away as though complete -- before anyone has the chance to actually finish them! The Habitican sees you and yells, \"Please help me! This Cheetah is making me level too quickly, but I'm not getting anything done. I want to slow down and enjoy the game. Make it stop!\" You fondly remember your own fledgling days, and know that you have to help the newbie by stopping the Cheetah!",
    "questCheetahCompletion": "The new Habitican is breathing heavily after the wild ride, but thanks you and your friends for your help. \"I'm glad that Cheetah won't be able to grab anyone else. It did leave some Cheetah eggs for us, so maybe we can raise them into more trustworthy pets!\"",
    "questCheetahBoss": "チーター",
    "questCheetahDropCheetahEgg": "チーター（たまご）",
    "questCheetahUnlockText": "市場でのチーターのたまご購入をアンロック",
    "questHorseText": "Ride the Night-Mare",
    "questHorseNotes": "While relaxing in the Tavern with @beffymaroo and @JessicaChase, the talk turns to good-natured boasting about your adventuring accomplishments. Proud of your deeds, and perhaps getting a bit carried away, you brag that you can tame any task around. A nearby stranger turns toward you and smiles. One eye twinkles as he invites you to prove your claim by riding his horse.\nAs you all head for the stables, @UncommonCriminal whispers, \"You may have bitten off more than you can chew. That's no horse - that's a Night-Mare!\" Looking at its stamping hooves, you begin to regret your words...",
    "questHorseCompletion": "It takes all your skill, but finally the horse stamps a couple of hooves and nuzzles you in the shoulder before allowing you to mount. You ride briefly but proudly around the Tavern grounds while your friends cheer. The stranger breaks into a broad grin.\n\"I can see that was no idle boast! Your determination is truly impressive. Take these eggs to raise horses of your own, and perhaps we'll meet again one day.\" You take the eggs, the stranger tips his hat... and vanishes.",
    "questHorseBoss": "Night-Mare",
    "questHorseDropHorseEgg": "馬（たまご）",
    "questHorseUnlockText": "市場での馬のたまご購入をアンロック",
    "questBurnoutText": "Burnout and the Exhaust Spirits",
    "questBurnoutNotes": "It is well past midnight, still and stiflingly hot, when Redphoenix and scout captain Kiwibot abruptly burst through the city gates. \"We need to evacuate all the wooden buildings!\" Redphoenix shouts. \"Hurry!\"<br><br>Kiwibot grips the wall as she catches her breath. \"It's draining people and turning them into Exhaust Spirits! That's why everything was delayed. That's where the missing people have gone. It's been stealing their energy!\"<br><br>\"'It'?'\" asks Lemoness.<br><br>And then the heat takes form.<br><br>It rises from the earth in a billowing, twisting mass, and the air chokes with the scent of smoke and sulphur. Flames lick across the molten ground and contort into limbs, writhing to horrific heights. Smoldering eyes snap open, and the creature lets out a deep and crackling cackle.<br><br> Kiwibot whispers a single word.<br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong>Burnout is DEFEATED!</strong><br><br>With a great, soft sigh, Burnout slowly releases the ardent energy that was fueling its fire. As the monster curls quietly into ashes, its stolen energy shimmers through the air, rejuvenating the Exhaust Spirits and returning them to their true forms.<br><br>Ian, Daniel, and the Seasonal Sorceress cheer as Habiticans rush to greet them, and all the missing citizens of the Flourishing Fields embrace their friends and families. The final Exhaust Spirit transforms into the Joyful Reaper herself!<br><br>\"Look!\" whispers @Baconsaur, as the ashes begin to glitter. Slowly, they resolve into hundreds of shining phoenixes!<br><br>One of the glowing birds alights on the Joyful Reaper's skeletal arm, and she grins at it. \"It has been a long time since I've had the exquisite privilege to behold a phoenix in the Flourishing Fields,\" she says. \"Although given recent occurrences, I must say, this is highly thematically appropriate!\"<br><br>Her tone sobers, although (naturally) her grin remains. \"We're known for being hard-working here, but we are also known for our feasts and festivities. Rather ironic, I suppose, that as we strove to plan a spectacular party, we refused to permit ourselves any time for fun. We certainly won't make the same mistake twice!\"<br><br>She claps her hands. \"Now - let's celebrate!\"",
    "questBurnoutCompletionChat": "`Burnout is DEFEATED!`\n\nWith a great, soft sigh, Burnout slowly releases the ardent energy that was fueling its fire. As the monster curls quietly into ashes, its stolen energy shimmers through the air, rejuvenating the Exhaust Spirits and returning them to their true forms.\n\nIan, Daniel, and the Seasonal Sorceress cheer as Habiticans rush to greet them, and all the missing citizens of the Flourishing Fields embrace their friends and families. The final Exhaust Spirit transforms into the Joyful Reaper herself!\n\n\"Look!\" whispers @Baconsaur, as the ashes begin to glitter. Slowly, they resolve into hundreds of shining phoenixes!\n\nOne of the glowing birds alights on the Joyful Reaper's skeletal arm, and she grins at it. \"It has been a long time since I've had the exquisite privilege to behold a phoenix in the Flourishing Fields,\" she says. \"Although given recent occurrences, I must say, this is highly thematically appropriate!\"\n\nHer tone sobers, although (naturally) her grin remains. \"We're known for being hard-working here, but we are also known for our feasts and festivities. Rather ironic, I suppose, that as we strove to plan a spectacular party, we refused to permit ourselves any time for fun. We certainly won't make the same mistake twice!\"\n\nShe claps her hands. \"Now - let's celebrate!\"\n\nAll Habiticans receive:\n\nPhoenix Pet\nPhoenix Mount\nAchievement: Savior of the Flourishing Fields\nBasic Candy\nVanilla Candy\nSand Candy\nCinnamon Candy\nChocolate Candy\nRotten Candy\nSour Pink Candy\nSour Blue Candy\nHoney Candy",
    "questBurnoutBoss": "焼損",
    "questBurnoutBossRageTitle": "Exhaust Strike",
    "questBurnoutBossRageDescription": "When this gauge fills, Burnout will unleash its Exhaust Strike on Habitica!",
    "questBurnoutDropPhoenixPet": "不死鳥 (ペット)",
    "questBurnoutDropPhoenixMount": "不死鳥 (騎獣)",
    "questBurnoutBossRageQuests": "`Burnout uses EXHAUST STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and now Burnout is inflamed with energy! With a crackling snarl, it engulfs Ian the Quest Master in a surge of spectral fire. As fallen quest scrolls smolder, the smoke clears, and you see that Ian has been drained of energy and turned into a drifting Exhaust Spirit!\n\nOnly defeating Burnout can break the spell and restore our beloved Quest Master. Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questBurnoutBossRageSeasonalShop": "`Burnout uses EXHAUST STRIKE!`\n\nAhh!!! Our incomplete Dailies have fed the flames of Burnout, and now it has enough energy to strike again! It lets loose a gout of spectral flame that sears the Seasonal Shop. You're horrified to see that the cheery Seasonal Sorceress has been transformed into a drooping Exhaust Spirit.\n\nWe have to rescue our NPCs! Hurry, Habiticans, complete your tasks and defeat Burnout before it strikes for a third time!",
    "questBurnoutBossRageTavern": "`Burnout uses EXHAUST STRIKE!`\n\nMany Habiticans have been hiding from Burnout in the Tavern, but no longer! With a screeching howl, Burnout rakes the Tavern with its white-hot hands. As the Tavern patrons flee, Daniel is caught in Burnout's grip, and transforms into an Exhaust Spirit right in front of you!\n\nThis hot-headed horror has gone on for too long. Don't give up... we're so close to vanquishing Burnout for once and for all!",
    "questFrogText": "Swamp of the Clutter Frog",
    "questFrogNotes": "As you and your friends are slogging through the Swamps of Stagnation, @starsystemic points at a large sign. \"Stay on the path -- if you can.\"<br><br>\"Surely that isn't hard!\" @RosemonkeyCT says. \"It's broad and clear.\"<br><br>But as you continue, you notice that path is gradually overtaken by the muck of the swamp, laced with bits of strange blue debris and clutter, until it's impossible to proceed.<br><br>As you look around, wondering how it got this messy, @Jon Arjinborn shouts, \"Look out!\" An angry frog leaps from the sludge, clad in dirty laundry and lit by blue fire. You will have to overcome this poisonous Clutter Frog to progress!",
    "questFrogCompletion": "The frog cowers back into the muck, defeated. As it slinks away, the blue slime fades, leaving the way ahead clear.<br><br>Sitting in the middle of the path are three pristine eggs. \"You can even see the tiny tadpoles and through the clear casing!\" @Breadstrings says. \"Here, you should take them.\"",
    "questFrogBoss": "Clutter Frog",
    "questFrogDropFrogEgg": "カエル（たまご）",
    "questFrogUnlockText": "市場でのカエルのたまご購入をアンロック",
    "questSnakeText": "The Serpent of Distraction",
    "questSnakeNotes": "It takes a hardy soul to live in the Sand Dunes of Distraction. The arid desert is hardly a productive place, and the shimmering dunes have led many a traveler astray. However, something has even the locals spooked. The sands have been shifting and upturning entire villages. Residents claim a monster with an enormous serpentine body lies in wait under the sands, and they have all pooled together a reward for whomever will help them find and stop it. The much-lauded snake charmers @EmeraldOx and @PainterProphet have agreed to help you summon the beast. Can you stop the Serpent of Distraction?",
    "questSnakeCompletion": "With assistance from the charmers, you banish the Serpent of Distraction. Though you were happy to help the inhabitants of the Dunes, you can't help but feel a little sad for your fallen foe. While you contemplate the sights, @LordDarkly approaches you. \"Thank you! It's not much, but I hope this can express our gratitude properly.\" He hands you some Gold and... some Snake eggs! You will see that majestic animal again after all.",
    "questSnakeBoss": "Serpent of Distraction",
    "questSnakeDropSnakeEgg": "蛇（たまご）",
    "questSnakeUnlockText": "市場でのヘビのたまご購入をアンロック",
    "questUnicornText": "Convincing the Unicorn Queen",
    "questUnicornNotes": "Conquest Creek has become muddied, destroying Habit City's fresh water supply! Luckily, @Lukreja knows an old legend that claims that a unicorn's horn can purify the foulest of waters. Together with your intrepid guide @UncommonCriminal, you hike through the frozen peaks of the Meandering Mountains. Finally, at the icy summit of Mount Habitica itself, you find the Unicorn Queen amid the glittering snows. \"Your pleas are compelling,\" she tells you. \"But first you must prove that you are worthy of my aid!\"",
    "questUnicornCompletion": "Impressed by your diligence and strength, the Unicorn Queen at last agrees that your cause is worthy. She allows you to ride on her back as she soars to the source of Conquest Creek. As she lowers her golden horn to the befouled waters, a brilliant blue light rises from the water’s surface. It is so blinding that you are forced to close your eyes. When you open them a moment later, the unicorn is gone. However, @rosiesully lets out a cry of delight: the water is now clear, and three shining eggs rest at the creek’s edge.",
    "questUnicornBoss": "The Unicorn Queen",
    "questUnicornDropUnicornEgg": "Unicorn (Egg)",
    "questUnicornUnlockText": "市場でのユニコーンのたまご購入をアンロック",
    "questSabretoothText": "The Sabre Cat",
    "questSabretoothNotes": "A roaring monster is terrorizing Habitica! The creature stalks through the wilds and woods, then bursts forth to attack before vanishing again. It's been hunting innocent pandas and frightening the flying pigs into fleeing their pens to roost in the trees. @Inventrix and @icefelis explain that the Zombie Sabre Cat was set free while they were excavating in the ancient, untouched ice-fields of the Stoikalm Steppes. \"It was perfectly friendly at first – I don't know what happened. Please, you have to help us recapture it! Only a champion of Habitica can subdue this prehistoric beast!\"",
    "questSabretoothCompletion": "After a long and tiring battle, you wrestle the Zombie Sabre Cat to the ground. As you are finally able to approach, you notice a nasty cavity in one of its sabre teeth. Realising the true cause of the cat's wrath, you're able to get the cavity filled by @Fandekasp, and advise everyone to avoid feeding their friend sweets in future. The Sabre Cat flourishes, and in gratitude, its tamers send you a generous reward – a clutch of sabretooth eggs!",
    "questSabretoothBoss": "Zombie Sabre Cat",
    "questSabretoothDropSabretoothEgg": "Sabretooth (Egg)",
    "questSabretoothUnlockText": "市場でのサーベルタイガーのたまご購入をアンロック",
    "questMonkeyText": "Monstrous Mandrill and the Mischief Monkeys",
    "questMonkeyNotes": "The Sloensteadi Savannah is being torn apart by the Monstrous Mandrill and his Mischief Monkeys! They shriek loudly enough to drown out the sound of approaching deadlines, encouraging everyone to avoid their duties and keep monkeying around. Alas, plenty of people ape this bad behavior. If no one stops these primates, soon everyone's tasks will be as red as the Monstrous Mandrill's face!<br><br>\"It will take a dedicated adventurer to resist them,\" says @yamato.<br><br>\"Quick, let's get this monkey off everyone's backs!\" @Oneironaut yells, and you charge into battle.",
    "questMonkeyCompletion": "You did it! No bananas for those fiends today. Overwhelmed by your diligence, the monkeys flee in panic. \"Look,\" says @Misceo. \"They left a few eggs behind.\"<br><br>@Leephon grins. \"Maybe a well-trained pet monkey can help you as much as the wild ones hinder you!\"",
    "questMonkeyBoss": "Monstrous Mandrill",
    "questMonkeyDropMonkeyEgg": "サル（たまご）",
    "questMonkeyUnlockText": "市場でのサルのたまご購入をアンロック",
    "questSnailText": "The Snail of Drudgery Sludge",
    "questSnailNotes": "You're excited to begin questing in the abandoned Dungeons of Drudgery, but as soon as you enter, you feel the ground under your feet start to suck at your boots. You look up to the path ahead and see Habiticans mired in slime. @Overomega yells, \"They have too many unimportant tasks and dailies, and they're getting stuck on things that don't matter! Pull them out!\"<br><br>\"You need to find the source of the ooze,\" @Pfeffernusse agrees, \"or the tasks that they cannot accomplish will drag them down forever!\"<br><br>Pulling out your weapon, you wade through the gooey mud.... and encounter the fearsome Snail of Drudgery Sludge.",
    "questSnailCompletion": "You bring your weapon down on the great Snail's shell, cracking it in two, releasing a flood of water. The slime is washed away, and the Habiticans around you rejoice. \"Look!\" says @Misceo. \"There's a small group of snail eggs in the remnants of the muck.\"",
    "questSnailBoss": "Snail of Drudgery Sludge",
    "questSnailDropSnailEgg": "カタツムリ（たまご）",
    "questSnailUnlockText": "市場でのカタツムリのたまご購入をアンロック",
    "questBewilderText": "まどわしのビ・ワイルダー",
    "questBewilderNotes": "お祭りさわぎは、いつも同じようにはじまります。<br><br>いうことのない料理、つい体が動いてしまう音楽、象たちまで踊りはじめ、それがあたり前になりつつあります。テーブルにあふれんばかりの花のそばで、Habitica の民は笑い、たわむれています。いちばんイヤなタスクをやっつけた幸せにあふれ、エイプリルフールの旋風、そしてここ Habitica でのちょっとした技や、あそこ現実世界での気の利いた冗談に花を咲かせていました。<br><br>まどわしの時計台が深夜を打ち、4月1日の終わりを告げようとしたとき、エイプリル・フールが舞台に飛びのってスピーチをはじめました。<br><br>「友達のみなさん!　敵のみなさん!　お集まりのみなさん!　お耳を拝借」。集まっていた人びとは、くすくす笑いながら頭の上に動物の耳を生やし、その新しいアクセサリーとともにポーズをとった。<br><br>「みなさんご承知の通り…」、フールはつづけます。「ワタクシの混乱の幻影は、いつもたった１日で消えてしまいます。しかし、ここに喜んでご報告いたします。ワタクシはついに発見したのです。もう重い責任をせおって一歩一歩進む必要などありません。終わることのない享楽を保証する近道を発見したのです!　いとしい Habitica のみなさん、ワタクシの新しい友人である魔法使いをご紹介しましょう。その名も『ビ・ワイルダー(Be-Wilder)』っ!」<br><br>レモネスは突然のことに驚き、食べかけていたフランス料理の前菜をこぼしてしまうほどでした。「待て!　信じちゃいけない…」<br><br>しかし、突然あたりに霧があふれ、あやしいきらめきを放ちながらどんどん濃くなったかと思うと、エイプリル・フールをとりかこみます。雲のような羽が生え、首が伸びていき、ついには巨大な鳥となったのです。恐ろしい鳴き声をあげながら羽ばたき、羽根が幻影となってくりだされるその姿に、集まった人びとは言葉を失ってしまいました。<br><br>「おお、ワタクシを呼び出したということは、それだけ Habitica の民が愚かになったということですね。この日を何年待ったことでしょう。とうとうこの体を手に入れましたよ。」<br><br>恐ろしい羽音を立てながら、まどわしの魔法のハチが空に浮かぶ街からいっせいに飛び立ちました。一本、また一本、鮮やかな春の花が宙を舞い、そして枯れ落ちたものが辻を巻いています。<br><br>「何をおそれているんでしょう?　親愛なる友人たちよ」、ビ・ワイルダーが翼を打ち鳴らし、声をあげました。「もう『ごほうび』のために苦労する必要などないのですよ。あなたたちが欲するものすべてを、ワタクシが差し上げましょう」<br><br>空から猛烈なコインの雨が降ってきて、すごい勢いで地面をたたきつけます。人びとは叫び、逃げまどいます。「ジョークのつもりか?」、ベーコンザウアー(Baconsaur) は、ゴールドが窓を割り、屋根板を壊すのを見て黙っていられません。<br><br>頭上でいなづまが走るので、絵かきのプロフェットはしゃがみ込みました。太陽は霧におおいかくされていきます。「違う!　今じゃない。今じゃないはずだ!」<br><br>急ぐのです、Habitica の民よ!　世界のボスに私たちのゴールを破壊させるわけにはいきません。やるべきタスクに集中すれば、いつものいたずらっ子のエイプリル・フールを救うことができます。そして願わくば、私たち自身を救うことでもあるのです。",
    "questBewilderCompletion": "<strong>ビ・ワイルダーを倒しました!</strong><br><br>やりました!　ビ・ワイルダーの静かな悲鳴は宙に舞い、切りさかれた羽は雨のように降り注いでいます。やがて静かに、だんだんと光り輝くかすみは渦雲へと変わりました。霧の間から新鮮な陽光が注ぎ、いまわしき霧が濡らしたものすべてを照らし、気持ちよく乾かしていきます。せきをしながら、ありがたい人間の姿へと戻ったベイリー、マット、アレックス…そしてエイプリル・フール自身。<br><br><strong>まどわしのエイプリル フールは救われました!</strong><br><br>エイプリル・フールは、どうにもはずかしそうにしています。「あ、ああ…。ワタクシはちょっと…まいあがってしまったようです」。そう話すと小さくなっています。<br><br>集まった人びとはぶつぶつとささやきあっています。まだぬれている花々は歩道で倒れたまま。どこか遠くで音と水しぶきをたてて屋根がくずれていきます。<br><br>「ああ、そう…」、エイプリル・フールが口を開きました。「その通り。ワタクシが申し上げたいのは…ものすごく申しわけございません。」　彼は大きなため息をつきました。 「これはもう、まったくお楽しみとかお遊びではございません。ときどきやるからよろしいのですね。来年のいたずらにむけて準備をしてまいります。」<br><br>赤い不死鳥が意味あり気に、せきをしました。<br><br>「いえ、ワタクシが申し上げたいのは、今年の春のかたづけの準備をいたします!」　エイプリル・フールはあわてていいなおしました。「心配にはおよびません。すぐに Habit シティを串ざしにやっつけてさしあげます。幸運なことに両手にモップを持たせたら、私の右に出るものはございませんから」<br><br>勇気づけるようにバンドがマーチを奏ではじめました。<br><br>いつもの Habit シティに戻ったのは、ついこの間のことです。くわえて、ビ・ワイルダーは雲となって消え、まどわしの魔法のハチたちも本来の仕事に戻り、やがて花も咲き、街もかつての場所に浮かび上がりました。<br><br>Habitica の人びとが魔法のハチを大切にするのを見て、エイプリル・フールの目がかがやきました。「おほーっ。いいことを思いつきました。ハチを Habitica のペットや騎獣にしてはいかがでしょう?　これはワタクシからの贈り物でございます。一生懸命働くことと甘いごほうびのバランスのシンボルとして、また今回の件をつまらない昔話にしていただければ」とウインク。「そうそう。ハチたちは針をもっておりませんから。フールの名にかけて」",
    "questBewilderCompletionChat": "ビ・ワイルダーを倒しました!\n\nやりました!　ビ・ワイルダーの静かな悲鳴は宙に舞い、切りさかれた羽は雨のように降り注いでいます。やがて静かに、だんだんと光り輝くかすみは渦雲へと変わりました。霧の間から新鮮な陽光が注ぎ、いまわしき霧が濡らしたものすべてを照らし、気持ちよく乾かしていきます。せきをしながら、ありがたい人間の姿へと戻ったベイリー、マット、アレックス…そしてエイプリル・フール自身。\n\nまどわしのエイプリル フールは救われました!\n\nエイプリル・フールは、どうにもはずかしそうにしています。「あ、ああ…。ワタクシはちょっと…まいあがってしまったようです」。そう話すと小さくなっています。\n\n集まった人びとはぶつぶつとささやきあっています。まだぬれている花々は歩道で倒れたまま。どこか遠くで音と水しぶきをたてて屋根がくずれていきます。\n\n「ああ、そう…」、エイプリル・フールが口を開きました。「その通り。ワタクシが申し上げたいのは…ものすごく申しわけございません。」　彼は大きなため息をつきました。 「これはもう、まったくお楽しみとかお遊びではございません。ときどきやるからよろしいのですね。来年のいたずらにむけて準備をしてまいります。」\n\n赤い不死鳥が意味あり気に、せきをしました。\n\n「いえ、ワタクシが申し上げたいのは、今年の春のかたづけの準備をいたします!」　エイプリル・フールはあわてていいなおしました。「心配にはおよびません。すぐに Habit シティを串ざしにやっつけてさしあげます。幸運なことに両手にモップを持たせたら、私の右に出るものはございませんから」\n\n勇気づけるようにバンドがマーチを奏ではじめました。\n\nいつもの Habit シティに戻ったのは、ついこの間のことです。くわえて、ビ・ワイルダーは雲となって消え、まどわしの魔法のハチたちも本来の仕事に戻り、やがて花も咲き、街もかつての場所に浮かび上がりました。\n\nHabitica の人びとが魔法のハチを大切にするのを見て、エイプリル・フールの目がかがやきました。「おほーっ。いいことを思いつきました。ハチを Habitica のペットや騎獣にしてはいかがでしょう?　これはワタクシからの贈り物でございます。一生懸命働くことと甘いごほうびのバランスのシンボルとして、また今回の件をつまらない昔話にしていただければ」とウインク。「そうそう。ハチたちは針をもっておりませんから。フールの名にかけて」",
    "questBewilderBossRageTitle": "だましの一撃",
    "questBewilderBossRageDescription": "このゲージがいっぱいになると、ビ・ワイルダーは Habitica に「だましの一撃」を放ちます!",
    "questBewilderDropBumblebeePet": "不思議なハチ (ペット)",
    "questBewilderDropBumblebeeMount": "不思議なハチ (騎獣)",
    "questBewilderBossRageMarket": "ビ・ワイルダーがだましの一撃を放ちました!\n\nなんてことだ!　私たちの最大の努力にかかわらず、ビ・ワイルダーのまどわしの幻影に気をとられ、日課のいくつかをやり忘れてしまいました!　輝く鳥がクワッっと鳴きながら翼を打ちつけると、商人・アレックスのまわりに霧のかたまりを立ちのぼりました。霧が晴れると、アレックスはとりつかれてしまっています。「無料サンプルを持っていきな!」　陽気に叫ぶと爆発するたまごと薬を逃げる Habitica の人びとに投げつけはじめました。間違いなく、こんなセールはごめんです。\n\n急いで!　またほかのだれかがとりつかれる前に、日課に集中してモンスターをやっつけましょう!",
    "questBewilderBossRageStables": "ビ・ワイルダーがだましの一撃をくわえました!\n\nあーっ!!!　またもやビ・ワイルダーが目をくらませたせいで、私たちは日課から目をそらしてしまいました。そして今度は猛獣使いのマットに攻撃をくわえたのです!　渦巻く霧がマットをおそったかと思うと、マットはおそろしい翼の生えた生き物に変えられてしまいました。動物小屋のペットと騎獣たちは、悲しげな遠吠えをあげています。速く!　タスクに集中して卑劣な破壊行為を止めましょう!",
    "questBewilderBossRageBailey": "ビ・ワイルダーがだましの一撃を放ちました!\n\n気をつけて!　ニュース報道によると、街のお知らせ係・ベイリーがビ・ワイルダーにとりつかれてしまいました。彼女は空に浮かび、邪気に満ちた役に立たない金切り声をあげています。ああ、私たちはどうやっていまの状況を知ればいいのでしょう?\n\nあきらめてはいけません。私たちは、これを最後に、このじゃまな鳥をやっつけるために力を合わせるときです。",
    "questFalconText": "「グズグズ」の鳥",
    "questFalconNotes": "Habitica 山は、迫りくる To Do の山の影に隠れてしまっています。かつては達成感あふれるピクニックに絶好の場所だったのです。タスクが手におえないほどにふくらむまでは。今はおそろしい「グズグズ」という薄汚い鳥の住みかになっており、Habitica の人びとがタスクを達成するのをさまたげているのです!<br><br>「メンドー!」　鳥たちは @JonArinbjorn と @Onheiron にむかってほえるように鳴きます。「いま始めるには時間がかかりそうだ!　明日にしても変わらないじゃないか!　なんでやるの?　楽しいの?」<br><br>二度としない…あなたは誓います。自分自身の To Do の山に登り、「グズグズ」の鳥をやっつけるのです!",
    "questFalconCompletion": "ついに「グズグズ」の鳥に勝利し、あなたは腰をおろし、景色を楽しみながら疲れをいやします。<br><br>「ワオ!」と @Trogdorina 。「勝ちましたね!」と @Squish がつづきます。「私が見つけたたまごです。ほうびとして持っていってください」",
    "questFalconBoss": "「グズグズ」の鳥",
    "questFalconDropFalconEgg": "タカ ( たまご )",
    "questFalconUnlockText": "市場でタカのたまごが購入できるようアンロック",
    "questTreelingText": "The Tangle Tree",
    "questTreelingNotes": "It's the annual Garden Competition, and everyone is talking about the mysterious project which @aurakami has promised to unveil. You join the crowd on the day of the big announcement, and marvel at the introduction of a moving tree. @fuzzytrees explains that the tree will help with garden maintenance, showing how it can mow the lawn, trim the hedge and prune the roses all at the same time – until the tree suddenly goes wild, turning its secateurs on its creator! The crowd panics as everyone tries to flee, but you aren't afraid – you leap forward, ready to do battle.",
    "questTreelingCompletion": "You dust yourself off as the last few leaves drift to the floor. In spite of the upset, the Garden Competition is now safe – although the tree you just reduced to a heap of wood chips won't be winning any prizes! \"Still a few kinks to work out there,\" @PainterProphet says. \"Perhaps someone else would do a better job of training the saplings. Do you fancy a go?\"",
    "questTreelingBoss": "Tangle Tree",
    "questTreelingDropTreelingEgg": "Treeling (Egg)",
    "questTreelingUnlockText": "Unlocks purchasable Treeling eggs in the Market"
}