{
    "rebirthNew": "転生: 新しい冒険が始められます！",
    "rebirthUnlock": "「転生」機能をアンロックしました！この特別なアイテムを用いることで、今のタスクやアチーブメント、ペットなどの状態を保持したままレベル1からニューゲームを始めることができます。あなたが Habitica においてやれることを全てやりきってしまったと感じたときや、新しい機能を新鮮な目で経験してみたいと思ったときなどは、この機能を用いることで Habitica における新しい人生を始めることができます！",
    "rebirthBegin": "転生: 新しい冒険をはじめる",
    "rebirthStartOver": "Rebirth starts your character over from Level 1.",
    "rebirthAdvList1": "あなたのHPは満タンになります。",
    "rebirthAdvList2": "You have no Experience, Gold, or Equipment (with the exception of free items like Mystery items).",
    "rebirthAdvList3": "あなたのHabits,、日課、およびTO-DOSは黄色にリセットされ、ストリークはリセットされます。",
    "rebirthAdvList4": "新しいクラスを獲得するまでは、あなたは初期の戦士クラスです。",
    "rebirthInherit": "あなたの新しいキャラクターは前のキャラクターからいくつかを引き継ぎます:",
    "rebirthInList1": "タスク、履歴および設定は残ります。",
    "rebirthInList2": "チャレンジ、ギルド、そしてパーティー会員登録は残ります。",
    "rebirthInList3": "ジェム、後援層、および貢献レベルは残ります。",
    "rebirthInList4": "ジェムまたはドロップから得たアイテム (例えばペットや乗り物など) は残りますが、再びロックを解除するまで、それらにアクセスすることはできません。",
    "rebirthInList5": "Limited edition equipment you've purchased can be repurchased, even if its event has ended. To repurchase class-specific equipment, you must first change to the correct class.",
    "rebirthEarnAchievement": "また新しい冒険を開始するために、実績を獲得しましょう!",
    "beReborn": "転生する",
    "rebirthAchievement": "あなたは新しい冒険を始めました! これは転生 <%= number %> で、あなたが達成した最高レベルは <%= level %>.です。この実績を積み重ねるために、より高いレベルに達したときに、次の新しい冒険を始めましょう!",
    "rebirthAchievement100": "You've begun a new adventure! This is Rebirth <%= number %> for you, and the highest Level you've attained is 100 or higher. To stack this Achievement, begin your next new adventure when you've reached at least 100!",
    "rebirthBegan": "新しい冒険が始まりました",
    "rebirthText": "<%= rebirths %> 新しい冒険を始めました",
    "rebirthOrb": "レベルに達成したらオーブオブリバースを使って再スタートしてください",
    "rebirthOrb100": "Used an Orb of Rebirth to start over after attaining Level 100 or higher",
    "rebirthPop": "実績、グッズ、およびタスクと履歴を保持して、レベル1で新しいキャラクターを始めます。",
    "rebirthName": "転生のオーブ",
    "reborn": "転生しました、最大レベル<%= reLevel %>",
    "confirmReborn": "Are you sure?"
}