{
    "subscription": "購読",
    "subscriptions": "購読",
    "subDescription": "ゴールドを使ってジェムを購入したり、毎月ミステリーアイテムをもらったり、進捗履歴を保持したり、デイリーのダブルドロップのキャップを外したり、そしてデベロプメントチームの支援にもなります。更に知るにはクリックしてください。",
    "buyGemsGold": "ジェムをゴールドで購入",
    "buyGemsGoldText": "アレクサンダー商人が1ジェムあたり<%= gemCost %>ゴールドで売ってくれるでしょう。彼の毎月の出荷は最初は上限<%= gemLimit %>ジェムに制限されていますが、この上限は継続購読の3ヶ月ごとに5ジェムづつ増加し、最大で月50ジェムまで増加します。",
    "retainHistory": "完全な履歴エントリーの保持",
    "retainHistoryText": "あなたの完全な履歴をグラフやエクスポートで利用できるようになります。非購読の履歴はデータベースの最適化のために連結されます。",
    "doubleDrops": "デイリードロップキャップが二倍になりました",
    "doubleDropsText": "早く納屋をコンプリートする！",
    "mysteryItem": "ユニークな月額アイテム",
    "mysteryItemText": "毎月アバター用にユニークな化粧品アイテムを受け取るでしょう! さらに継続購読の3ヶ月ごとに、謎のタイムトラベラーズによって、歴史的(そして未来的!)化粧品アイテムへのアクセスが許されるでしょう。",
    "supportDevs": "開発者をサポート",
    "supportDevsText": "あなたの購読がHabitica繁栄の継続や新機能開発の資金援助を促進します。あなたの気前のよさに感謝します!",
    "monthUSD": "ドル / 月",
    "organization": "組織",
    "groupPlans": "企業プラン",
    "indivPlan1": "個人は、Habitica のプレーは無料。小さな利益団体も、無料 (または安価)",
    "indivPlan2": "は行動変容で参加者のやる気を引き出すために使用することができます。書き込みグループ、アートの課題などを考えてみてください。",
    "groupText1": "しかし、グループのリーダーはもっとコントロール、プライバシー、セキュリティ、およびサポートを希望するかもしれません。たとえば、家族、健康やウェルネスのグループ、従業員グループ、およびその他などのグループです。このプランでは、あなたのグループや組織に Habitica のプライベートインスタンスを提供し、安全で独立した",
    "groupText2": "追加のプランの特典は下記を参照してください。もっと詳しい情報は私達に問い合わせしてください！",
    "planFamily": "ファミリー（近日公開）",
    "planGroup": "グループ（近日公開）",
    "dedicatedHost": "専用ホスティング",
    "dedicatedHostText": "専用ホスティング: Habiticaによってホストされる、あなた自身のデータベースとサーバーをあなたが利用するか、必要に応じて私たちはあなたの組織のネットワークにインストールします。チェックされていない場合は、\"共有ホスティング\" プランを使用します: 独立したHabiticaを実行して、あなたの組織は適切なHabiticaとして同じデータベースを使用します。あなたのメンバーは酒場とギルドから遮蔽されていますが、それでも同じサーバー/データベース上にいます。",
    "individualSub": "個人応募",
    "subscribe": "購入",
    "subscribed": "購入した",
    "manageSub": "購読を管理",
    "cancelSub": "購読中止",
    "adminSub": "管理者の購読",
    "morePlans": "今後の予定<br/>近日公開",
    "organizationSub": "任意団体",
    "organizationSubText": "組織のメンバーが、適切に Habitica の外側に参加して、あなたの参加者に焦点を当てます。",
    "hostingType": "ホスティングタイプ",
    "hostingTypeText": "共有ホスティングは、Habiticaと相互作用しなくても、あなたの組織が適切なHabiticaと同じデータベースを使用するという意味です。専用は、独自のデータベースとサーバーを得ることを意味します。Habiticaのホストにあなたのサーバ/DBを持つか、私たちはあなた自身のサーバーにインストールするかを選択することができます。",
    "dedicated": "専用",
    "customDomain": "カスタムドメイン",
    "customDomainText": "私たちは、必要に応じてあなたのインストールに独自のドメインを与えることができます。",
    "maxPlayers": "最大参加者",
    "maxPlayersText": "あなたのプライベート組織内のプレイヤーの最大数。",
    "unlimited": "無限",
    "priSupport": "チケット&ホスティングで優先サポート",
    "priSupportText": "まずサポートを含めて提供されます。",
    "timeSupport": "サポート時間 / 月",
    "timeSupportText": "私たちは、トレーニング、バグ、インストール、および機能のリクエストのためのサポートを提供します。",
    "gameFeatures": "ゲームの特徴",
    "gold2Gem": "ジェムはゴールドで購入することができます",
    "gold2GemText": "メンバーはゴールドでジェムを購入することができるようになります。つまり、あなたの参加者は誰も実際のお金で何も購入する必要はありません。",
    "infiniteGem": "無限リーダージェム",
    "infiniteGemText": "チャレンジ賞、ギルド創造などのようなもののために、私たちは組織のリーダーに、できるだけ多くの必要なジェムを提供します。",
    "notYetPlan": "プランはまだ利用できませんが、クリックして私たちに連絡してください。私たちは更新し続けるでしょう。",
    "contactUs": "お問い合わせ",
    "checkout": "チェックアウト",
    "sureCancelSub": "購読が停止されます。よろしいですか？",
    "subCanceled": "購読が無効となるのは",
    "subGemPop": "あなたはHabiticaに加入していますので、あなたはGoldを使って毎月いくらかジェムを購入することができます。いくつ購入できるかについてはジェムアイコンのコーナーで確認することができます。",
    "subGemName": "購読者ジェム",
    "timeTravelers": "タイムトラベラーズ",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>タイラー<%= linkEnd %>と<%= linkStartVicky %>ビッキー<%= linkEnd %>",
    "timeTravelersTitle": "謎のタイムトラベラーズ",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travelers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travelers will fetch you a rare pet, mount, or Subscriber Item Set from the past... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the pet, mount, or Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "timeTravelersAlreadyOwned": "Congratulations! You already own everything the Time Travelers currently offer. Thanks for supporting the site!",
    "mysticHourglassPopover": "A Mystic Hourglass allows you to purchase certain limited-time items, such as monthly Mystery Item Sets and awards from world bosses, from the past!",
    "subUpdateCard": "クレジットカード情報を変更する",
    "subUpdateTitle": "更新",
    "subUpdateDescription": "支払いに使用するクレジットカード情報を変更する",
    "notEnoughHourglasses": "You don't have enough Mystic Hourglasses.",
    "hourglassBuyEquipSetConfirm": "Buy this full set of items for 1 Mystic Hourglass?",
    "hourglassBuyItemConfirm": "Buy this item for 1 Mystic Hourglass?",
    "petsAlreadyOwned": "Pet already owned.",
    "mountsAlreadyOwned": "Mount already owned.",
    "typeNotAllowedHourglass": "Item type not supported for purchase with Mystic Hourglass. Allowed types:",
    "petsNotAllowedHourglass": "Pet not available for purchase with Mystic Hourglass.",
    "mountsNotAllowedHourglass": "Mount not available for purchase with Mystic Hourglass.",
    "hourglassPurchase": "Purchased an item using a Mystic Hourglass!",
    "hourglassPurchaseSet": "Purchased an item set using a Mystic Hourglass!"
}