{
    "npc": "NPC",
    "npcText": "Backed th' Kickstarter project at th' maximum level!",
    "mattBoch": "Matt Boch",
    "mattShall": "Shall I bring ye yer steed, <%= name %>? Click a mount t' saddle up.",
    "mattBochText1": "Welcome to th' Stable! I be Matt, th' beast master. Choose a pet here to venture at ye side. Feed them 'n they'll grow into powerful steeds.",
    "mattBochText2": "Have a look-see",
    "mattBochText3": "at all th' pets ye can collect.",
    "daniel": "Daniel",
    "danielText": "Welcome to th' Pub! Stay a while 'n meet th' locals. If ye need to rest (vacation? illness?), I'll set ye up in the Quarters. While checked-in, ye Dailies be frozen as-be (checked/unchecked) 'til th' day after check-out. ye gunna not suffer fer missin' them at th' day's end.",
    "danielText2": "Ahoy! If ye be participatin' in a boss quest, th' boss gunna still damage ye fer ye crew mates' missed Dailies!",
    "alexander": "Alexander th' Sutler",
    "welcomeMarket": "Welcome to th' Market! Buy harrrd-to-find eggs 'n potions! Sell ye extras! Commission useful services! Come spy wit' ye eye what we have to offer.",
    "sellForGold": "Sell <%= item %> fer <%= gold %> Doubloons",
    "buyGems": "Buy Gems",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "New Stuff",
    "cool": "Ye Be tellin' Me Later",
    "dismissAlert": "Dismiss This Alert",
    "donateText1": "Adds 20 Gems to ye account. Gems be used to buy special in-game items, such as shirts 'n hairstyles.",
    "donateText2": "Help support HabitRPG",
    "donateText3": "As an open source project, it can use all the help we can get!",
    "donationDesc": "20 Gems, Donation to HabitRPG",
    "payWithCard": "Pay with Card",
    "payNote": "Ahoy! PayPal sometimes takes a long time to clear. We recommend paying with card.",
    "card": "Card",
    "paymentMethods": "Payment Methods:",
    "welcomeHabit": "Welcome to HabitRPG",
    "welcomeHabitT1": "Welcome to HabitRPG, a habit-tracker which treats ye tasks like a Role Playin' Game. I be",
    "welcomeHabitT2": "yer guide!",
    "yourAvatar": "Yer Avatarrr",
    "yourAvatarText": "This is yer avatarrr. It represents ye in th' world o' Habitica. As ye accomplish tasks, yer avatarr will gain levels, earn Doubloons, and equip itself fer further challenges abroad.",
    "avatarCustom": "Avatarr Customization",
    "avatarCustomText": "Ye can customize ye avatarr by clickin' anywhere in 'tis box. Change ye body type, hair color, skin color, 'n more from 'tis menu. Make sure ye scroll all th' way below - we have hairstyle 'n head accessories available as well! ye can also find a number 'o HabitRPG's excitin' social weapons from th' Social menu.",
    "hitPoints": "Hit Points",
    "hitPointsText": "Th' red bar tracks ye avatarr's health points. Whenever ye fail to meet a task, ye take damage 'n lose health. If ye health bar reaches zero, ye die. Dyin' results in th' loss 'o one level, all ye doubloons, 'n a piece 'o equipment.",
    "expPoints": "Experience Points",
    "expPointsText": "Th' yellow bar tracks ye avatarr's experience points. Whenever ye succeed in achievin' a task, ye gain both doubloons 'n experience. When ye experience bar maxes out, ye gain a level. Gainin' levels be how ye unlock new 'n excitin' weapons on HabitRPG.",
    "typeGoals": "Types of Tasks",
    "typeGoalsText": "HabitRPG allows ye to track ye tasks in three different ways. These tasks be categorized in columns as Habits, Dailies, or To-Dos.",
    "tourHabits": "Habits be tasks that ye constantly track. They can be given plus or minus values, allowin' ye to gain experience 'n doubloons fer jolly habits or lose health fer bad ones.",
    "tourDailies": "Dailies be tasks that ye want to complete once a day. Checkin' off a Daily reaps experience 'n doubloons. Failin' to check off ye daily before th' day resets results in a loss 'o health. ye can change ye day start settin's from th' Settin's menu (click th' gear-shaped icon, then click \"Site\").",
    "tourTodos": "To-Dos be one-off tasks that ye can get to eventually. While it be possible to set a date on a To-Do, they be not required. To-Dos make fer a quick 'n easy way to gain experience.",
    "tourRewards": "All those doubloons ye earned gunna allow ye to reward yourself wit' either custom or in-game prizes. Buy them liberally – rewardin' yourself be integral in formin' jolly habits.",
    "hoverOver": "Hover ov'r comments",
    "hoverOverText": "Ye can add comments to ye tasks by clickin' th' edit icon. Hover over each task's comment fer more details 'bout how HabitRPG works. When ye're ready to get started, ye can delete th' existin' tasks 'n add ye own.",
    "unlockFeatures": "Unlock New Features",
    "unlockFeaturesT1": "That's all ye need to be knowin' fer now, but I'll be back as ye level up to let ye be knowin' 'bout new weapons ye've unlocked. Each new weapon gunna gift ye more incentives to accomplish ye tasks. Find out more at th'",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "er let yerself be surprised. Good luck!",
    "customAvatar": "Customize Yer Avatarrr",
    "customAvatarText": "Click yer avatarr t' customize yer appearance.",
    "storeUnlocked": "Item Store Unlocked",
    "storeUnlockedText": "Congratulations, ye have unlocked th' Item Store! ye can now buy weapons, armor, potions, etc. Read each item's comment fer more information.",
    "partySys": "Crew System",
    "partySysText": "Be social, join a crew 'n play Habit wit' ye buckos! ye'll be better at ye habits wit' accountability partners. Click User -> Options -> Crew, 'n follow th' instructions. LFG anyone?",
    "classGear": "Class Gear",
    "classGearText": "First: don't panic! ye barnacle-covered gear be in ye inventory, 'n ye're now wearin' ye apprentice <strong><%= klass %></strong> equipment. Wearin' ye class's gear grants ye a 50% bonus to stats. However, feel free to switch back to ye old gear.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to particular stat. Hover over each stat for more information.",
    "autoAllocate": "Auto Allocate",
    "autoAllocateText": "If 'automatic allocation' be checked, ye avatarr gains stats automatically based on ye tasks' attributes, which ye can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if ye hit th' swordfight often, 'n ye 'Swordfight' Daily be set to 'Physical', ye'll gain Strength automatically.",
    "spells": "Spells",
    "spellsText": "Ye can now unlock class-specific spells. ye'll spy wit' ye eye ye first at level 11. ye mana replenishes 10 points per day, plus 1 point per completed",
    "toDo": "To-Do",
    "moreClass": "Fer more information on th' class-system, see"
}