{
    "spellWizardFireballText": "Burst 'o Flames",
    "spellWizardFireballNotes": "Flames blast forth, scorchin' a task. ye reduce th' task's redness, deal damage to any monster ye're battlin', 'n gain Experience–more fer blue tasks.",
    "spellWizardMPHealText": "Ethereal Surge",
    "spellWizardMPHealNotes": "A flow 'o magical energy rushes from ye hands 'n recharges ye crew. Ye crew recovers MP.",
    "spellWizardEarthText": "Earthquake",
    "spellWizardEarthNotes": "Th' ground below ye crew's tasks cracks 'n shakes wit' extreme intensity, slowin' them below 'n openin' them up to more attacks. ye crew gains a buff to experience.",
    "spellWizardFrostText": "Chillin' Frost",
    "spellWizardFrostNotes": "Ice erupts from every surface, swallowin' ye tasks 'n freezin' them in place. ye Dailies' streaks won't reset at th' end 'o th' day. Incomplete Dailies gunna still damage ye!",
    "spellWarriorSmashText": "Brutal Smash",
    "spellWarriorSmashNotes": "Ye savagely hit a sin'le task wit' all 'o ye might. th' task's redness decreases, 'n ye deal extra damage to any monster ye're fightin'.",
    "spellWarriorDefensiveStanceText": "Defensive Stance",
    "spellWarriorDefensiveStanceNotes": "Ye take a moment to relax ye body 'n enter a defensive stance to ready yourself fer th' tasks' next onslaught. Reduces damage from Dailies at th' end 'o th' day.",
    "spellWarriorValorousPresenceText": "Valorous Presence",
    "spellWarriorValorousPresenceNotes": "Ye presence emboldens th' crew. Their newfound courage gives them a boost 'o strength. Crew members gain a buff to their Strength.",
    "spellWarriorIntimidateText": "Intimidating Gaze",
    "spellWarriorIntimidateNotes": "Ye gaze strikes fear into th' hearts 'o ye crew's enemies. th' crew gains a moderate boost to defense.",
    "spellRoguePickPocketText": "Pickpocket",
    "spellRoguePickPocketNotes": "Your nimble fingers run through the task's pockets and find some treasures for yourself. You gain an immediate gold bonus from a task. The 'fatter' (bluer) your task, the more gold you steal!",
    "spellRogueBackStabText": "Backstab",
    "spellRogueBackStabNotes": "Without a sound, ye sweep behind a task 'n stab it in th' back. ye deal higher damage to th' task, wit' a higher chance 'o a critical hit.",
    "spellRogueToolsOfTradeText": "Tools 'o th' Trade",
    "spellRogueToolsOfTradeNotes": "Ye share ye thievery tools wit' th' crew to aid them in 'acquirin'' more doubloons. th' crew's doubloons bonus fer tasks 'n chance 'o loot be buffed fer a day.",
    "spellRogueStealthText": "Stealth",
    "spellRogueStealthNotes": "Ye duck into th' shadows, pullin' up ye hood. Many Dailies won't find ye 'tis nightfall; fewer yet th' higher ye Perception.",
    "spellHealerHealText": "Self-Medicate",
    "spellHealerHealNotes": "Tend to ye own wounds. ye gain a boost to ye health.",
    "spellHealerBrightnessText": "Head Mirror",
    "spellHealerBrightnessNotes": "Ye reflect th' sun off ye head mirror that blinds all 'o ye tasks. th' redness 'o ye tasks be reduced.",
    "spellHealerProtectAuraText": "Preventative Medicine",
    "spellHealerProtectAuraNotes": "Ye prevent scurvy by passin' out fruit, protectin' them from damage. ye crew members gain a buff to their defense.",
    "spellHealerHealAllText": "Bandage Yer Mates",
    "spellHealerHealAllNotes": "Ye bandage the wounds o' ye crew 'n heals them 'o their injuries. Ye crew members gain a boost to their health.",
    "spellSpecialSnowballAuraText": "Snowball",
    "spellSpecialSnowballAuraNotes": "Throw a snowball at a crew member! What could possibly go wrong? Lasts 'til member's new day.",
    "spellSpecialSaltText": "Sea Salt",
    "spellSpecialSaltNotes": "Someone has snowballed ye. Ha ha, extra hardyharhar. Now get 'tis snow off me!",
    "spellSpecialSpookDustText": "Spooky Sparkles",
    "spellSpecialSpookDustNotes": "Turn ye buckos into a floatin' blanket wit' eyes!",
    "spellSpecialOpaquePotionText": "Opaque Potion",
    "spellSpecialOpaquePotionNotes": "Cancel th' effects 'o Spooky Sparkles."
}