{
  "habiticaBackSoon": "אל דאגה, האביטיקה תחזור בקרוב!",
  "importantMaintenance": "אנחנו עובדים על תחזוקה חשובה שתיקח עד 8 בבוקר לפי שעון הקיץ בישראל (5 בבוקר בזמן הסטנדרטי המתואם - UTC).",
  "maintenance": "תחזוקה",
  "maintenanceMoreInfo": "רוצים עוד מידע בנוגע לתחזוקה? <%= linkStart %>העיפו מבט בדף המידע שלנו<%= linkEnd %>.",
  "noDamageKeepStreaks": "לא יהיה לך שום אובדן של רצפים או פגיעה בבריאות שלך!",
  "thanksForPatience": "תודה לך על סבלנותך!",
  "twitterMaintenanceUpdates": "לעדכונים החדשים ביותר, צפו <a href='https://twitter.com/habitica'>בחשבון הטוויטר שלנו</a>, שבו נפרסם מידע על המצב.",
  "veteranPetAward": "בסוף התחזוקה, תקבלו חיית מחמד ותיקה!",

  "maintenanceInfoTitle": "מידע בנוגע לתחזוקה צפויה בהאביטיקה",
  "maintenanceInfoWhat": "מה קורה?",
  "maintenanceInfoWhatText": "ב 21 במאי, האביטיקה תרד לתחזוקה למשך רוב היום. לא תהיה שום פגיעה בנקודות החיים שלכם או כל נזק לחשבון שלכם במהלך אותו סוף השבוע, אפילו אם לא תוכלו להיכנס לחשבון כדי לסמן את המטלות היומיות שלכם בזמן! אנחנו נעבוד קשה מאוד כדי לגרום לפרק הזמן הזה להיות קצר ככל האפשר, ונפרסם עדכונים שוטפים <a href='https://twitter.com/habitica' target='_blank'>בחשבון הטוויטר שלנו</a>. בתום תקופת התחזוקה כולכם תקבלו חיית מחמד נדירה!",
  "maintenanceInfoWhy": "מדוע זה קורה?",
  "maintenanceInfoWhyText": "במהלך מספר החודשים האחרונים, אנחנו הכנסנו אויר מחודש מאחורי הקלעים של האביטיקה. למשל, כתבנו מחדש את הAPI. למרות שלמראית עין על פני השטח לא התרחש כמעט שינוי, יש עולם חדש שלם מתחת. זה יאפשר לנו הרבה יותר גמישות כאשר נרצה לבנות מאפיינים בעתיד, ויוביל לביצועים משופרים!",
  "maintenanceInfoTechDetails": "מעוניינים בפרטים טכניים נוספים? בקרו ב<a href='http://devs.habitica.com/' target='_blank'>מסגריה, בלוג המפתחים שלנו</a>.",
  "maintenanceInfoMore": "מידע נוסף",
  "maintenanceInfoAccountChanges": "איזה שינויים אראה בחשבון כשתסתיים הכתיבה מחדש?",
  "maintenanceInfoAccountChangesText": "At first, there won’t be any notable changes aside from performance improvements for features such as Challenges. If you notice any changes that shouldn’t be there, email us at <%= hrefTechAssistanceEmail %> and we will investigate them for you!",
  "maintenanceInfoAddFeatures": "אילו יכולות חדשות זה יאפשר להאביטיקה להוסיף?",
  "maintenanceInfoAddFeaturesText": "השלמת הכתיבה-מחדש הזו תאפשר לנו להתחיל לשפר את הצ׳אט והגילדות, לאפשר תוכניות לארגונים ומשפחות, והוספת דברים שקשורים לאפקטיביות כמו מטלות חודשיות והיכולת לתעד פעילויות של אתמול! כל אחד מאלו הוא פרוייקט בפני עצמו, אז יקח לנו זמן לבנות אותם, אבל עד שלא סיימנו עם השדרוג, לא יכולנו לחשוב עליהם אפילו.",
  "maintenanceInfoHowLong": "כמה זמן תארך התחזוקה?",
  "maintenanceInfoHowLongText": "אנחנו צריכים להעביר משימות ונתונים לכל 1.3 מיליון המשתמשים של האביטיקה -- משימה לא פשוטה בכלל! אנחנו צופים כי זה יקרה בערך בין 1 בצהריים ל 10 בערב בשעון החוף המערבי (8 בערב עד 5 לפנות בוקר UTC). תיהיו בטוחים שאנחנו עושים את כל שביכולתנו לסיים זאת כמה שיותר מהר! אתם יכול לעקוב <a href='https://twitter.com/habitica' target='_blank'>אחר עדכונים בטוויטר שלנו</a>.",
  "maintenanceInfoStatsAffected": "כיצד יושפעו המטלות היומיות שלנו, הרצפים, הבונוסים וההרפתקאות שאנחנו נוטלים בהן חלק?",
  "maintenanceInfoStatsAffectedText1": "לא יגרם לכם כל נזק ולא תאבדו רצפים בסוף השבוע הזה, אבל חוץ מזה, היום שלכם יתאפס כרגיל! מטלות יומיות שסימנת יהפכו ללא מסומנות, בונוסים יתאפסו, וכדומה. אם אתם בהרפתקת איסוף, עדיין תמצאו פריטים. אם אתם בקרב בוס, עדיין תעשו נזק לבוס, אבל הבוס לא יעשה נזק לכם. (אפילו מפלצות צריכות הפסקה!)",
  "maintenanceInfoStatsAffectedText2": "לאחר מחשבה רבה, הצוות שלנו החליט שזוהי הדרך הטובה ביותר להתמודד עם העובדה שמשתמשים רבים לא יוכלו לסמן את המטלות היומיות שלהם כרגיל בזמן התחזוקה. אנו מתנצלים על אי הנוחות!",
  "maintenanceInfoSeeTasks": "מה אם אנחנו צריכים לראות את רשימת המטלות שלנו?",
  "maintenanceInfoSeeTasksText": "אם אתם יודעים שתצטרכו לראות את רשימת המטלות שלכם בשבת כדי להזכיר לכם מה אתם צריכים לעשות, אנחנו ממליצים לכם שלפני שהתחזוקה תחל, תצלמו את מסך המשימות שלכם בכדי שתוכלו להשתמש בו בתור תזכורת.",
  "maintenanceInfoRarePet": "איזה סוג של חיה נדירה אקבל?",
  "maintenanceInfoRarePetText": "כדי להודות לכם על סבלנותכם במהלך ההשבתה, כולם יקבלו חיית מחמד ותיקה. אם מעולם לא קיבלתם חיית מחמד ותיקה קודם לכן, תקבלו זאב ותיק. אם כבר יש ברשותכם זאב ותיק, תקבלו נמר ותיק. אם כבר יש ברשותכם זאב ותיק ונמר ותיק, תקבלו חיית מחמד ותיקה שטרם נראתה! לאחר שההעברה תסתיים, עלולות לעבור מספר שעות עד שחיית המחמד שלכם תופיע, אך אל דאגה, כולם יקבלו אחת.",
  "maintenanceInfoWho": "מי עבדו על הפרוייקט הענק הזה?",
  "maintenanceInfoWhoText": "אנחנו שמחים ששאלתם! את הפרוייקט הובילו התורמים המדהימים שלנו, עם עזרה רבה של Blade, TheHolidayInn, SabreCat, Victor Pudeyev, TheUnknown, ו Alys.",
  "maintenanceInfoTesting": "הגרסה החדשה גם נבדקה בקפידה על ידי צוות המתנדבים שלנו. תודה רבה -- לא היינו יכולים לעשות זאת בלעדיכם."
}
