{
    "defaultHabit1Text": "1 óra produktív munka",
    "defaultHabit1Notes": "Amikor egy új Szokást hozol létre, akkor rákattinthatsz a Szerkeszt ikonra és kiválaszthatod, hogy jó, vagy rossz szokást - esetleg mindkettőt - reprezentáljon. Pár Szokásnál, mint például ez, csak annak van értelme, hogy szerezz pontokat.",
    "defaultHabit2Text": "Gyorsétel evés",
    "defaultHabit2Notes": "Másoknál csak a pont *vesztésnek* van értelme.",
    "defaultHabit3Text": "Lépcső használat",
    "defaultHabit3Notes": "A maradéknak mind a \"+\" és a \"-\" nak is van értelme (lépcső = növelés, lift = vesztés)",
    "defaultDaily1Text": "1 óra magán program",
    "defaultDaily1Notes": "Minden feladat alapszíne a sárga. Ez azt jelenti, hogy csak alacsony sebzést kapsz, ha kihagyod őket és a jutalom is alacsony lesz, ha elkészülsz velük.",
    "defaultDaily2Text": "Lakás kitakarítása",
    "defaultDaily2Notes": "A Napi feladatok konzisztensen válnak sárgából zölddé, majd kékké, hogy könnyen láthasd a fejlődést. Ahogy magasabb szintekre emelkedik, úgy kapsz kevesebb sebzést, ha kihagyod és kevesebb jutalmat, ha sikeresen teljesíted.",
    "defaultDaily3Text": "45 perc olvasás",
    "defaultDaily3Notes": "Ha rendszeresen kihagysz egy napi feladatot, akkor a narancs és a piros sötétebb árnyalatait veszi fel. Minél pirosabb egy feladat, annál több tapasztalatot és aranyat ad, ha sikerül és annál többet sebez, ha nem. Ez arra ösztökél téged, hogy a hiányosságaidra fókuszálj, a pirosakra.",
    "defaultDaily4Text": "Testmozgás",
    "defaultDaily4Notes": "Adhatsz feladatlistát a napi feladatokhoz és a tevékenységekhez. Ahogy haladsz a feladatlistával, úgy kapsz részletekben jutalmat.",
    "defaultDaily4Checklist1": "Nyújtás",
    "defaultDaily4Checklist2": "Felülés",
    "defaultDaily4Checklist3": "Fekvőtámasz",
    "defaultTodo1Text": "Használj emotikonokat :+1:",
    "defaultTodo1Notes": "Használhatsz emotikonokat a Szokások, Napi feladatok és a Tennivalók címeiben",
    "defaultTodo2Text": "_Tanuld meg a_ **Markdown**-t :book:",
    "defaultTodo2Notes": "Használhatsz Markdown-t hogy stílust adj a feladatok neveinek.",
    "defaultTodo3Text": "Hívd fel Anyut! :telephone_receiver:",
    "defaultTodo3Notes": "Ha nem végzel el egy tevékenységet egy bizonyos idő alatt, akkor ettől nem sebződsz, de a színe folyamatosan változni fog sárgáról pirosra, és értékesebbé válik. Ez segít a régóta elhúzódó tevékenységeid befejezésében.",
    "defaultReward1Text": "1 Trónok harca epizód",
    "defaultReward1Notes": "A Testre szabott jutalmaknak sokféle formája van. Néhányan várnak a kedvenc műsoruk megnézésével addig, amíg össze nem gyűlik az arany, hogy ki tudják fizetni.",
    "defaultReward2Text": "Süti",
    "defaultReward2Notes": "Mások csak szeretnének egy jókora szelet tortát. Hozz létre olyan jutalmakat, amik a legjobban motiválnak.",
    "defaultTag1": "reggel",
    "defaultTag2": "délután",
    "defaultTag3": "este"
}