{
    "npc": "NJK",
    "npcText": "Támogatta a Kickstarter projektet a maximális szinten!",
    "mattBoch": "Matt Boch",
    "mattShall": "Hozzam-e elő a paripád, <%= name %>? Klikkelj, hogy felpattanj a nyeregbe.",
    "mattBochText1": "Üdvözlet az Istállóban! Én Matt vagyok, a bestiamester. Itt választhatsz háziállatot kísérőnek. Ha eteted őket, akkor erős paripákká fognak nőni.",
    "mattBochText2": "Tekintsd meg",
    "mattBochText3": "az összes háziállatod amit összegyűjthetsz.",
    "daniel": "Daniel",
    "danielText": "Üdvözöllek a Kocsmában! Maradj egy csöppet és találkozz a helyiekkel. Ha pihenni kívánsz (szabadság? betegség?), akkor elszállásollak a fogadóban. Amíg be vagy jelentkezve, addig a napi feladataid be vannak fagyasztva, ahogy vannak (kipipálva vagy nem) addig, amíg ki nem jelentkezel. Nem sebződsz addig tőlük, ha kihagyod őket a nap végén.",
    "danielText2": "Figyelem: Ha egy főellenség elleni küldetés részese vagy, akkor a főellenség így is sebez téged a csapattagjaid hiányosságaiért.",
    "alexander": "Alexander a kereskedő",
    "welcomeMarket": "Üdvözöllek a Piacon! Vegyél ritka tojásokat és főzeteket. Add el a feleselges készleted. Vegyél igénybe hasznos szolgáltatásokat! Nézd meg mit tudunk ajánlani.",
    "sellForGold": "<%= item %> eladása <%= gold %> aranyért",
    "buyGems": "Drágakő vásárlás",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Új cucc",
    "cool": "Mondd el később",
    "dismissAlert": "Figyelmeztetés eltűntetése",
    "donateText1": "20 drágakövet ad a fiókodhoz. A drágakövekkel speciális játékbeli tárgyakat vehetsz, úgy mint ruhákat és haj stílusokat.",
    "donateText2": "Segítsd a HabitRPG-t",
    "donateText3": "Ez a nyílt forrású projekt minden segítséget elfogad!",
    "donationDesc": "20 drágakő, támogatás a HabitRPG-nek",
    "payWithCard": "Fizess kártyával",
    "payNote": "Megj.: A PayPal néha elég lassú. Azt ajánljuk, hogy inkább kártyával fizess.",
    "card": "Kártya",
    "paymentMethods": "Fizetési módok:",
    "welcomeHabit": "Üdvözlet a HabitRPG oldalán",
    "welcomeHabitT1": "Üdvözöllek a HabitRPG-ben, ami egy szokás nyomon követő, ami a feladataidat úgy kezeli, mint egy szerepjátékot. Én vagyok",
    "welcomeHabitT2": "az idegenvezetőd!",
    "yourAvatar": "Az avatárod",
    "yourAvatarText": "Ez az avatárod. Ez képvisel téged Habitica világában. Ahogy teljesíted a céljaid, az avatárod feljődni fog, szintet lép, aranyra tesz szert és felszereli magát az előtte álló kihívásokra.",
    "avatarCustom": "Avatár testreszabása",
    "avatarCustomText": "Testreszabhatod az avatárod, ha ide kattintasz. Változtasd meg a test típusát, hajszínét, bőrszínét és egyebeket ebből a menüből. Görgess le az aljáig - vannak hajviseletek és fejviseletek is! Továbbá a HabitRPG számos, érdekes közösségi szolgáltatásait is megtalálod itt, a fülek között váltva.",
    "hitPoints": "Életerő",
    "hitPointsText": "A vörös csík mutatja az avatárod életerő pontjait. Amikor egy feladat nem sikerül, akkor sebződsz és életerő pontokat vesztesz. Ha a csík eléri a nullát, akkor meghalsz. Ekkor veszítesz egy szintet, minden aranyadat és egy véletlenszerű tárgyat.",
    "expPoints": "Tapasztalati pontok",
    "expPointsText": "A sárga csík mutatja az avatárod tapasztalati pontjait. Ha sikerül elvégezni egy feladatot, akkor aranyat és tapasztalatot kapsz. Amikor a csík betelik, akkor szintet lépsz. A szintlépéssel tudod elérni a HabitRPG új és érdekes funkcióit.",
    "typeGoals": "Feladattípusok",
    "typeGoalsText": "A HabitRPG három külön módot ad a feladataid követésére. Ezeket három oszlopban látod: Szokások, Napi feladatok és Tennivalók",
    "tourHabits": "A Szokások olyan feladatok, amiket folyamatosan követsz. Adhatsz nekik pozitív és negatív értéket, így kaphatsz tapasztalatot és aranyat a jó szokásokért és veszíthetsz életerőt a rosszakért.",
    "tourDailies": "A Napi feladatok olyan tevékenységek, amiket naponta egyszer akarsz összehozni. Ha kipipálod, akkor tapasztalatot és aranyat kapsz. Ha nem sikerül a nap végéig, akkor sebződsz. Az új nap kezdetének időpontját a Beállítások menüből éred el (kattints a fogaskerék formájú ikonra, majd az \"Oldal\" gombra)",
    "tourTodos": "A Tennivalók egyszeri feladatok, amiket egyszer majd elvégzel. Lehet dátumhoz kötni őket, de ez nem kötelező. A Tennivalókkal gyorsan és könnyen kaphatsz tapasztalati pontokat.",
    "tourRewards": "Az arany, amit szereztél arra alkalmas, hogy megjutalmazd magad egyedi, vagy játékbeli jutalmakkal. Vásárold őket szabadon, a jutalmazás fontos a jó szokások kialakításában.",
    "hoverOver": "Mozgasd az egeret a kommentekhez",
    "hoverOverText": "Hozzáadhatsz megjegyzéseket a feladataidhoz a \"Szerkeszt\" ikon megnyomásával. Mozgasd az egeret minden feladat megjegyzése fölé, hogy meglásd a HabitRPG működésének a részleteit. Amikor kész vagy, akkor töröld ezeket a meglévő feladatokat és hozz létre sajátokat.",
    "unlockFeatures": "Oldj fel új funkciókat",
    "unlockFeaturesT1": "Ez minden, amit most tudnod kell, de később visszatérünk, ahogy szinteket lépsz és elmagyarázzuk hogy működnek az új funkciók, amiket feloldottál. Minden új funkció új ösztönzésül szolgál a feladataid elvégzéséhez. További információkhoz látogasd meg a",
    "habitWiki": "HabitRPG Wikit",
    "unlockFeaturesT2": "vagy hagyd hogy meglepjenek. Sok szerencsét!",
    "customAvatar": "Szabd testre az avatárod",
    "customAvatarText": "Kattints az avatárodra, a kinézetének testreszabásához.",
    "storeUnlocked": "Tárgybolt feloldva",
    "storeUnlockedText": "Gratulálunk, feloldottad a Boltot! Most már tudsz fegyvereket, páncélokat, főzeteket és egyéb dolgokat vásárolni. Olvasd el az áruk leírását további információkért.",
    "partySys": "Csapatrendszer",
    "partySysText": "Légy szociális és csatlakozz egy csapathoz és játszd a Habit-ot a barátaiddal! Javulni fognak a szokásaid, ha elszámoltathatnak. Klikkelj a Felhasználó -> Opciók -> Csapat menüre és kövesd a leírást. CSK(\"Csapatot keresek\") valaki?",
    "classGear": "Kaszt felszerelés",
    "classGearText": "Először is: ne pánikolj! A régi felszerelésed a tárgylistában van és most a <strong><%= klass %></strong> tanonc felszerelés van rajtad. A saját osztályod felszerelésének a hordása 50%-os bónuszt ad a jellemzőidhez. Egyébként nyugodtan visszaveheted a régi felszerelésed.",
    "classStats": "Ezek a kasztod jellemzői, melyek hatással vannak a játékra. Amikor szintet lépsz, akkor kapsz egy pontot, amit eloszthatsz egy jellemzőre. Mozgasd az egeret a jellemzők felé több információért.",
    "autoAllocate": "Automatikus kiosztás",
    "autoAllocateText": "Ha az automatikus kiosztás ki van választva, akkor az avatarod automatikusan kap jellemzőket, a feladatok tulajdonságai alapján, amiket a <strong>FELADAT > Szerkeszt > Haladó > Tulajdonságok</strong> menüpont alatt találsz. Tehát, ha gyakran jársz az edzőterembe és az \"Edzés\" napi feladatod \"Fizikai\"-ra van állatva, akkor az erőd fog automatikusan növekedni.",
    "spells": "Varázslatok",
    "spellsText": "Mostantól feloldhatod a kaszt specifikus varázslatokat. Az első ilyen varázslatot a 11. szinten láthatod. A varázserőd 10 pontot töltődik újra naponta, plusz 1 pontot teljesített ",
    "toDo": "tennivalónként",
    "moreClass": "Több információért a kaszt-rendszerről, nézd meg a"
}