{
    "questEvilSantaText": "Prémvadász mikulás",
    "questEvilSantaNotes": "Siralmas bőgést hallasz mélyen a jégmezőkön. A bőgést és dörmögést követve - meg-megszakítva egy másik hang vihogásával - egy erdei tisztáson kötsz ki, ahol egy felnőtt jegesmedvét találsz bezárva és leláncolva. A ketrec tetején egy kis gonosz manó táncol elnyűtt Karácsonyi jelmezben. Kűzdd le a Prémvadász Mikulást és mentsd meg a medvét!",
    "questEvilSantaCompletion": "Prémvadász Mikulás felüvölt dühében, majd eliszkol az éjszakába. A hálás medve dörmögve-bömbölve megpróbál elmondani neked valamit. Visszaviszed az istállóba, ahol Matt Boch, a suttogó szörnyülködve hallgatja meg a történetét. Van egy kisbocsa! Elmenekült a jégmezőn, amikor az anyukáját elfogták. Segíts neki és találd meg a kölykét!",
    "questEvilSantaBoss": "Prémvadász mikulás",
    "questEvilSantaDropBearCubPolarMount": "Jegesmedve (hátas)",
    "questEvilSanta2Text": "Találd meg a kölyköt",
    "questEvilSanta2Notes": "Mama maci bocsa elszaladt a jégmezők irányába, amikor elfogta a prémvadász. Ahogy az erdő széléhez értek, beleszimatol a levegőbe. Gallyak és hó ropogását hallod kiszüremleni az erdőből. Mancsnyomok! Mindketten elkezdtek a nyomok mentén futni. Találd meg az összes nyomot és törött gallyat, hogy visszaszerezd a bocsot!",
    "questEvilSanta2Completion": "Megtaláltad a bocsot! Anya és kölyke nem is lehetne hálásabb. Az erőfeszítéseidért cserébe a társaid lesznek, amíg világ a világ.",
    "questEvilSanta2CollectTracks": "Nyomok",
    "questEvilSanta2CollectBranches": "Törött gallyak",
    "questEvilSanta2DropBearCubPolarPet": "Jegesmedve (háziállat)",
    "questGryphonText": "A tüzes griffmadár",
    "questGryphonNotes": "A hatalmas vadállat idomár, <strong>baconsaur</strong> megkereste a csapatodat, hogy segítsetek neki. \"Kérlek, kalandozók, segítsetek nekem! Az én díjnyertes griffem elszabadult és terrorizálja Habit Várost! Ha meg tudjátok állítani, akkor cserébe megajándékozlak titeket pár tojásával!\"",
    "questGryphonCompletion": "Miután legyőzted, a hatalmas bestia megszégyenülten visszasomfordál a gazdájához. \"Szavamra! Kiváló munka, kalandorok!\" <strong>baconsaur</strong> felkiált: \"Kérlek fogadjátok el pár grifftojást. Biztos vagyok benne, hogy jól fel fogjátok őket nevelni!\"",
    "questGryphonBoss": "A tüzes griffmadár",
    "questGryphonDropGryphonEgg": "Griff  (tojás)",
    "questHedgehogText": "A sünszörny",
    "questHedgehogNotes": "A sündisznók vicces állatok. Ők talán a legszeretetteljesebb háziállatok, amit egy Kalandozó birtokolhat. Ennek ellenére azt pletykálják, hogy ha tejjel eteted őket éjfél után, akkor idegesitővé válnak. És ötvenszer nagyobbá. És <strong>Inventrix</strong> pont ezt tette. Upsz.",
    "questHedgehogCompletion": "A csapatod sikeresen lenyugtatta a sündisznót! Miután összement normál méretre visszabiceg a tojásaihoz, majd újra megjelenik cincogó hangot hallatva: pár tojást bökdös éppen a csapatod irányába. Remélhetőleg ezek a sünik jobban szeretik a tejet!",
    "questHedgehogBoss": "Sünszörny",
    "questHedgehogDropHedgehogEgg": "Sün (tojás)",
    "questGhostStagText": "A tavasz szelleme",
    "questGhostStagNotes": "Óh, tavasz. Az évnek az a része, amikor a szín újra betölti a tájat. Elolvadtak már a hideg téli hókupacok. Ahol hajdan fagy volt, most vibráló növényi élet veszi át a helyét. Édes illatú zöld levelek borítják be a fákat és a fű is felveszi hajdani élénk árnyalatát, szívárványos virágok nőnek a mezőkön és misztikus, fehér köd borítja a tájat! ... Várjunk csak. Misztikus köd? \"Jaj ne, \" mondja <strong>Inventrix</strong> aggódó hangon, \"Úgy tűnik, hogy egy szellem az oka ennek a ködnek. És egyenesen feléd tart!\"",
    "questGhostStagCompletion": "A látszólag sértetlen szellem leereszti az orrát a földre. Egy nyugtató hang burkolja be a csapatotokat. \"Elnézést a viselkedésemért. Épp most ébredtem a szunnyadásomból és úgy tűnik az elmém még nem teljesen ébredt fel. Fogadjátok el ezeket bocsánatkérésem jeléül.\" Egy csomag tojás materializálódik előttetek a füvön. A szellem szó nélkül elszelel, virágokat hullajtva maga után.",
    "questGhostStagBoss": "Szellem szarvas",
    "questGhostStagDropDeerEgg": "Őz (tojás)",
    "questRatText": "A patkánykirály",
    "questRatNotes": "Hulladék! Megoldatlan napi feladatok hatalmas halmai hevernek szerte Habitikában. A probléma annyira komollyá vált, hogy patkányhordák portyáznak mindenütt. Észreveszed, hogy @Pandah az egyiküket babusgatja éppen. Azt magyarázza, hogy a patkányok nemes lények, akik megoldatlan napi feladatokkal táplálkoznak. A probléma az, hogy a feladatok a csatornába pottyantak, veszélyes gödröt hozva létre, melyet ki kell takarítani. Ahogy épp leereszkedsz a csatornarendszerbe, egy hatalmas véreres szemű és csonka fogú patkány támad rád, védelmezve a hordáját. Elmenekülsz rettegve, vagy szembe szállsz a Patkánykirállyal?",
    "questRatCompletion": "Az utolsó ütésedtől erőtlenné válik a rettentő patkány és a szemei szürkévé halványodnak. A fenevad számos kis patkánnyá esik szét és rettegve elszaladnak. Észreveszed, ahogy @Pandah áll a hátad mögött, miközben a hajdani hatalmas lényt szemléli. Azt mondja, hogy Habitika lakosait fellelkesítette a hősiességed és gyorsan befejezik a félkész feladataikat. Ennek ellenére figyelmeztet, hogy figyelmesnek kell lenned, hogy a Patkánykirály soha se térjen vissza. Fizetségül @Pandah patkánytojásokat kínál fel neked. Az aggodalmas tekintetedet észrevéve így szól: \"Nagyszerű háziállatok lesznek belőlük.\"",
    "questRatBoss": "Patkánykirály",
    "questRatDropRatEgg": "Patkány (tojás)",
    "questOctopusText": "A polipszörny hívása",
    "questOctopusNotes": "@Urse, egy lángoló tekintetű ifjú írnok, a segítségeteket kérte egy rejtélyes barlang feltárásában a tengerpart közelében. A szürkületi dagályterek között áll a masszív, függő- és állócseppkövekből álló kapuja a barlangnak. Ahogy közeledtek ehhez a kapuhoz, egy sötét örvény alakul ki. Ledöbbenten figyelitek, ahogy egy tintahal-szerű sárkány emelkedik ki innen. \"A csillagok ragacsos ivadéka felébredt!\" üvölti őrülten @Urse. \"Több decilliárd év után, a nagy Polipszörny újra szabad és örömökre éhes!\"",
    "questOctopusCompletion": "Vég: Egy utolsó csapással a teremtmény visszacsúszik abba az örvénybe, ahonnan jött. Nem tudjátok eldönteni, hogy @Urse a győzelmeteknek örül, vagy szomorúan veszi tudomásul a távozását. Szótlanul, a társatok három nyálkás, gigászi tojásra mutat a mellettetek lévő dagálytérben, aranyérmék fészkében megbújva. \"Valószínűleg csak polip tojások\", mondjátok idegesen. Ahogy hazafele tartottok, @Urse őrjöngve firkál egy naplóba és azt gyanítjátok, hogy nem ez az utolsó alkalom, hogy a nagy Polipszörnyről hallottatok.",
    "questOctopusBoss": "Polipszörny",
    "questOctopusDropOctopusEgg": "Polip (tojás)",
    "questHarpyText": "Segítség! Hárpia!",
    "questHarpyNotes": "A bátor kalandor @UncommonCriminal eltűnt az erdőben, miközben egy pár napja látott szárnyas szörny nyomát követte. Épp a keresését kezdenétek, amikor egy sebesült papagáj száll a karodra, aminek egy csúnya sebhely borítja gyönyörű tollazatát. A lábához rögzítve egy firkált üzenet található, amiben az szerepel, hogy a papagájok védelmezése közben @UncommonCriminal-t fogjul ejtette egy gonosz Hárpia és kétségbeesetten kell segítségetek a szökéséhez. Követitek a madarat, legyőzitek a Hárpiát és megmentitek @UncommonCriminal-t?",
    "questHarpyCompletion": "Egy utolsó csapás leteríti a Hárpiát és tollak repülnek minden irányba. Gyorsan felmásztok a fészkébe és megtaláljátok @UncommonCriminal-t és körülötte a papagáj tojásokat. Csapatmunkában gyorsan visszateszitek a tojásokat a környező fészkekbe. Az ijedt papagáj, amelyik megtalált benneteket hangosan károg, miközben több tojást a karjaitokba ejt. \"A Hárpia támadása miatt néhány tojás védelmezésre szorul,\" magyarázza @UncommonCriminal. \"Úgy tűnik, hogy tiszteletbeli papagájok lettetek.\"",
    "questHarpyBoss": "Hárpia",
    "questHarpyDropParrotEgg": "Papagáj (tojás)",
    "questRoosterText": "A kakas tombolása",
    "questRoosterNotes": "A farmer @extrajordanary éveken át kakasokat használt ébresztőórának. De most egy hatalmas kakas megjelent és hangosabban károg, mint bármelyik más korábban - és felébreszt mindenkit Habiticában! Habitica alváshiányos lakói szenvednek a napi feladataikkal. @Pandoro úgy döntött, hogy itt az ideje véget vetni ennek. \"Kérem, van valaki aki csendesebb kukorékolásra tudná bírni a kakast?\" Önként jelentkezel, megközelíted a kakast egy korai reggelen - de megfordul, hatalmas szárnyaival csapkod, éles karmait megvillantja és egy harci rikoltást hallat. ",
    "questRoosterCompletion": "Ravaszsággal és erővel megszelídítetted a vad bestiát. A fülei, amik korábban tollakkal és félig elfeledett teendőkkel voltak tele, már tiszták, mint a vízfolyás. Halkan kukorékol egyet neked és a válladnál átölel a csőrével. A következő nap, amikor már indulnál tovább, @EmeraldOx odarohan hozzád egy letakart kosárral. \"Várj! Amikor bementem a tanyára ma reggel, a kakas odanyomta ezeket az ajtóhoz, ahol aludták. Szerintem azt szeretné, hogy ez a tied legyen.\" Felfeded a kosár tartalmát és három törékeny tojást látsz benne.",
    "questRoosterBoss": "Kakas",
    "questRoosterDropRoosterEgg": "Kakas (tojás)",
    "questSpiderText": "A fagyos pókféle",
    "questSpiderNotes": "Ahogy lehűl az idő, vékony dér kezdi beborítani Habitica lakóinak ablaküvegeit, csipkés hálók formájában...kivéve @Arcosine-nak, akinek az ablakait teljesen befagyasztotta a Zúzmarapók, ami beköltözött a házába. Jaj.",
    "questSpiderCompletion": "A Zúzmarapók összeesik és maga után hagy egy kis halom deret és egy párat az elbűvölt petezsákjából. @Arcosine fölöttébb sietve felajánlja Nektek, mint jutalmat - talán fel tudnátok nevelni néhány fenyegetést nem jelentő pókot, mint háziállatot?",
    "questSpiderBoss": "Pók",
    "questSpiderDropSpiderEgg": "Pók (tojás)",
    "questVice1Text": "Szabadítsd fel magad a sárkány hatalma alól",
    "questVice1Notes": "<p>They say there lies a terrible evil in the caverns of Mt. Habitica. A monster whose presence twists the wills of the strong heroes of the land, turning them towards bad habits and laziness! The beast is a grand dragon of immense power and comprised of the shadows themselves: Vice, the treacherous Shadow Wyrm. Brave Habiteers, stand up and defeat this foul beast once and for all, but only if you believe you can stand against its immense power. </p><h3>Vice Part 1: </h3><p>How can you expect to fight the beast if it already has control over you? Don't fall victim to laziness and vice! Work hard to fight against the dragon's dark influence and dispel his hold on you! </p>",
    "questVice1Boss": "A Bűn Árnyékában",
    "questVice1DropVice2Quest": "Bűn 2. rész (tekercs)",
    "questVice2Text": "A Sárkány fészkének nyomában",
    "questVice2Notes": "With Vice's influence over you dispelled, you feel a surge of strength you didn't know you had return to you. Confident in yourselves and your ability to withstand the wyrm's influence, your party makes its way to Mt. Habitica. You approach the entrance to the mountain's caverns and pause. Swells of shadows, almost like fog, wisp out from the opening. It is near impossible to see anything in front of you. The light from your lanterns seem to end abruptly where the shadows begin. It is said that only magical light can pierce the dragon's infernal haze. If you can find enough light crystals, you could make your way to the dragon.",
    "questVice2CollectLightCrystal": "Fénykristályok",
    "questVice2DropVice3Quest": "Bűn 3. rész (tekercs)",
    "questVice3Text": "Bűn Ébredése",
    "questVice3Notes": "After much effort, your party has discovered Vice's lair. The hulking monster eyes your party with distaste. As shadows swirl around you, a voice whispers through your head, \"More foolish citizens of Habitica come to stop me? Cute. You'd have been wise not to come.\" The scaly titan rears back its head and prepares to attack. This is your chance! Give it everything you've got and defeat Vice once and for all!",
    "questVice3Completion": "The shadows dissipate from the cavern and a steely silence falls. My word, you've done it! You have defeated Vice! You and your party may finally breath a sigh of relief. Enjoy your victory, brave Habiteers, but take the lessons you've learned from battling Vice and move forward. There are still habits to be done and potentially worse evils to conquer!",
    "questVice3Boss": "Bűn, az Árnysárkány",
    "questVice3DropWeaponSpecial2": "Stephen Weber Sárkánylándzsája",
    "questVice3DropDragonEgg": "Sárkány (tojás)",
    "questVice3DropShadeHatchingPotion": "Árny keltetőfőzet",
    "questMoonstone1Text": "A Holdkőlánc",
    "questMoonstone1Notes": "<p>A terrible affliction has struck Habiticans. Bad Habits thought long-dead are rising back up with a vengeance. Dishes lie unwashed, textbooks linger unread, and procrastination runs rampant!</p><br/><p>You track some of your own returning Bad Habits to the Swamps of Stagnation and discover the culprit: the ghostly Necromancer, Recidivate. You rush in, weapons swinging, but they slide through her specter uselessly.</p><br/><p>\"Don’t bother,\" she hisses with a dry rasp. \"Without a chain of moonstones, nothing can harm me – and master jeweler @aurakami scattered all the moonstones across Habitica long ago!\" Panting, you retreat... but you know what you must do.</p>",
    "questMoonstone1CollectMoonstone": "Holdkövek",
    "questMoonstone1DropMoonstone2Quest": "The Moonstone Chain Part 2: Recidivate the Necromancer (Scroll)",
    "questMoonstone2Text": "Recidivate The Necromancer",
    "questMoonstone2Notes": "<p>The brave weaponsmith @Inventrix helps you fashion the enchanted moonstones into a chain. You’re ready to confront Recidivate at last, but as you enter the Swamps of Stagnation, a terrible chill sweeps over you.</p><br/><p>Rotting breath whispers in your ear. \"Back again? How delightful...\" You spin and lunge, and under the light of the moonstone chain, your weapon strikes solid flesh. \"You may have bound me to the world once more,\" Recidivate snarls, \"but now it is time for you to leave it!\"</p>",
    "questMoonstone2Boss": "A Nekromanta",
    "questMoonstone2DropMoonstone3Quest": "The Moonstone Chain Part 3: Recidivate Transformed (Scroll)",
    "questMoonstone3Text": "Recidivate Transformed",
    "questMoonstone3Notes": "<p>Recidivate crumples to the ground, and you strike at her with the moonstone chain. To your horror, Recidivate seizes the gems, eyes burning with triumph.</p><br/><p>\"Foolish creature of flesh!\" she shouts. \"These moonstones will restore me to a physical form, true, but not as you imagined. As the full moon waxes from the dark, so too does my power flourish, and from the shadows I summon the specter of your most feared foe!\"</p><br/><p>A sickly green fog rises from the swamp, and Recidivate’s body writhes and contorts into a shape that fills you with dread – the undead body of Vice, horribly reborn.</p>",
    "questMoonstone3Completion": "<p>Your breath comes hard and sweat stings your eyes as the undead Wyrm collapses. The remains of Recidivate dissipate into a thin grey mist that clears quickly under the onslaught of a refreshing breeze, and you hear the distant, rallying cries of Habiticans defeating their Bad Habits for once and for all.</p><br/><p>@Baconsaur the beastmaster swoops down on a gryphon. \"I saw the end of your battle from the sky, and I was greatly moved. Please, take this enchanted tunic – your bravery speaks of a noble heart, and I believe you were meant to have it.\"</p>",
    "questMoonstone3Boss": "Necro-Vice",
    "questMoonstone3DropRottenMeat": "Romlott Hús (Étel)",
    "questMoonstone3DropZombiePotion": "Zombi keltető főzet",
    "questGoldenknight1Text": "A Stern Talking-To",
    "questGoldenknight1Notes": "<p>The Golden Knight has been getting on poor Habiticans' cases. Didn't do all of your dailies? Checked off a - habit? She will use this as a reason to harass you about how you should follow her example. She is the shining example of a perfect Habitican, and you are naught but a failure. Well, that is not nice at all! Everyone makes mistakes. They should not have to be met with such negativity for it. Perhaps it is time you gather some testimonies from hurt Habiticans and give the Golden Knight a stern talking-to!</p>",
    "questGoldenknight1CollectTestimony": "Tanúságtételek",
    "questGoldenknight1DropGoldenknight2Quest": "The Golden Knight Chain Part 2: Tarnished Gold (Scroll)",
    "questGoldenknight2Text": "Arany Lovag",
    "questGoldenknight2Notes": "<p>Armed with hundreds of Habitican's testimonies, you finally confront the Golden Knight. You begin to recite the Habitcan's complaints to her, one by one. \"And @Pfeffernusse says that your constant bragging-\" The knight raises her hand to silence you and scoffs, \"Please, these people are merely jealous of my success. Instead of complaining, they should simply work as hard as I! Perhaps I shall show you the power you can attain through diligence such as mine!\" She raises her morningstar and prepares to attack you!</p>",
    "questGoldenknight2Boss": "Arany Lovag",
    "questGoldenknight2DropGoldenknight3Quest": "The Golden Knight Chain Part 3: The Iron Knight (Scroll)",
    "questGoldenknight3Text": "A Vas Lovag",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn cries out to you to get your attention. In the aftermath of your battle, a new figure has appeared. A knight coated in stained-black iron slowly approaches you with sword in hand. The Golden Knight shouts to the figure, \"Father, no!\" but knight shows no signs of stopping. She turns to you and says, \"I am sorry. I have been a fool, with a head too big to see how cruel I have been. But my father is crueler than I could ever be. If he isn't stopped he'll destroy us all. Here, use my morningstar and halt the Iron Knight!\"</p>",
    "questGoldenknight3Completion": "<p>With a satisfying clang, the Iron Knight falls to his knees and slumps over. \"You are quite strong,\" he pants. \"I have been humbled, today.\" The Golden Knight approaches you and says, \"Thank you. I believe we have gained some humility from our encounter with you. I will speak with my father and explain the complaints against us. Perhaps, we should begin apologizing to the other Habiticans.\" She mulls over in thought before turning back to you. \"Here: as our gift to you, I want you to keep my morningstar. It is yours now.\"</p>",
    "questGoldenknight3Boss": "A Vas Lovag",
    "questGoldenknight3DropHoney": "Méz (Étel)",
    "questGoldenknight3DropGoldenPotion": "Arany Keltetőfőzet",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Shield-hand Weapon)",
    "questBasilistText": "The Basi-List",
    "questBasilistNotes": "There's a commotion in the marketplace--the kind that should make you run away. Being a courageous adventurer, you run towards it instead, and discover a Basi-list, coalescing from a clump of incomplete To-Dos! Nearby Habiticans are paralyzed with fear at the length of the Basi-list, unable to start working. From somewhere in the vicinity, you hear @Arcosine shout: \"Quick! Complete your To-Dos and Dailies to defang the monster, before someone gets a paper cut!\" Strike fast, adventurer, and check something off - but beware! If you leave any Dailies undone, the Basi-list will attack you and your party!",
    "questBasilistCompletion": "The Basi-list has scattered into paper scraps, which shimmer gently in rainbow colors. \"Whew!\" says @Arcosine. \"Good thing you guys were here!\" Feeling more experienced than before, you gather up some fallen gold from among the papers.",
    "questBasilistBoss": "The Basi-List",
    "questEggHuntText": "Tojásvadászat",
    "questEggHuntNotes": "Overnight, strange plain eggs have appeared everywhere: in Matt's stables, behind the counter at the Tavern, and even among the pet eggs at the Marketplace! What a nuisance! \"Nobody knows where they came from, or what they might hatch into,\" says <strong>Megan</strong>, \"but we can't just leave them laying around! Work hard and search hard to help me gather up these mysterious eggs. Maybe if you collect enough, there will be some extras left over for you...\"",
    "questEggHuntCompletion": "Megcsináltad! Hálából <strong>Megan</strong> ad neked tíz tojást. \"Nem hiszem, hogy kikelnek és bizonyára nem lesz belőlük hátas. Ez viszont nem jelenti azt hogy nem festheted be őket gyönyörű szinesre\" ",
    "questEggHuntCollectPlainEgg": "Sima tojások",
    "questEggHuntDropPlainEgg": "Sima tojás",
    "questDilatoryText": "A Rettenet Sárkánya",
    "questDilatoryNotes": "<p>We should have heeded the warnings.</p><br/><p>Dark shining eyes. Ancient scales. Massive jaws, and flashing teeth. We've awoken something horrifying from the crevasse: <strong>the Dread Drag'on of Dilatory!</strong> Screaming Habiticans fled in all directions when it reared out of the sea, its terrifyingly long neck extending hundreds of feet out of the water as it shattered windows with its searing roar.</p><br/><p>\"This must be what dragged Dilatory down!\" yells Lemoness. \"It wasn't the weight of the neglected tasks - the Dark Red Dailies just attracted its attention!\"</p><br/><p>\"It's surging with magical energy!\" @Baconsaur cries. \"To have lived this long, it must be able to heal itself! How can we defeat it?\"</p><br/><p>Why, the same way we defeat all beasts - with productivity! Quickly, Habitica, band together and strike through your tasks, and all of us will battle this monster together. (There's no need to abandon previous quests -  we believe in your ability to double-strike!) It won't attack us individually, but the more Dailies we skip, the closer we get to triggering its Neglect Strike - and I don't like the way it's eyeing the Tavern....</p>",
    "questDilatoryBoss": "A Rettenet Sárkánya",
    "questDilatoryBossRageTitle": "Hanyag Csapás",
    "questDilatoryBossRageDescription": "Amikor ez a csík tele van, akkor a Rettenet Sárkánya hatalmasa pusztítást visz végbe Habitika felszínén",
    "questDilatoryDropMantisShrimpPet": "Sáskarák (háziállat)",
    "questDilatoryDropMantisShrimpMount": "Sáskarák (hátas)",
    "questDilatoryBossRageTavern": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has attracted the Drag'on's rage! With its fearsome Neglect Strike attack, it has decimated the Tavern! Luckily, we've set up an Inn in a nearby city, and you're free to keep chatting on the shore... but poor Daniel the Barkeep just saw his beloved building crumble around him!\n\nI hope the beast doesn't attack again!",
    "questDilatoryBossRageStables": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nYikes! Once again we left too many Dailies undone. The Drag'on has unleashed its Neglect Strike against Matt and the stables! Pets have been fleeing in all directions. Luckily it seems like all of yours are safe!\n\nPoor Habitica! I hope this doesn't happen again. Hurry and do all your tasks!",
    "questDilatoryBossRageMarket": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nAhhh!! Alex the Merchant just had his shop smashed to smithereens by the Drag'on's Neglect Strike! But it seems like we're really wearing this beast down. I doubt it has enough energy for another strike.\n\nSo do not waver, Habitica! Let's drive this beast away from our shores!",
    "questDilatoryCompletion": "`The Defeat Of The Dread Drag'On Of Dilatory`\n\nWe've done it! With a final last roar, the Dread Drag'on collapses and swims far, far away. Crowds of cheering Habiticans line the shores! We've helped Matt, Daniel, and Alex rebuild their buildings. But what's this?\n\n`The Citizens Return!`\n\nNow that the Drag'on has fled, thousands of sparkling colors are ascending through the sea. It is a rainbow swarm of Mantis Shrimp... and among them, hundreds of merpeople!\n\n\"We are the lost citizens of Dilatory!\" explains their leader, Manta. \"When Dilatory sank, the Mantis Shrimp that lived in these waters used a spell to transform us into merpeople so that we could survive. But in its rage, the Dread Drag'on trapped us all in the dark crevasse. We have been imprisoned there for hundreds of years - but now at last we are free to rebuild our city!\"\n\n\"As a thank you,\" says his friend @Ottl, \"Please accept this Mantis Shrimp pet and Mantis Shrimp mount, as well as XP, gold, and our eternal gratitude.\"\n\n`Rewards`\n * Mantis Shrimp Pet\n * Mantis Shrimp Mount\n * Chocolate, Cotton Candy Blue, Cotton Candy Pink, Fish, Honey, Meat, Milk, Potato, Rotten Meat, Strawberry",
    "questSeahorseText": "A Halogató Lóverseny",
    "questSeahorseNotes": "It's Derby Day, and Habiticans from all over the continent have traveled to Dilatory to race their pet seahorses! Suddenly, a great splashing and snarling breaks out at the racetrack, and you hear Seahorse Keeper @Kiwibot shouting above the roar of the waves. \"The gathering of seahorses has attracted a fierce Sea Stallion!\" she cries. \"He's smashing through the stables and destroying the ancient track! Can anyone calm him down?\"",
    "questSeahorseCompletion": "A most megszelidített tengeri csikó engedelmesen úszik az oldaladon. \"Oh, nézd!\" - mondja Kiwibot. - \"Azt szeretné ha vigyáznál a gyerekeire\". Három tojást ad neked. \"Jól neveld fel őket!\" mondja. \"Várunk sok szeretettel a Halogató Lóverseny bármelyik napján!\"",
    "questSeahorseBoss": "Tengericsikó",
    "questSeahorseDropSeahorseEgg": "Csikóhal (tojás)",
    "questAtom1Text": "A Házimunka Támadása Küldetéssorozat, 1. rész: Mosatlan Katasztrófa",
    "questAtom1Notes": "A jól megérdemelt pihenésedet töltöd a Tisztáramosott tó partján, s amint megérkezel észre veszel valamit..... A tó tele van mosatlan edényekkel! Hogy történhett ez? Ilyen állapotban nem hagyhatod a tavat. Csak egy dolgot tehetsz: elmosogatod az edényeket és megmented a nyaraló helyet. Jobb lesz ha találsz egy szappant és tisztára mosod a piszkot. Jó sok szappan fog kelleni...",
    "questAtom1CollectSoapBars": "Szappanok",
    "questAtom1Drop": "A Zabaszörny (Tekercs)",
    "questAtom2Text": "A Házimunka Támadása Küldetéssorozat, 2. rész: A Zabaszörny",
    "questAtom2Notes": "Huhh, ez a hely sokkal szebben néz ki ezzel a sok elmosott edénnyel. Talán, végre van egy kis időd a szórakozásra. Oh - egy pizzás doboz uszkál a tóban. Végülis még egy dolgot eltakarítani már gyerekjáték. Sajnos ez nem egy egyszerű pizzás doboz. Hirtelen vadul felszáguld a doboz a vízből és észreveszed, hogy ez egy szörny feje. Ez nem lehet! A híres Zabaszörny?! Azt mondják az ősi, történelem előtti idők óta él rejtőzve a tóban: Habitica őslakosainak maradékát fogyasztva fejlődött ki. Fúj!",
    "questAtom2Boss": "A Zabaszörny",
    "questAtom2Drop": "A Mosómágus Tekercs (Tekercs)",
    "questAtom3Text": "A Házimunka Támadása Küldetéssorozat, 3. rész: A Mosómágus",
    "questAtom3Notes": "Fülsiketítő sikoltással és a szájából öt fajta íncsiklandozó sajttal hullva a Zabaszörny darabokra esik. \"HOGY MERÉSZELITEK!\" - hallotok egy vízfelszín alól jövő kiáltást. Egy köpenyes, kék alak jön ki a vízből, kezében egy varázslatos vécékefével. Szennyes ruhák kezdenek felúszni a tó felszínére. \"Én vagyok a Szennyesmágus\" - jelenti be mérgesen. \"Van képetek elmosni az örömtelien mosatlan tányérjaimat, elpusztítani a háziállatomat és belépni a birodalmamba ilyen tiszta ruhákban. Készüljetek a tiszta ruhák elleni mágiam átázott haragját megismerni!\"",
    "questAtom3Completion": "Legyőztétek a kőszívű Mosómágust! Frissen mosott ruhák esnek le körülöttetek halmokban. Minden sokkal szebben néz ki a környéken. Ahogy átgázolsz a frissen sajtolt páncélon, fém csillogására leszel figyelmes és egy ragyogó sisakot veszel észre. Habár nem ismered eme csillogó tárgy eredeti tulajdonosát, de ahogy felveszed, érzed egy nagylelkű lélek melengető jelenlétét. Kár, hogy nem varrták rá a tulajdonosa nevét.",
    "questAtom3Boss": "A Mosómágus",
    "questAtom3DropPotion": "Alap keltetőfőzet",
    "questOwlText": "Az éjjeli bagoly",
    "questOwlNotes": "The Tavern light is lit 'til dawn <br>Until one eve the glow is gone!<br>How can we see for our all-nighters?<br>@Twitching cries, \"I need some fighters!<br>See that Night-Owl, starry foe?<br>Fight with haste and do not slow!<br>We'll drive its shadow from our door,<br>And make the night shine bright once more!\"",
    "questOwlCompletion": "The Night-Owl fades before the dawn,<br>But even so, you feel a yawn.<br>Perhaps it's time to get some rest?<br>Then on your bed, you see a nest!<br>A Night-Owl knows it can be great<br>To finish work and stay up late,<br>But your new pets will softly peep<br>To tell you when it's time to sleep.",
    "questOwlBoss": "Az éjjeli bagoly",
    "questOwlDropOwlEgg": "Bagoly (tojás)",
    "questPenguinText": "The Fowl Frost",
    "questPenguinNotes": "Although it's a hot summer day in the southernmost tip of Habitica, an unnatural chill has fallen upon Lively Lake. Strong, frigid winds rush around as the shore begins to freeze over. Ice spikes jut up from the ground, pushing grass and dirt away. @Melynnrose and @Breadstrings run up to you.<br><br>\"Help!\" says @Melynnrose. \"We brought a giant penguin in to freeze the lake so we could all go ice skating, but we ran out of fish to feed him!\"<br><br>\"He got angry and is using his freeze breath on everything he sees!\" says @Breadstrings. \"Please, you have to subdue him before all of us are covered in ice!\" Looks like you need this penguin to... <em>cool down.</em>",
    "questPenguinCompletion": "Upon the penguin's defeat, the ice melts away. The giant penguin settles down in the sunshine, slurping up an extra bucket of fish you found. He skates off across the lake, blowing gently downwards to create smooth, sparkling ice. What an odd bird! \"It appears he left behind a few eggs, as well,\" says @Painter de Cluster. <br><br>@Rattify laughs. \"Maybe these penguins will be a little more... chill?\"",
    "questPenguinBoss": "Fagyott Pingvin",
    "questPenguinDropPenguinEgg": "Pingvin (tojás)"
}