{
    "communityGuidelinesWarning": "Ingatlah bahwa Nama Tampilan, foto profil, dan celotehmu harus mengikuti  <a href='https://habitica.com/static/community-guidelines' target='_blank'>Pedoman Komunitas</a> (misalnya, tidak menggunakan bahasa senonoh, topik dewasa, penghinaan, dsb). Jika kamu mempunyai pertanyaan apapun mengenai pantasnya sesuatu hal, silahkan email <%= hrefBlankCommunityManagerEmail %>!",
    "profile": "Profil",
    "avatar": "Ubah Tampilan Avatar",
    "editAvatar": "Sunting Avatar",
    "noDescription": "Habitican ini belum menambahkan deskripsi apapun.",
    "noPhoto": "Habitican ini belum menambahkan foto apapun.",
    "other": "Lainnya",
    "fullName": "Nama Lengkap",
    "displayName": "Nama tampilan",
    "changeDisplayName": "Ubah Nama Tampilan",
    "newDisplayName": "Nama Tampilan Baru",
    "displayPhoto": "Foto",
    "displayBlurb": "Celoteh",
    "displayBlurbPlaceholder": "Perkenalkan dirimu",
    "photoUrl": "Url Foto",
    "imageUrl": "URL Gambar",
    "inventory": "Inventori",
    "social": "Sosial",
    "lvl": "Lvl",
    "buffed": "Mendapat Buff",
    "bodyBody": "Tubuh",
    "bodySize": "Ukuran",
    "size": "Ukuran",
    "bodySlim": "Langsing",
    "bodyBroad": "Bidang",
    "unlockSet": "Buka Set - <%= cost %>",
    "locked": "terkunci",
    "shirts": "Baju",
    "shirt": "Baju",
    "specialShirts": "Baju Spesial",
    "bodyHead": "Model dan Warna Rambut",
    "bodySkin": "Kulit",
    "skin": "Kulit",
    "color": "Warna",
    "bodyHair": "Rambut",
    "hair": "Rambut",
    "bangs": "Poni",
    "hairBangs": "Poni",
    "ponytail": "Kuncir",
    "glasses": "Kacamata",
    "hairBase": "Dasar",
    "hairSet1": "Set Model Rambut 1",
    "hairSet2": "Set Model Rambut 2",
    "hairSet3": "Set Model Rambut 3",
    "bodyFacialHair": "Rambut Wajah",
    "beard": "Janggut",
    "mustache": "Kumis",
    "flower": "Bunga",
    "accent": "Aksen",
    "headband": "Headband",
    "wheelchair": "Kursi Roda",
    "extra": "Ekstra",
    "basicSkins": "Warna Kulit Biasa",
    "rainbowSkins": "Kulit Warna-Warni",
    "pastelSkins": "Kulit Pucat",
    "spookySkins": "Kulit Seram",
    "supernaturalSkins": "Kulit Supernatural",
    "splashySkins": "Kulit Segar",
    "winterySkins": "Kulit Musim Dingin",
    "rainbowColors": "Warna Pelangi",
    "shimmerColors": "Warna Berkilau",
    "hauntedColors": "Warna yang Menakutkan",
    "winteryColors": "Warna Musim Dingin",
    "equipment": "Perlengkapan",
    "equipmentBonus": "Perlengkapan",
    "equipmentBonusText": "Bonus atribut didapatkan dari perlengkapan perang yang digunakan. Lihat bagian Perlengkapan di bagian bawah Inventori untuk memilih perlengkapan perang.",
    "classBonusText": "Pekerjaanmu (Warrior, jika kamu belum membuka atau memilih pekerjaan lain) akan lebih efektif jika menggunakan perlengkapan pekerjaannya, dibanding menggunakan perlengkapan pekerjaan lain. Perlengkapan yang digunakan sesuai pekerjaanmu mendapat tambahan atribut sebesar 50%.",
    "classEquipBonus": "Bonus Pekerjaan",
    "battleGear": "Perlengkapan Perang",
    "gear": "Perlengkapan",
    "battleGearText": "Ini adalah perlengkapan yang kamu kenakan di dalam pertarungan; ia memengaruhi nilai ketika berinteraksi dengan tugas-tugasmu.",
    "autoEquipBattleGear": "Gunakan perlengkapan baru secara otomatis",
    "costume": "Kostum",
    "costumeText": "Jika kamu lebih menyukai tampilan perlengkapan lain dibandingkan yang kamu kenakan sekarang, centang kotak \"Gunakan Kostum\" untuk menyembunyikan perlengkapan perang yang kamu kenakan di balik kostum yang kamu sukai.",
    "useCostume": "Gunakan Kostum",
    "useCostumeInfo1": "Klik \"Gunakan Kostum\" untuk memasang item ke avatarmu tanpa memengaruhi Atribut dari Perlengkapan Perang! Ini berarti kamu dapat memasang perlengkapan dengan Atribut terbaik di sebelah kiri, dan memakai perlengkapan dengan model terbaik di sebelah kanan.",
    "useCostumeInfo2": "Setelah memilih \"Gunakan Kostum\" avatarmu akan terlihat biasa saja... tapi jangan khawatir! Di kiri, kamu akan lihat karakter kamu masih menggunakan Perlengkapan Perang kamu. Selanjutnya, kamu dapat bergaya sepuasmu! Apapun yang kamu gunakan di kanan tidak akan mempengaruhi Atribut-mu, tapi dapat membuat kamu terlihat keren! Coba kombinasi yang berbeda-beda, campur aduk berbagai set, dan sesuaikan Kostum itu dengan peliharaan, tunggangan, dan juga latar belakangmu. <br><br>Masih ada pertanyaan lagi? Cek <a href=\"http://habitica.fandom.com/wiki/Equipment#Costumes\">laman Kostum</a>di wiki. Berhasil mendapatkan kombinasi yang sempurna? Tunjukkan Kostum kamu di <a href=\"/groups/guild/3884eeaa-2d6a-45e8-a279-ada6de9709e1\">guild Karnival Kostum</a>atau pamerkan di Kedai Minuman!",
    "costumePopoverText": "PIlih \"Gunakan Kostum\" untuk menggunakan item-item tersebut kepada avatarmu tanpa mempengaruhi Atribut dari Perlengkapan Perang-mu! Ini berarti kamu dapat memakaikan avatar kamu dengan pakaian apapun yang kamu mau sambil menggunakan Perlengkapan Perang terbaikmu.",
    "autoEquipPopoverText": "Pilih ini jika kamu ingin langsung memakai perlengkapan setelah membelinya.",
    "costumeDisabled": "Kamu telah menonaktifkan kostummu.",
    "gearAchievement": "Kamu mendapat lencana \"Ultimate Gear\" karena sudah mendapat semua perlengkapan sesuai dengan pekerjaanmu! Kamu sudah melengkapi perlengkapan berikut:",
    "gearAchievementNotification": "You have earned the \"Ultimate Gear\" Achievement for upgrading to the maximum gear set for a class!",
    "moreGearAchievements": "Untuk mendapatkan lebih banyak lencana Ultimate Gear, ubah pekerjaanmu di <a href='/user/settings/site' target='_blank'>Pengaturan &gt; Laman Situs</a> dan beli perlengkapan untuk pekerjaan barumu!",
    "armoireUnlocked": "Kalau ingin lebih banyak perlengkapan, coba cek <strong>Peti Ajaib!</strong> Klik Hadiah Peti Ajaib untuk kesempatan mendapatkan Perlengkapan spesial! Kamu juga bisa mendapatkan pengalaman atau makanan.",
    "ultimGearName": "Ultimate Gear - <%= ultClass %>",
    "ultimGearText": "Telah meng-upgrade set senjata dan pakaian sampai maksimal untuk pekerjaan <%= ultClass %>.",
    "level": "Level",
    "levelUp": "Naik Level!",
    "gainedLevel": "Kamu naik level!",
    "leveledUp": "Berkat usahamu meraih tujuan kehidupan-nyatamu, kamu naik ke <strong>Level <%= level %>!</strong>",
    "fullyHealed": "Nyawamu penuh kembali!",
    "huzzah": "Hore!",
    "mana": "Mana",
    "hp": "HP",
    "mp": "MP",
    "xp": "XP",
    "health": "Nyawa",
    "allocateStr": "Poin yang diberikan untuk Kekuatan:",
    "allocateStrPop": "Tambahkan satu poin kepada Kekuatan",
    "allocateCon": "Poin yang diberikan untuk Ketahanan:",
    "allocateConPop": "Tambahkan satu poin kepada Ketahanan",
    "allocatePer": "Poin yang diberikan untuk Persepsi:",
    "allocatePerPop": "Tambahkan satu poin kepada Persepsi",
    "allocateInt": "Poin yang diberikan untuk Kecerdasan:",
    "allocateIntPop": "Tambahkan satu poin kepada Kecerdasan",
    "noMoreAllocate": "Sekarang kamu sudah mencapai level 100, kamu tidak akan mendapat poin atribut lagi. Kamu bisa terus menaikkan level, atau mulai petualangan baru dari level 1 dengan menggunakan <a href='http://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a> yang sekarang bisa diambil gratis di Pasar.",
    "stats": "Atribut",
    "achievs": "Pencapaian",
    "strength": "Kekuatan",
    "strText": "Kekuatan meningkatkan peluang \"serangan kritis\" yang akan menambah jumlah Koin Emas dan Pengalaman (XP) yang didapatkan serta memperbesar kemungkinan mendapatkan item. Kekuatan juga membantu meningkatkan damage kamu terhadap monster boss.",
    "constitution": "Ketahanan",
    "conText": "Ketahanan mengurangi damage yang kamu terima dari Kebiasaan buruk dan Keseharian yang terlewatkan.",
    "perception": "Persepsi",
    "perText": "Persepsi akan meningkatkan banyaknya Koin Emas yang kamu dapatkan, dan ketika kamu sudah bisa mengunjungi Pasar, persepsi akan meningkatkan kemungkinan untuk menemukan item saat menyelesaikan tugas.",
    "intelligence": "Kecerdasan",
    "intText": "Kecerdasan meningkatkan banyaknya Pengalaman yang kamu dapatkan, dan ketika kamu sudah bisa memilih pekerjaan, kecerdasan menentukan Mana maksimum yang tersedia untuk menggunakan kemampuan pekerjaan.",
    "levelBonus": "Bonus Level",
    "levelBonusText": "Setiap Status mendapatkan bonus sebesar setengah dari (Level kamu dikurang 1).",
    "allocatedPoints": "Alokasi Poin",
    "allocatedPointsText": "Poin Status yang telah kamu kumpulkan dan alokasikan. Alokasikan poin menggunakan kolom Membangun Karakter.",
    "allocated": "Alokasi",
    "buffs": "Buff",
    "buffsText": "Bonus Status sementara dari kemampuan dan pencapaian. Bonus ini akan menghilang pada akhir hari. Kemampuan-kemampuan yang sudah kamu buka ada di daftar Hadiah di halaman Tugasmu.",
    "characterBuild": "Membangun Karakter",
    "class": "Pekerjaan",
    "experience": "Pengalaman",
    "warrior": "Prajurit",
    "healer": "Penyembuh",
    "rogue": "Pencuri",
    "mage": "Penyihir",
    "wizard": "Mage",
    "mystery": "Misteri",
    "changeClass": "Ubah Pekerjaan, Mengembalikan Poin Atribut",
    "lvl10ChangeClass": "Untuk mengubah pekerjaan kamu harus setidaknya level 10.",
    "changeClassConfirmCost": "Apakah kamu yakin ingin mengubah pekerjaanmu seharga 3 Permata?",
    "invalidClass": "Pekerjaan tidak valid. Pilihlah 'prajurit', 'pencuri', 'penyihir', atau 'penyembuh'.",
    "levelPopover": "Setiap level akan otomatis memberikan satu Poin untuk diatur ke dalam Status pilihanmu. Kamu dapat melakukannya secara manual atau biarkan Habitica menentukannya untukmu dengan menggunakan opsi Alokasi Otomatis.",
    "unallocated": "Poin Status yang Belum Dialokasikan",
    "haveUnallocated": "Kamu memiliki  <%= points %> Poin Status yang belum dialokasikan",
    "autoAllocation": "Alokasi Otomatis",
    "autoAllocationPop": "Letakkan poin kepada Atribut sesuai dengan kemauanmu, ketika kamu naik level.",
    "evenAllocation": "Distribusi rata Poin Status",
    "evenAllocationPop": "Berikan jumlah Poin yang sama untuk setiap Atribut.",
    "classAllocation": "Distribusi Poin berdasarkan Pekerjaan",
    "classAllocationPop": "Berikan Poin lebih untuk Atribut yang penting untuk Pekerjaanmu.",
    "taskAllocation": "Distribusi Poin berdasarkan aktivitas tugas",
    "taskAllocationPop": "Memberikan Poin berdasarkan kategori Kekuatan, Kecerdasan, Ketahanan, dan Persepsi yang berhubungan dengan tugas-tugas yang kamu selesaikan.",
    "distributePoints": "Distribusikan Poin yang Belum Dialokasikan",
    "distributePointsPop": "Berikan semua Poin Atribut yang belum terpakai sesuai dengan skema alokasi yang dipilih.",
    "warriorText": "Para Prajurit mencetak lebih banyak \"serangan kritis\" saat menyelesaikan tugas, yang secara acak memberi tambahan Koin Emas, Pengalaman, dan memperbesar kemungkinan mendapatkan item. Prajurit juga mengakibatkan damage besar kepada monster-monster bos. Mainkan Prajurit kalau kamu termotivasi oleh imbalan-imbalan berbentuk jackpot yang tidak terduga, atau ingin menghajar para monster!",
    "wizardText": "Mage belajar dengan cepat, memperoleh Pengalaman dan Level lebih cepat daripada pekerjaan lain. Mereka juga punya banyak Mana untuk menggunakan kemampuan khusus. Pilih Mage jika kamu suka bermain Habitica dengan menggunakan taktik, atau jika kamu merasa sangat termotivasi untuk naik level dan membuka fitur-fitur lanjutan!",
    "mageText": "Penyihir cepat belajar, meraih Pengalaman dan Level lebih cepat daripada pekerjaan-pekerjaan lainnya. Mereka juga mendapatkan banyak Mana dengan menggunakan kemampuan khusus. Bermainlah sebagai Penyihir jika kamu menyukai aspek permainan taktik dari Habitica, atau jika kamu sangat termotifasi dengan peraihan level dan membuka fitur lebih lanjut!",
    "rogueText": "Para Pencuri suka mengumpulkan kekayaan, memperoleh Koin Emas lebih banyak dari siapapun, dan mahir dalam menemukan item. Kemampuan Tipuan yang hebat dapat menghindarkan mereka dari konsekuensi melewatkan Keseharian. Mainkan Pencuri jika kamu suka Imbalan dan Pencapaian, berjuang untuk hasil jarahan dan lencana!",
    "healerText": "Para Penyembuh lebih tahan terhadap luka, dan memperluas kekebalan tersebut ke teman-temannya. Melewatkan Keseharian dan Kebiasaan buruk tidak terlalu mengganggu mereka, dan mereka mempunyai berbagai cara untuk memulihkan Kesehatan akibat kegagalan. Mainkan Penyembuh jika kamu suka membantu temanmu, atau jika pemikiran untuk mengakali Kematian dengan kerja keras menginspirasimu!",
    "optOutOfClasses": "Matikan",
    "optOutOfPMs": "Matikan",
    "chooseClass": "Pilih Pekerjaan kamu",
    "chooseClassLearnMarkdown": "[Belajar lebih banyak tentang sistem pekerjaan Habitica](http://habitica.fandom.com/wiki/Class_System)",
    "optOutOfClassesText": "Tidak peduli dengan pekerjaan? Mau memilih nanti? Tidak apa-apa - kamu akan Prajurit tanpa kemampuan khusus. Kamu bisa membaca tentang sistem pekerjaan nanti di wiki dan mengaktifkan kelas kapanpun kamu mau di Ikon Pengguna > Pengaturan.",
    "selectClass": "Pilih <%= heroClass %>",
    "select": "Pilih",
    "stealth": "Tidak Tampak",
    "stealthNewDay": "Ketika memulai hari baru, kamu akan terhindar dari damage akibat kehilangan Keseharian sebanyak ini.",
    "streaksFrozen": "Guratan Beku",
    "streaksFrozenText": "Runtunan pada Keseharian yang tidak dikerjakan tidak akan ter-reset pada penghujung hari.",
    "respawn": "Bangkit!",
    "youDied": "Kamu Terbunuh!",
    "dieText": "Kamu kehilangan satu Level, semua Koin Emas, dan salah satu Perlengkapanmu. Bangkitlah, Habiteer, dan coba lagi! Kurangi Kebiasaan buruk tersebut, waspada dalam menyelesaikan Keseharian, dan tunda kematian selama mungkin dengan Ramuan Kesehatan jika kamu goyah!",
    "sureReset": "Apakah kamu yakin? Kamu akan memilih ulang pekerjaan karaktermu dan Poin Atribut yang sudah dialokasikan akan dihapus (kamu akan mendapatkan semuanya kembali untuk dialokasikan ulang), seharga 3 Permata.",
    "purchaseFor": "Beli seharga <%= cost %> Permata?",
    "purchaseForHourglasses": "Beli seharga <%= cost %> Jam Pasir?",
    "notEnoughMana": "Mana tidak cukup.",
    "invalidTarget": "Kamu tidak dapat menggunakan kemampuan kamu untuk itu.",
    "youCast": "Kamu menggunakan <%= spell %>.",
    "youCastTarget": "Kamu menggunakan <%= spell %> kepada <%= target %>.",
    "youCastParty": "Kamu menggunakan <%= spell %> kepada party.",
    "critBonus": "Serangan Kritis! Bonus: ",
    "gainedGold": "Kamu mendapat Koin Emas",
    "gainedMana": "Kamu memeroleh Mana",
    "gainedHealth": "Kamu memeroleh Nyawa",
    "gainedExperience": "Kamu memeroleh Pengalaman",
    "lostGold": "Kamu menggunakan Koin Emas",
    "lostMana": "Kamu menggunakan Mana",
    "lostHealth": "Kamu kehilangan Nyawa",
    "lostExperience": "Kamu kehilangan Pengalaman",
    "displayNameDescription1": "This is what appears in messages you post in the Tavern, guilds, and party chat, along with what is displayed on your avatar. To change it, click the Edit button above. If instead you want to change your username, go to",
    "displayNameDescription2": "Pengaturan -> Situs",
    "displayNameDescription3": "dan lihat di bagian Registrasi.",
    "unequipBattleGear": "Lepaskan Perlengkapan Perang",
    "unequipCostume": "Lepaskan Kostum",
    "equip": "Gunakan",
    "unequip": "Lepaskan",
    "unequipPetMountBackground": "Lepaskan Peliharaan, Tunggangan, Latar Belakang",
    "animalSkins": "Kulit Hewan",
    "chooseClassHeading": "Pilih Pekerjaan kamu! Atau biarkan saja untuk memilihnya nanti.",
    "warriorWiki": "<a href='http://habitica.fandom.com/wiki/Warrior' target='_blank'>Prajurit</a>",
    "mageWiki": "<a href='http://habitica.fandom.com/wiki/Mage' target='_blank'>Penyihir</a>",
    "rogueWiki": "<a href='http://habitica.fandom.com/wiki/Rogue' target='_blank'>Pencuri</a>",
    "healerWiki": "<a href='http://habitica.fandom.com/wiki/Healer' target='_blank'>Penyembuh</a>",
    "chooseClassLearn": "<a href='http://habitica.fandom.com/wiki/Class_System' target='_blank'>Pelajari lebih lanjut mengenai pekerjaan</a>",
    "str": "KEK",
    "con": "KET",
    "per": "PER",
    "int": "KEC",
    "showQuickAllocation": "Tampilkan Alokasi Atribut",
    "hideQuickAllocation": "Sembunyikan Alokasi Atribut",
    "quickAllocationLevelPopover": "Kamu akan mendapat satu Poin setiap level untuk dialokasikan kepada satu Atribut pilihanmu. Kamu dapat melakukan ini sendiri, atau biarkan permainan ini memutuskannya untukmu dengan menggunakan salah satu pilihan dari Alokasi Otomatis yang dapat ditemukan di Ikon Pengguna > Atribut.",
    "notEnoughAttrPoints": "Kamu tidak memiliki cukup Poin Atribut.",
    "classNotSelected": "You must select Class before you can assign Stat Points.",
    "style": "Gaya",
    "facialhair": "Wajah",
    "photo": "Foto",
    "info": "Info",
    "joined": "Bergabung",
    "totalLogins": "Jumlah Check In",
    "latestCheckin": "Check In Terakhir",
    "editProfile": "Edit Profil",
    "challengesWon": "Tantangan yang Dimenangi",
    "questsCompleted": "Misi yang  Diselesaikan",
    "headAccess": "Hiasan Kepala.",
    "backAccess": "Hiasan Punggung.",
    "bodyAccess": "Hiasan Tubuh.",
    "mainHand": "Tangan Utama",
    "offHand": "Tangan Lain",
    "statPoints": "Stat Points",
    "pts": "poin"
}
