{
    "iAcceptCommunityGuidelines": "Saya setuju untuk mematuhi Pedoman Komunitas",
    "tavernCommunityGuidelinesPlaceholder": "Peringatan: ini merupakan obrolan segala usia, jadi gunakan isi dan bahasa yang pantas! Periksa Pedoman Komunitas di samping jika kamu mempunyai pertanyaan.",
    "commGuideHeadingWelcome": "Selamat datang di Habitica!",
    "commGuidePara001": "Halo, para petualang! Selamat datang di Habitica, negeri produktivitas, pola hidup yang sehat, dan gryphon yang kadang-kadang mengamuk. Kami memiliki komunitas yang penuh dengan orang-orang yang ceria dan siap saling membantu pada perjalanan menuju pengembangan diri.",
    "commGuidePara002": "Agar semua orang merasa aman, bahagia dan produktif dalam komunitas ini, kami memiliki beberapa pedoman yang harus diperhatikan. Kami telah membuat pedoman ini dengan seksama sehingga ramah dan mudah dipahami. Karenanya, harap baca dan perhatikan pedoman ini dengan cermat.",
    "commGuidePara003": "Peraturan berikut berlaku pada semua media sosial yang kami gunakan, termasuk (namun tidak terbatas pada) Trello, Github, Transifex, dan Wikia (a.k.a. wiki). Terkadang situasi yang tidak dapat diprediksi muncul, misalnya sumber konflik baru atau penyihir hitam yang kejam. Jika ini terjadi, moderator dapat merespon dengan mengubah pedoman ini agar komunitas terjaga dari ancaman-ancaman baru. Tidak perlu khawatir : kamu akan mendapat pemberitahuan dari Bailey apabila terjadi perubahan pada Pedoman Komunitas",
    "commGuidePara004": "Sekarang, siapkanlah pena dan perkamenmu untuk mencatat, dan marilah kita mulai!",
    "commGuideHeadingBeing": "Menjadi Habitican",
    "commGuidePara005": "Habitica adalah situs yang didedikasikan terutama untuk pengembangan diri. Hasilnya, kami beruntung memiliki salah satu komunitas yang paling hangat, baik hati, dan sopan di dunia maya. Terdapat banyak sifat yang dapat menggambarkan seorang Habiticans. Beberapa yang paling umum dan mencolok adalah:",
    "commGuideList01A": "<strong>Semangat Membantu.</strong> Banyak orang mendedikasikan waktu dan tenaga mereka untuk membantu anggota-anggota baru komunitas ini dan membimbing mereka. Bantuan Habitica, contohnya, adalah guild yang terdedikasi hanya untuk menjawab pertanyaan orang-orang. Jika kamu pikir kamu bisa membantu, jangan malu-malu!",
    "commGuideList01B": "<strong>Tabiat yang Rajin.</strong> Habiticans bekerja keras untuk memperbaiki hidup mereka, juga untuk membangun dan memperbaiki situs ini secara terus-menerus. Kami adalah proyek open-source, yang berarti kami sebisa mungkin selalu berusaha untuk membuat situs ini menjadi tempat terbaik.",
    "commGuideList01C": "<strong>Perilaku yang Suportif.</strong> Habiticans senang jika orang lain senang dan saling menghibur pada saat-saat yang sulit. Kita saling menguatkan, bergantung pada satu sama lain, dan belajar pada satu sama lain. Dalam kelompok, kita melakukan hal ini melalui mantera; di ruang chat, kita melakukan ini dengan kata-kata yang ramah dan suportif.",
    "commGuideList01D": "<strong>Sikap Saling Menghargai.</strong> Kita berasal dari latar belakang yang berbeda, juga memiliki keahlian dan opini yang berbeda. Itulah yang membuat komunitas kita sangat menakjubkan. Habiticans menghargai perbedaan ini, bahkan merayakannya. Jangan pergi ke mana-mana, dan kamu akan segera mendapatkan teman-teman baru dari berbagai lapisan komunitas.",
    "commGuideHeadingMeet": "Temuilah para Staff dan Moderator!",
    "commGuidePara006": "Habitica mempunyai beberapa ksatria pantang lelah yang bekerja sama dengan para staf untuk menjaga komunitas ini tetap tenang, puas dan bebas dari orang jahil. Masing-masing mempunyai area tersendiri, akan tetapi terkadang juga akan dipanggil untuk membantu di bagian lain. Staf dan Moderator biasanya memulai pernyataan resmi dengan perkataan \"Mod Berkata\" atau \"Topi Mod Menyala\".",
    "commGuidePara007": "Staf punya warna ungu dengan tanda mahkota. Gelar mereka adalah \"Pahlawan\".",
    "commGuidePara008": "Moderator memiliki tag biru gelap dengan tanda bintang. Gelar mereka adalah \"Pengawal\", kecuali Bailey, yang merupakan NPC dan memiliki tag hitam-hijau dengan tanda bintang.",
    "commGuidePara009": "Anggota staf saat ini adalah (dari kiri ke kanan):",
    "commGuideAKA": "<%= habitName %> dikenal juga sebagai <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> di Trello",
    "commGuideOnGitHub": "<%= gitHubName %> di GitHub",
    "commGuidePara010": "Selain itu terdapat juga beberapa moderator yang membantu anggota staf. Mereka telah diseleksi dengan cermat, jadi hormatilah mereka dan perhatikanlah saran-saran mereka.",
    "commGuidePara011": "Moderator saat ini adalah (dari kiri ke kanan):",
    "commGuidePara011a": "di chat Kedai Minum",
    "commGuidePara011b": "di Github/Wikia",
    "commGuidePara011c": "di Wikia",
    "commGuidePara011d": "di Github",
    "commGuidePara012": "Jika kamu masih memiliki masalah atau kekhawatiran tentang moderator tertentu, silahkan kirim surel ke Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "Dalam komunitas sebesar Habitica, anggota datang dan pergi, dan terkadang seorang moderator perlu menanggalkan jubah kebesaran mereka dan bersantai. Berikut adalah daftar Moderator Emeritus. Mereka tidak lagi memiliki kekuasaan seorang Moderator, tapi kami tetap ingin menghormati kontribusi mereka!",
    "commGuidePara014": "Moderator Emeritus:",
    "commGuideHeadingPublicSpaces": "Ruang Publik di Habitica",
    "commGuidePara015": "Habitica memiliki dua jenis ruang sosial : publik dan privat. Ruang publik meliputi Kedai Minuman, Perkumpulan Publik, Github, Trello, dan Wiki. Ruang privat meliputi Perkumpulan Privat, chat kwlompok, dan pesan pribadi. Semua Nama Tampilan harus memenuhi peraturan ruang publik. Untuk mengganti Nama Tampilanmu, buka website pada Pengguna > Profil dan klik pada tombol \"Edit\".",
    "commGuidePara016": "Ketika menjelajahi ruang publik di Habitica, terdapat beberapa peraturan umum untuk memastikan semua orang tetap bahagia dan damai. Ini pastilah mudah dipatuhi oleh petualang seperti kamu!",
    "commGuidePara017": "<strong>Saling Menghormati.</strong> Bersikaplah sopan, baik hati, ramah, dan siap membantu. Ingatlah : Habitican datang dari berbagai latar belakang dan memiliki pengalaman yang mungkin jauh berbeda. Inilah salah satu hal yang membuat Habitica sangat keren! Membangun komunitas berarti menghargai dan merayakan keberagaman dan kesamaan kita. Berikut adalah beberapa cara mudah untuk menghormati satu sama lain :",
    "commGuideList02A": "<strong>Patuhilah semua peraturan.</strong>",
    "commGuideList02B": "<strong>Jangan mengunggah gambar atau teks yang kasar, mengancam, sugestif atau eksplisit secara seksual, atau mengandung pesan diskriminasi, rasisme, seksisme, menyebarkan kebencian, dan mengganggu orang lain, baik secara individual maupun kelompok.</strong> Bahkan tidak sebagai candaan. Ini mencakup makian maupun pernyataan. Tidak semua orang memiliki selera humor yang sama, dan sesuatu yang kamu anggap sebagai candaan mungkin melukai orang lain. Seranglah Kegiatan Harianmu, bukan sesama Habitican.",
    "commGuideList02C": "<strong>Jagalah agar diskusi tetap layak untuk diikuti oleh semua umur.</strong> Terdapat banyak Habitican muda di antara kita yang juga menggunakan situs ini! Janganlah kita merusak keluguan mereka atau menghambat pencapaian Habitican mana pun dalam mencapai tujuan mereka.",
    "commGuideList02D": "<strong>Hindari menggunakan kata-kata kasar</strong> Ini termasuk umpatan berbasis agama yang lebih ringan yang mungkin diperbolehkan di tempat lain-kami memiliki orang-orang yang berasal dari beragam latar belakang budaya dan agama, dan kami ingin memastikan bahwa semuanya merasa nyaman di tempat umum mereka. <strong>Apabila seorang moderator atau anggota staf memberitahu kamu bahwa sebuah sebutan tidak diperbolehkan di Habitica, bahkan jika sebutan itu secara kamu tidak sadari menimbulkan masalah, keputusan itu bersifat final.</strong> Selain itu, sebutan cercaan akan ditangani secara sangat serius, karena mereka juga termasuk ke dalam pelanggaran Syarat dan Ketentuan.",
    "commGuideList02E": "<strong>Hindari diskusi berkepanjangan tentang topik yang bersifat memecah-belah di luar Pojok Belakang</strong> Jika kamu merasa bahwa seseorang telah mengatakan sesuatu yang kasar atau menyakitkan, jangan ladeni mereka. Komentar sopan dan singkat seperti \"Candaan itu membuat saya merasa tidak nyaman\" dapat diterima, namun membalasnya dengan kata-kata yang kasar akan memanaskan suasana dan membuat Habitica menjadi situs yang negatif. Kebaikan hati dan kesopanan akan membantu orang-orang untuk memahami keadaanmu.",
    "commGuideList02F": "<strong>Patuhilah segera permintaan Moderator</strong> untuk menghentikan diskusi atau memindahkannya ke Pojok Belakang. Celetukan penutup atau komentar sinis harus dilontarkan (sesopan mungkin) di bagian Pojok Belakang, apabila diperbolehkan.",
    "commGuideList02G": "<strong>Gunakan waktu sejenak untuk refleksi, daripada langsung merespon dengan marah</strong> apabila seseorang memberitahumu bahwa sesuatu yang kamu katakan atau lakukan membuat mereka tidak nyaman. Meminta maaf kepada orang lain dengan sepenuh hati sering kali membutuhkan kekuatan yang besar. Apabila kamu merasa bahwa cara mereka menanggapimu tidak pantas, hubungi moderator daripada langsung mengkonfrontasi mereka di depan umum.",
    "commGuideList02H": "<strong>Percakapan yang dapat memecah belah sebaiknya dilaporkan kepada para mod</strong> dengan melaporkan pesan tersebut dengan menekan tanda bendera. Jika kamu merasa bahwa sebuah percakapan sedang memanas, terlalu emosional, atau menyakitkan, jangan ikut terlibat. Sebaiknya, laporkan pesan tersebut agar kami tahu. Para Moderator akan menanggapi secepatnya. Tugas kami adalah menjagamu agar tetap aman. Jika menurut kamu potretan layar bisa membantu, silahkan dikirim melalui email ke <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>Jangan mengirim spam.</strong> Pesan spam termasuk, namun tidak terbatas pada: mengepos komentar atau serangkaian kata yang sama di berbagai tempat, mengepos tautan tanpa penjelasan atau konteks, mengepos pesan yang tidak masuk akal dan tidak bermakna, atau mengepos banyak pesan secara berturut-turut. Permintaan untuk Permata dan langganan ke ruang percakapan manapun atau via Pesan Pribadi juga akan dianggap sebagai spamming.",
    "commGuideList02J": "<strong>Tolong hindari mengirim text header besar di tempat obrolan umum, terutama di Kedai Minuman.</strong> Seperti SEMUA DALAM HURUF KAPITAL, kesannya seperti kamu sedang berteriak, dan menggangu keadaan tentram.",
    "commGuideList02K": "<strong>Kami sangat tidak menganjurkan pertukaran informasi pribadi - terutama informasi yang bisa digunakan untuk mengidentifikasi kamu - di tempat obrolan umum.</strong> Informasi yang mengidentifikasi bisa termasuk tetapi tidak terbatas ke dalam: alamatmu, alamat surelmu, dan token API/kata sandimu. Ini demi keamananmu! Staf atau moderator dapat menghapus pesan-pesan tersebut atas kebijaksanaan mereka sendiri. Jika kamu diminta informasi pribadi di Guild pribadi, Party, atau Pesan Pribadi, kami sangat menganjurkan kamu untuk menolaknya dengan sopan dan peringati staf atau moderator dengan cara 1) melaporkan pesannya jika ada di Party atau Guild pribadi, atau 2) mengambil potretan layar dan mengirimnya ke surel Lemoness di <%= hrefCommunityManagerEmail %> jika pesannya melalui Pesan Pribadi.",
    "commGuidePara019": "<strong>Di ruang publik, </strong> anggota memiliki lebih banyak kebebasan untuk mendiskusikan apa pun yang mereka mau, namun diskusi ini tetap tidak boleh melanggar Syarat dan Ketentuan, termasuk tentang mengepos konten yang diskriminatif, kasar, atau mengancam. Catat bahwa, karena nama Tantangan muncul pada profil publik pemenang, SEMUA nama Tantangan harus mematuhi peraturan ruang publik, bahkan jika tertera di ruang pribadi.",
    "commGuidePara020": "<strong>Pesan Pribadi (PM)</strong> memiliki beberapa panduan tambahan. Jika seseorang telah memblokirmu, jangan hubungi mereka di tempat lain untuk tidak memblokirmu. Selain itu, kamu sebaiknya tidak mengirimkan Pesan Pribadi kepada seseorang yang meminta bantuan (karena jawaban umum untuk membantu pertanyaan sangat membantu untuk komunitas). Terakhir, jangan kirim Pesan Pribadi kepada siapapun dengan tujuan meminta hadiah permata atau langganan, karena ini bisa dianggap sebagai spamming.",
    "commGuidePara020A": "<strong>Jika kamu melihat sebuah post yang kamu yakin telah melanggar pedoman tempat umum yang dinyatakan diatas, atau jika kamu melihat sebuah post yang menyinggungmu atau membuatmu tidak nyaman, kamu dapat melaporkannya kepada Moderator dan Staff dengan menekan tanda bendera</strong>. Seorang anggota Staf atau Moderator akan meresponnya secepat mungkin. Ingatlah bahwa melaporkan post tidak bersalah secara sengaja termasuk sebagai pelanggaran terhadap Pedoman ini (lihat di \"Pelanggaran\"). Pesan Pribadi (Personal Message/ PM) belum dapat dilaporkan untuk saat ini, jadi jika kamu perlu melaporkan sebuah PM kirimkan potretan layar kamu melalui email kepada Lemoness di <%= hrefCommunityManagerEmail %>",
    "commGuidePara021": "Selanjutnya, beberapa ruang publik di Habitica memiliki panduan tambahan.",
    "commGuideHeadingTavern": "Kedai Minum",
    "commGuidePara022": "Kedai Minuman adalah pusat para Habitican untuk bergaul. Daniel sang Pemilik Penginapan akan menjaga tempat tersebut rapi, dan Lemoness dengan senang hati akan membuatkan jus lemon selagi kamu duduk dan berbincang-bincang. Ingat saja...",
    "commGuidePara023": "Percakapan pada umumnya berkisar antara chat kasual dan tips mengenai pengembangan diri dan produktivitas",
    "commGuidePara024": "Karena percakapan di kedai hanya bisa menampung 200 pesan , <strong> ini bukan tempat yang baik untuk percakapan berkepanjangan untuk suatu topik tertentu, terutama yang sensitif </strong> ( seperti . Politik, agama, depresi, hukum berburu goblin, dll ) . Percakapan ini harus dibawa ke Perkumpulan tertentu atau Pojok Belakang ( informasi lebih lanjut di bawah ) .",
    "commGuidePara027": "<strong> Jangan membicarakan sesuatu yang adiktif di kedai. </strong> Banyak orang menggunakan Habitica untuk mencoba berhenti dari Kebiasaan buruk mereka. Mendengar orang berbicara tentang kecanduan / zat ilegal dapat membuat ini jauh lebih sulit bagi mereka! Hormati sesama tamu Kedai dan pertimbangkan setiap percakapan. Ini termasuk pembicaraan mengenai rokok, alkohol, pornografi, perjudian, dan penggunaan narkoba / penyalahgunaan obat.",
    "commGuideHeadingPublicGuilds": "Perkumpulan Publik",
    "commGuidePara029": "<strong> Perkumpulan Umum mirip dengan Kedai, tetapi pembicaraannya lebih fokus terhadap suatu tema tertentu. </strong> Sebagai contoh, anggota Perkumpulan Penulis mungkin masih menerima jika mereka menemukan percakapan tiba-tiba berfokus pada berkebun bukannya menulis, dan Perkumpulan Penggila Naga mungkin tidak tertarik membahas sejarah. Beberapa perkumpulan mungkin ada yang maklum dan ada yang tidak, tetapi secara umum, <strong> cobalah untuk tetap pada topik ! </strong>",
    "commGuidePara031": "<strong> Beberapa Perkumpulan akan berisi topik-topik sensitif seperti depresi, agama, politik, dll . </strong> hal ini tidak masalah selama percakapan di dalamnya tidak melanggar salah satu Syarat dan Ketentuan atau Aturan Ruang Publik, dan selama mereka tidak di luar topik .",
    "commGuidePara033": "<strong>Guild Publik TIDAK boleh mengandung konten 18+. Jika mereka ingin berdiskusi tentang topik yang sensitif, mereka harus menulisnya di judul Guild.</strong> Ini untuk menajga Habitica aman dan nyaman untuk semua orang. <br><br><strong>Jika guild tersebut mempunyai berbagai jenis isu sensitif, akan lebih baik jika kamu menaruh komentar kau setelah peringatan (contohnya, \"Peringatan: ada referensi tentang menyakiti diri sendiri\").</strong>Hal ini akan dikategorikan sebagai sebuah peringatan dan/ atau sebagai catatan isi, dan guild boleh mempunyai peraturan mereka sendiri selain dari yang tertera disini. Kalau bisa, tolong gunakan <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> untuk menyembunyikan isi yang mungkin dianggap sensitif dibawah garis pembatas supaya orang-orang yang tidak mau membaca isi tersebut bisa melewatinya tanpa perlu melihat isinya. Staf Habitica dan moderator masih boleh membuang isi tersebut secara leluasa. Tambahan juga, isi sensitif seharusnya bertopik -- menggunakan topik menyakiti di sendiri di guild yang berpusat kepada memerangi depresi itu masih masuk akal, tetapi mungkin kurang cocok diutarakan di guild musik. Jika kamu melihat seseorang yang melanggar pedoman ini berulang kali, khususnya setelah beberapa kali dimohon untuk tidak melanggar, tolong laporkan post tersebut dan email screenshot tersebut ke <%= hrefCommunityManagerEmail %>.",
    "commGuidePara035": "<strong> Tidak ada Perkumpulan yang, baik Publik atau Privat, dibuat untuk tujuan menyerang kelompok atau individu. Membuat Guild tersebut langsung mendapat blokir instan. </strong> Yang harus diperangi adalah kebiasaan buruk, bukan sesama petualang!",
    "commGuidePara037": "Semua Tantangan Umum dan Tantangan Perkumpulan harus mematuhi aturan-aturan ini juga.",
    "commGuideHeadingBackCorner": "Pojok Belakang",
    "commGuidePara038": "<strong>Kadang sebuah percakapan bisa jadi terlalu memanas atau terlalu sensitif untuk dilanjutkan di Tempat Umum tanpa membuat pengguna lain tidak nyaman. Dalam kasus seperti ini, percakapan akan dialihkan ke Back Corner Guild. Ketahuilah bahwa dialihkan ke Back Corner bukanlah sebuah hukuman!</strong> Bahkan, banyak Habitican lainnya gemar bergaul di sana dan membahas banyak hal.",
    "commGuidePara039": "Guild Pojok Belakang merupakan sebuah tempat umum dimana semua orang bebas untuk mendiskusikan topik sensitif, dan guild itu diatur dengan sangat hati-hati. Itu bukan tempat untuk diskusi atau percakapan secara umum. <strong>Pedoman Tempat Umum masih berlaku, juga semua Syarat dan Ketentuannya.</strong> Hanya karena kita memakai jubah panjang dan berkumpul di pojokan gelap bukan berarti apa saja boleh! Sekarang tolong kembalikan lilin itu!",
    "commGuideHeadingTrello": "Papan Trello",
    "commGuidePara040": "<strong>Trello berfungsi sebagai forum terbuka untuk saran dan diskusi mengenai fitur-fitur situs Habitica.</strong>Habitica diatur oleh orang-orang yang telah berkontribusi dengan gagah berani - kami semua membangun situs ini bersama-sama. Trello menambahkan struktur kepada sistem kami. Untuk itu, <strong>coba sebisa mungkin untuk menaruh semua ide-ide kamu ke dalam satu komentar, jangan berkomentar berkali-kali untuk hal yang sama di dalam kartu yang sama. Jika kamu terpikir sesuatu yang baru, silahkan edit komentar awal kamu.</strong> Mohon kasihani orang-orang yang menerima pemberitahuan setiap ada komentar baru. Kotak masuk mereka ada batasnya dan mereka harus membaca semuanya satu per satu.",
    "commGuidePara041": "Habitica menggunakan empat Trello board berbeda:",
    "commGuideList03A": "<strong> Papan Utama </strong> adalah tempat untuk meminta dan memilih fitur situs.",
    "commGuideList03B": "<strong> Mobile Board </strong> adalah tempat untuk meminta dan memilih fitur aplikasi mobile .",
    "commGuideList03C": "<strong>Papan Seni Piksel</strong> adalah tempat untuk mendiskusikan dan mengirimkan gambar piksel.",
    "commGuideList03D": "<strong>Papan Sayembara</strong> adalah tempat untuk mendiskusikan dan mengirimkan sayembara.",
    "commGuideList03E": "<strong>Papan Wiki</strong> adalah tempat untuk meningkatkan, mendiskusikan, dan mengusulkan konten wiki baru.",
    "commGuidePara042": "<strong> Semua memiliki pedoman sendiri, dan aturan-aturan Ruang Publik berlaku. </strong> Pengguna harus menghindari OOT di salah satu papan atau kartu. Percayalah, papan sudah cukup ramai! Percakapan berkepanjangan harus dipindahkan ke Perkumpulan Pojok Belakang.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong> Habitica menggunakan GitHub untuk melacak bug dan berkontribusi dalam kode pemrograman. </strong> Ini adalah bengkel pandai besi di mana para kontributor tak kenal lelah menempa fitur! <strong> Aturan Ruang Publik masih berlaku </strong> Pastikan untuk bersikap sopan kepada pandai besi - mereka memiliki banyak pekerjaan yang harus dilakukan, menjaga situs tetap berjalan! Terimakasih, Pandai Besi !",
    "commGuidePara044": "Pengguna berikut adalah <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>pemilik</a>dari tempat penyimpanan digital Habitica:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong> Wiki Habitica mengumpulkan informasi tentang situs. </strong> juga memiliki beberapa forum mirip dengan perkumpulan di Habitica. Oleh karena itu, semua aturan Ruang Publik berlaku.",
    "commGuidePara046": "Wiki Habitica dapat dianggap sebagai database dari semua hal Habitica. Tersedia informasi tentang fitur situs, panduan untuk bermain game, tips tentang bagaimana kamu dapat berkontribusi untuk Habitica dan juga menyediakan tempat bagimu untuk mengiklankan perkumpulan atau kelompok dan voting topik.",
    "commGuidePara047": "Karena wiki ini diselenggarakan oleh Wikia, syarat dan kondisi dari Wikia juga berlaku di samping aturan yang ditetapkan oleh Habitica dan situs wiki Habitica.",
    "commGuidePara048": "Wiki merupakan kolaborasi semua editor dan beberapa tuntunan tambahan termasuk:",
    "commGuideList04A": "Mengusulkan halaman baru atau perubahan besar di papan Trello Wiki",
    "commGuideList04B": "Terbuka dengan saran orang lain terkait suntinganmu",
    "commGuideList04C": "Mendiskusikan konflik perubahan di dalam halaman pembicaraan",
    "commGuideList04D": "Mengingatkan admin wiki tentang konflik yang belum diselesaikan",
    "commGuideList04DRev": "Rujuk konflik yang tidak ada penyelesaiannya di guild Penyihir Wiki untuk diskusi tambahan, atau jika permasalahan tersebut telah menjadi kejam, beri tahu moderator (lihat di bawah) atau email Lemoness di <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "Tidak mengirimkan pesan sampah maupun sabotase halaman untuk keuntungan pribadi",
    "commGuideList04F": "Baca <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Panduan Ahli Tulis</a> sebelum merubah apapun",
    "commGuideList04G": "Gunakan kata-kata yang netral dan tidak memihak di dalam laman wiki",
    "commGuideList04H": "Memastikan bahwa isi wiki relevan dengan situs Habitica dan tidak mengarah kepada guild atau party tertentu (informasi seperti itu dapat dipindah di forum)",
    "commGuidePara049": "Orang-orang berikut ini merupakan administrator wiki yang sekarang:",
    "commGuidePara049A": "Para moderator berikut dapat membuat suntingan darurat dalam situasi dimana seorang moderator dibutuhkan dan semua admin di atas sedang tidak ada:",
    "commGuidePara018": "Daftar Penatua Admin Wiki:",
    "commGuideHeadingInfractionsEtc": "Pelanggaran, Konsekuensi, dan Perbaikan",
    "commGuideHeadingInfractions": "Pelanggaran",
    "commGuidePara050": "Habitican selalu saling membantu, saling menghormati, dan bekerja untuk membuat komunitas jadi menyenangkan. Tapi kadang-kadang, tetap ada Habitican yang akan melanggar peraturan di atas. Jika ini terjadi, moderator akan mengambil tindakan yang perlu untuk bisa membuat Habitica jadi tempat yang menyenangkan untuk semuanya.",
    "commGuidePara051": "<strong> Ada beberapa jenis pelanggaran, dikelompokkan berdasarkan tingkat keparahannya. </strong> Ini bukan sebuah daftar yang kaku, dan moderator kadang bisa bersabar. Moderator akan mengambil tindakan menurut tingkat pelanggaran.",
    "commGuideHeadingSevereInfractions": "Pelanggaran Berat",
    "commGuidePara052": "Pelanggaran berat sangat membahayakan keamanan komunitas Habitica dan pengguna, dan karena itu memiliki konsekuensi berat sebagai akibatnya.",
    "commGuidePara053": "Berikut ini adalah contoh dari beberapa pelanggaran berat. Ini bukan daftar lengkap.",
    "commGuideList05A": "Pelanggaran dari Syarat dan Ketentuan",
    "commGuideList05B": "Gambar dan Kalimat yang mengandung kebencian, pelecehan/penguntit, penindasan dunia maya/cyber-bullying, pengganggu, dan perbuatan jahil/trolling",
    "commGuideList05C": "Pelanggaran dalam masa percobaan",
    "commGuideList05D": "Menyamar sebagai Staf atau Moderator",
    "commGuideList05E": "Pelanggaran Sedang yang Diulang",
    "commGuideList05F": "Pembuatan akun duplikat untuk menghindari konsekuensi (misalkan, membuat akun baru untuk mengobrol setelah hak obrolan dicabut)",
    "commGuideList05G": "Penipuan disengaja terhadap staf atau moderator demi menghindari konsekuensi atau membuat pengguna lain bermasalah",
    "commGuideHeadingModerateInfractions": "Pelanggaran Sedang",
    "commGuidePara054": "Pelanggaran sedang tidak mengancam keamanan komunitas, tetapi menciptakan ketidaknyamanan. Pelanggaran ini akan memiliki konsekuensi yang sedang. Ketika pelanggaran diulangi, konsekuensi akan lebih berat.",
    "commGuidePara055": "Berikut ini adalah beberapa contoh Pelanggaran Sedang. Ini bukan daftar lengkap.",
    "commGuideList06A": "Mengabaikan atau tidak menghormati moderator. Ini termasuk mengeluh tentang moderator di depan umum atau kepada pengguna lain/mengagungkan atau membela pengguna yang dibekukan di depan umum. Jika kamu khawatir tentang salah satu aturan atau moderator, silahkan hubungi Lemoness melalui surel (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Backseat Modding. Untuk mengklarifikasi poin relevan secara cepat: Teguran yang bersahabat untuk peraturan diperbolehkan. Backseat modding dapat memberitahukan, meminta, dan/atau menyarankan seseorang mengambil tindakan untuk membenarkan sebuah kesalahan. Kamu dapat menegur seseorang yang telah melanggar peraturan, tapi jangan meminta langsung sebuah tindakan kepada oknum tersebut, contohnya lebih baik mengatakan \"Sebenarnya, merendahkan orang lain itu dilarang dalam percakapan ini, jadi kamu mungkin bisa mempertimbangkan untuk menghapus pesan itu,\" daripada, \"Hey! Hapus pesan itu!\"",
    "commGuideList06C": "Melanggar Pedoman Tempat Umum Berulang Kali",
    "commGuideList06D": "Melakukan Pelanggaran Ringan Berulang-ulang",
    "commGuideHeadingMinorInfractions": "Pelanggaran Kecil",
    "commGuidePara056": "Pelanggaran ringan memiliki konsekuensi kecil. Jika diulangi, konsekuensi akan semakin berat.",
    "commGuidePara057": "Berikut ini adalah beberapa contoh pelanggaran kecil. Ini bukan daftar lengkap .",
    "commGuideList07A": "Pelanggaran pertama Pedoman Ruang Publik",
    "commGuideList07B": "Pernyataan atau tindakan apapun yang membuat Mod berkata \"Tolong Jangan\". Jika Mod sudah berkata \"Tolong Jangan lakukan ini\" kepada seseorang, itu dihitung sebagai peringatan paling awal. Contohnya \"Mod Bicara: Tolong Jangan terus memaksa kami untuk menerapkan fitur ini setelah kami sampaikan berkali-kali bahwa fitur ini tidak bisa dilakukan.\" Pada banyak kasus, kata Tolong Jangan akan disertai dengan konsekuensi ringan, tetapi jika Mod terpaksa untuk terus mengatakannya kepada orang yang sama berulang kali, Pelanggaran Kecil ini akan mulai dihitung sebagai Pelanggaran Sedang.",
    "commGuideHeadingConsequences": "Konsekuensi",
    "commGuidePara058": "Di Habitica -- seperti di kehidupan sebenarnya -- semua aksi ada konsekuensinya, seperti jadi bugar karena sering latihan lari, gigi bolong karena makan banyak permen, atau naik kelas karena belajar.",
    "commGuidePara059": "<strong>Semua pelanggaran memiliki konsekuensi langsung.</strong> Beberapa contoh konsekuensi ada di bawah ini",
    "commGuidePara060": "Jika pelanggaran kamu mempunyai dampak sedang atau berat, akan ada post dari anggota staf atau moderator di forum tempat pelanggaran tersebut berlaku untuk menjelaskan:",
    "commGuideList08A": "apa pelanggaranmu",
    "commGuideList08B": "apa konsekuensinya",
    "commGuideList08C": "apa yang perlu dilakukan untuk meluruskan situasi dan mengembalikan status Anda, jika bisa.",
    "commGuidePara060A": "Apabila diperlukan, kamu akan menerima pesan pribadi (Personal Message/ PM) atau email, dikirimkan untuk menambahkan atau sebagai pengganti post di forum tempat pelanggaran terjadi,.",
    "commGuidePara060B": "Jika akun kamu diblokir (hukuman berat), kamu tidak akan bisa masuk ke Habitica dan akan mendapat pesan error kamu mencoba masuk. Jika kamu ingin meminta maaf atau memohon supaya akunmu diaktifkan kembali, silahkan email Lemoness di <%= hrefCommunityManagerEmail %> dengan UUID (ID Unik Pengguna, tertera di pesan error tersebut). Itu kewajiban kamu untuk mengirimkan email dan berinisiatif jika kamu mau akunmu diaktifkan kembali.",
    "commGuideHeadingSevereConsequences": "Contoh dari Konsekuensi yang parah",
    "commGuideList09A": "Pembekuan akun (lihat di atas)",
    "commGuideList09B": "Penghapusan akun",
    "commGuideList09C": "Mematikan permanen (\"membekukan\") progres Tingkat Kontributor",
    "commGuideHeadingModerateConsequences": "Contoh dari Konsekuensi Moderat",
    "commGuideList10A": "Hak obrolan publik dibatasi",
    "commGuideList10A1": "Jika tindakan kamu menyebabkan hak kamu untuk mengobrol di game dicabut, seorang Moderator atau anggota Staff akan mengirim sebuah pesan pribadi dan/ atau post ke forum dimana kamu dilarang mengobrol untuk memberi tahu kamu apa alasan hal ini dilakukan dan berapa lama kamu dilarang mengobrol. Setelah waktu itu berlalu, kamu akan menerima kembali hak mengobrolmu, asalkan kamu berniat untuk memperbaiki kelakuan yang telah menyebabkan larangan tersebut dan menuruti Pedoman Komunitas.",
    "commGuideList10B": "Hak obrolan pribadi dibatasi",
    "commGuideList10C": "Hak pembuatan perkumpulan/tantangan dibatasi",
    "commGuideList10D": "Mematikan sementara (\"membekukan\") progres Tingkat Kontributor",
    "commGuideList10E": "Pencabutan Tingkat Kontributor",
    "commGuideList10F": "Memberikan pelanggar \"Masa Percobaan\"",
    "commGuideHeadingMinorConsequences": "Contoh dari Konsekuensi Kecil",
    "commGuideList11A": "Peringatan Pedoman Ruang Publik",
    "commGuideList11B": "Peringatan",
    "commGuideList11C": "Permintaan",
    "commGuideList11D": "Penghapusan (Mod/Staf akan menyingkirkan konten bermasalah)",
    "commGuideList11E": "Perubahan (Mod/Staf akan merubah konten bermasalah)",
    "commGuideHeadingRestoration": "Pengembalian",
    "commGuidePara061": "Habitica adalah dunia yang bertujuan untuk pengembangan diri, dan kami percaya terhadap sesuatu yang disebut kesempatan kedua. <strong>Jika kamu melanggar dan mendapat konsekuensi, itu adalah kesempatan untuk introspeksi diri dan terus berusaha untuk menjadi anggota terbaik sebuah komunitas.</strong>",
    "commGuidePara062": "Pengumuman, pesan, dan/atau surel yang kamu dapat yang menjelaskan konsekuensi perbuatanmu (atau, dalam kasus konsekuensi ringan, pengumuman Mod/Staf) adalah sumber informasi yang bagus. <strong>Terima pembatasan apapun yang telah ditetapkan, dan berusahalah untuk mencapai persyaratan agar hukuman dapat dicabut.</strong>",
    "commGuidePara063": "<strong>Jika kamu tidak memahami konsekuensinya, atau bagaimana dirimu bisa melanggar, tanyalah kepada staf/moderator</strong> agar kamu bisa menghindari kesalahan lain di masa depan",
    "commGuideHeadingContributing": "Berkontribusi ke Habitica",
    "commGuidePara064": "Habitica adalah proyek open-source, yang artinya semua anggota Habiticans boleh saja membantu dalam pembangunan! Semua yang membantu akan diberi hadiah menurut tingkatan ini:",
    "commGuideList12A": "Lencana Kontributor Habitica, tambah 3 Permata",
    "commGuideList12B": "Baju Zirah Kontributor, plus 3 Permata",
    "commGuideList12C": "Helm Kontributor, plus 3 Permata.",
    "commGuideList12D": "Pedang Kontributor, plus 4 Permata.",
    "commGuideList12E": "Perisai Kontributor, plus 4 Permata.",
    "commGuideList12F": "Peliharaan Kontributor, plus 4 Permata",
    "commGuideList12G": "Undangan Perkumpulan Kontributor, plus 4 Permata.",
    "commGuidePara065": "Moderator dipilih dari kontributor Tingkat Tujuh oelh staf dan moderator yang sudah ada. Tolong ingat bahwa kontributor Tingkat Tujuh yang telah bekerja keras untuk situs ini tidak melulu memiliki kekuasaan seperti moderator situs.",
    "commGuidePara066": "Ada beberapa hal penting terkait Tingkat Kontributor:",
    "commGuideList13A": "<strong>Tingkatan didasarkan atas penilaian.</strong>Hal ini didasarkan kepada penilaian Moderator, berdasarkan banyak faktor, termasuk pandangan kami terhadap kerja yang kamu lakukan dan pengaruhnya di dalam komunitas. Kami berhak mengubah tingkatan, gelar, dan hadiah sesuai penilaian kami.",
    "commGuideList13B": "<strong>Tingkatan akan menjadi lebih susah seiring progresmu.</strong>Jika kamu telah membuat satu monster, atau membetulkan satu kesalahan kecil dalam situs, itu akan cukup untuk memberikanmu level kontributor pertama, tapi tidak akan cukup untuk level berikutnya. Ini seperti game RPG, semakin meningkat level, tantangan semakin sukar!",
    "commGuideList13C": "<strong>Tingkatan tidak \"mulai lagi\" dalam tiap bidang.</strong> Mengukur dari tingkat kesulitannya, kami mengecek semua kontribusimu, jadi orang yang menggambar sedikit, kemudian membetulkan sedikit kesalahan situs, kemudian menulis sedikit di wiki, tidak akan mendapat hadiah lebih cepat dari orang yang benar-benar bekerja keras dalam satu pekerjaan. Hal ini akan membuat hadiah menjadi adil!",
    "commGuideList13D": "<strong>Pengguna dalam masa percobaan tidak akan meningkat ke Tingkatan Kontributor berikutnya.</strong> Moderator punya hak untuk membekukan perkembangan pengguna karena pelanggaran. Jika ini terjadi, pengguna akan selalu diberi informasi mengenai keputusan ini, dan bagaimana membetulkannya. Tingkatan Kontributor juga dapat dicabut sebagai konsekuensi pelanggaran atau masa percobaan.",
    "commGuideHeadingFinal": "Bagian Terakhir",
    "commGuidePara067": "Jadi itu semuanya, wahai Habitican pemberani - Pedoman Komunitas! Usap keringat dari dahimu dan berikan dirimu sendiri Pengalaman karena telah membacanya hingga habis. Jika kamu ada pertanyaan atau keraguan mengenai Pedoman Komunitas di atas, silahkan email Lemoness (<%= hrefCommunityManagerEmail %>) dan dia akan dengan senang hati menjelaskannya kepadamu.",
    "commGuidePara068": "Sekarang majulah, pengembara yang berani, dan kalahkan tugas-tugas itu!",
    "commGuideHeadingLinks": "Link yang Berguna",
    "commGuidePara069": "Seniman berbakat berikut berkontribusi kepada ilustrasi ini:",
    "commGuideLink01": "Bantuan Habitica: Tanya Pertanyaan",
    "commGuideLink01description": "sebuah guild bagi siapa saja untuk menanyakan pertanyaan tenang Habitica!",
    "commGuideLink02": "Perkumpulan Pojok Belakang",
    "commGuideLink02description": "perkumpulan untuk mendiskusikan topik yang panjang dan sensitif",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>Wiki</a>",
    "commGuideLink03description": "Koleksi terbesar dari informasi mengenai Habitica",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "Untuk melaporkan gangguan atau membantu mengkodekan program!",
    "commGuideLink05": "Halaman Trello Utama",
    "commGuideLink05description": "untuk meminta fitur situs.",
    "commGuideLink06": "Halaman Trello Ponsel",
    "commGuideLink06description": "untuk meminta fitur Habitica di ponsel.",
    "commGuideLink07": "Halaman Trello Seni",
    "commGuideLink07description": "untuk mengirim gambar piksel.",
    "commGuideLink08": "Halaman Trello Quest",
    "commGuideLink08description": "untuk mengirimkan penulisan sayembara.",
    "lastUpdated": "Diperbarui terakhir kali"
}