{
    "iAcceptCommunityGuidelines": "Saya setuju untuk mematuhi Pedoman Komunitas",
    "tavernCommunityGuidelinesPlaceholder": "Mohon perhatikan : Chat ini diperuntukkan untuk semua umur, jadi gunakanlah bahasa dan konten yang sesuai! Bacalah Pedoman Komunitas di bawah ini apabila kamu memiliki pertanyaan",
    "commGuideHeadingWelcome": "Selamat datang di Habitica!",
    "commGuidePara001": "Halo, para petualang! Selamat datang di Habitica, negeri produktivitas, pola hidup yang sehat, dan gryphon yang kadang-kadang mengamuk. Kami memiliki komunitas yang penuh dengan orang-orang yang ceria dan siap saling membantu pada perjalanan menuju pengembangan diri.",
    "commGuidePara002": "Agar semua orang merasa aman, bahagia dan produktif dalam komunitas ini, kami memiliki beberapa pedoman yang harus diperhatikan. Kami telah membuat pedoman ini dengan seksama sehingga ramah dan mudah dipahami. Karenanya, harap baca dan perhatikan pedoman ini dengan cermat.",
    "commGuidePara003": "Peraturan berikut berlaku pada semua media sosial yang kami gunakan, termasuk (namun tidak terbatas pada) Trello, Github, Transifex, dan Wikia (a.k.a. wiki). Terkadang situasi yang tidak dapat diprediksi muncul, misalnya sumber konflik baru atau penyihir hitam yang kejam. Jika ini terjadi, moderator dapat merespon dengan mengubah pedoman ini agar komunitas terjaga dari ancaman-ancaman baru. Tidak perlu khawatir : kamu akan mendapat pemberitahuan dari Bailey apabila terjadi perubahan pada Pedoman Komunitas",
    "commGuidePara004": "Sekarang, siapkanlah pena dan perkamenmu untuk mencatat, dan marilah kita mulai!",
    "commGuideHeadingBeing": "Menjadi Habitican",
    "commGuidePara005": "Sejak awal, Habitica adalah situs yang didedikasikan untuk pengembangan diri. Dengan demikian, kami beruntung telah dapat memiliki salah satu komunitas yang paling hangat, baik hati, dan sopan di dunia maya. Terdapat banyak sifat yang dapat menggambarkan seorang Habiticans. Beberapa yang paling umum dan mencolok adalah:",
    "commGuideList01A": "<strong>Semangat untuk Membantu.</strong> Banyak orang mendedikasikan waktu dan tenaga untuk membantu dan membimbing anggota komunitas baru. Newbies Guild, misalnya, adalah perserikatan yang khusus dibuat untuk menjawab pertanyaan orang-orang. Apabila kamu pikir kamu dapat membantu, jangan malu-malu!",
    "commGuideList01B": "<strong>Tabiat yang Rajin.</strong> Habiticans bekerja keras untuk memperbaiki hidup mereka, juga untuk membangun dan memperbaiki situs ini secara terus-menerus. Kami adalah proyek open-source, yang berarti kami sebisa mungkin selalu berusaha untuk membuat situs ini menjadi tempat terbaik.",
    "commGuideList01C": "<strong>Perilaku yang Suportif.</strong> Habiticans senang jika orang lain senang dan saling menghibur pada saat-saat yang sulit. Kita saling menguatkan, bergantung pada satu sama lain, dan belajar pada satu sama lain. Dalam kelompok, kita melakukan hal ini melalui mantera; di ruang chat, kita melakukan ini dengan kata-kata yang ramah dan suportif.",
    "commGuideList01D": "<strong>Sikap Saling Menghargai.</strong> Kita berasal dari latar belakang yang berbeda, juga memiliki keahlian dan opini yang berbeda. Itulah yang membuat komunitas kita sangat menakjubkan. Habiticans menghargai perbedaan ini, bahkan merayakannya. Jangan pergi ke mana-mana, dan kamu akan segera mendapatkan teman-teman baru dari berbagai lapisan komunitas.",
    "commGuideHeadingMeet": "Perkenalkan, para Moderator!",
    "commGuidePara006": "Habitica memiliki beberapa ksatria yang bersatu padu dengan anggota staff untuk menjaga komunitas ini tetap damai, puas, dan bebas dari pengganggu. Masing-masing memiliki domain yang spesifik, namun sewaktu-waktu dapat dipanggil untuk membantu di lingkup sosial yang lain. Staff dan Moderator sering kali memulai pernyataan resmi dengan kata-kata \"Mod Talk\" atau \"Mod Hat On\"",
    "commGuidePara007": "Staf punya warna ungu dengan tanda mahkota. Gelar mereka adalah \"Pahlawan\".",
    "commGuidePara008": "Moderator memiliki tag biru gelap dengan tanda bintang. Gelar mereka adalah \"Pengawal\", kecuali Bailey, yang merupakan NPC dan memiliki tag hitam-hijau dengan tanda bintang.",
    "commGuidePara009": "Anggota staf saat ini adalah (dari kiri ke kanan):",
    "commGuidePara009a": "di Trello",
    "commGuidePara009b": "di Github",
    "commGuidePara010": "Selain itu terdapat juga beberapa moderator yang membantu anggota staf. Mereka telah diseleksi dengan cermat, jadi hormatilah mereka dan perhatikanlah saran-saran mereka.",
    "commGuidePara011": "Moderator saat ini adalah (dari kiri ke kanan):",
    "commGuidePara011a": "di chat Kedai Minum",
    "commGuidePara011b": "di Github/Wikia",
    "commGuidePara011c": "di Wikia",
    "commGuidePara011d": "di Github",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuidePara013": "Pada komunitas sebesar Habitica, anggota datang dan pergi, dan terkadang seorang moderator perlu menanggalkan jubah kebesaran mereka dan bersantai. Berikut adalah daftar Moderator Emeritus. Mereka tidak lagi memiliki kekuasaan seorang Moderator, tapi kami tetap ingin menghormati kontribusi mereka!",
    "commGuidePara014": "Moderator Emeritus:",
    "commGuideHeadingPublicSpaces": "Ruang Publik di Habitica",
    "commGuidePara015": "Habitica memiliki dua jenis ruang sosial : publik dan privat. Ruang publik meliputi Kedai Minuman, Perkumpulan Publik, Github, Trello, dan Wiki. Ruang privat meliputi Perkumpulan Privat, chat kwlompok, dan pesan pribadi. Semua Nama Tampilan harus memenuhi peraturan ruang publik. Untuk mengganti Nama Tampilanmu, buka website pada Pengguna > Profil dan klik pada tombol \"Edit\".",
    "commGuidePara016": "Ketika menjelajahi ruang publik di Habitica, terdapat beberapa peraturan umum untuk memastikan semua orang tetap bahagia dan damai. Ini pastilah mudah dipatuhi oleh petualang seperti kamu!",
    "commGuidePara017": "<strong>Saling Menghormati.</strong> Bersikaplah sopan, baik hati, ramah, dan siap membantu. Ingatlah : Habitican datang dari berbagai latar belakang dan memiliki pengalaman yang mungkin jauh berbeda. Inilah salah satu hal yang membuat Habitica sangat keren! Membangun komunitas berarti menghargai dan merayakan keberagaman dan kesamaan kita. Berikut adalah beberapa cara mudah untuk menghormati satu sama lain :",
    "commGuideList02A": "<strong>Patuhilah semua peraturan.</strong>",
    "commGuideList02B": "<strong>Jangan mengunggah gambar atau teks yang kasar, mengancam, sugestif atau eksplisit secara seksual, atau mengandung pesan diskriminasi, rasisme, seksisme, menyebarkan kebencian, dan mengganggu orang lain, baik secara individual maupun kelompok.</strong> Bahkan tidak sebagai candaan. Ini mencakup makian maupun pernyataan. Tidak semua orang memiliki selera humor yang sama, dan sesuatu yang kamu anggap sebagai candaan mungkin melukai orang lain. Seranglah Kegiatan Harianmu, bukan sesama Habitican.",
    "commGuideList02C": "<strong>Jagalah agar diskusi tetap layak untuk diikuti oleh semua umur.</strong> Terdapat banyak Habitican muda di antara kita yang juga menggunakan situs ini! Janganlah kita merusak keluguan mereka atau menghambat pencapaian Habitican mana pun dalam mencapai tujuan mereka.",
    "commGuideList02D": "<strong>Hindari menggunakan kata-kata kasar.</strong> Termasuk di antaranya makian ringan, dan berbasis agama yang mungkin dapat diterima di tempat lain - kami memiliki anggota dari beragam latar belakang agama dan budaya, dan kami ingin memastikan mereka merasa nyaman di ruang publik. Penghinaan terutama akan ditangani secara serius, karena itu termasuk pelanggaran Syarat dan Ketentuan.",
    "commGuideList02E": "<strong>Hindari diskusi berkepanjangan tentang topik yang bersifat memecah-belah di luar Pojok Belakang</strong> Jika kamu merasa bahwa seseorang telah mengatakan sesuatu yang kasar atau menyakitkan, jangan ladeni mereka. Komentar sopan dan singkat seperti \"Candaan itu membuat saya merasa tidak nyaman\" dapat diterima, namun membalasnya dengan kata-kata yang kasar akan memanaskan suasana dan membuat Habitica menjadi situs yang negatif. Kebaikan hati dan kesopanan akan membantu orang-orang untuk memahami keadaanmu.",
    "commGuideList02F": "<strong>Patuhilah segera permintaan Moderator</strong> untuk menghentikan diskusi atau memindahkannya ke Pojok Belakang. Celetukan penutup atau komentar sinis harus dilontarkan (sesopan mungkin) pada mejamu di Pojok Belakang, apabila diperbolehkan.",
    "commGuideList02G": "<strong>Gunakan waktu sejenak untuk refleksi, daripada langsung merespon dengan marah</strong> apabila seseorang memberitahumu bahwa sesuatu yang kamu katakan atau lakukan membuat mereka tidak nyaman. Meminta maaf kepada orang lain dengan sepenuh hati sering kali membutuhkan kekuatan yang besar. Apabila kamu merasa bahwa cara mereka menanggapimu tidak pantas, hubungi moderator daripada langsung mengkonfrontasi mereka di depan umum.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods.</strong> If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, email <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> to let us know about it. It's our job to keep you safe.",
    "commGuideList02I": "<strong>Jangan mengirim spam.</strong> Pesan spam termasuk, namun tidak terbatas pada: mengepos komentar atau serangkaian kata yang sama di berbagai tempat, mengepos tautan tanpa penjelasan atau konteks, mengepos pesan yang tidak masuk akal dan tidak bermakna, atau mengepos banyak pesan secara berturut-turut. Permintaan untuk Permata dan langganan pada ruang percakapan manapun atau via Pesan Pribadi juga akan dianggap sebagai spamming.",
    "commGuidePara019": "<strong>Di ruang publik, </strong> anggota memiliki lebih banyak kebebasan untuk mendiskusikan apa pun yang mereka mau, namun diskusi ini tetap tidak boleh melanggar Syarat dan Ketentuan, termasuk tentang mengepos konten yang diskriminatif, kasar, atau mengancam. Catat bahwa, karena nama Tantangan muncul pada profil publik pemenang, SEMUA nama Tantangan harus mematuhi peraturan ruang publik, bahkan jika tertera pada ruang pribadi.",
    "commGuidePara020": "Pesan Pribadi (Private Messages/PM) memiliki beberapa panduan tambahan. Apabila seseorang mengeblokmu, jangan hubungi mereka melalui media lain untuk berhenti mengeblokmu. Selain itu, kamu sebaiknya tidak mengirim PM pada seseorang untuk meminta tolong  terkait situs (karena jawaban yang dipasang secara publik lebih membantu secara luas). Akhirnya, jangan mengirim PM pada siapa pun untuk mengemis Permata atau langganan, karena hal demikian akan dianggap sebagai spamming",
    "commGuidePara021": "Selanjutnya, beberapa ruang publik di Habitica memiliki panduan tambahan.",
    "commGuideHeadingTavern": "Kedai Minum",
    "commGuidePara022": "Kedai minuman adalah tempat utama untuk Habiticans untuk berbaur. Daniel Bartender membuat tempat ini keren, dan Lemoness akan dengan senang hati menyediakan beberapa limun sementara Anda duduk dan mengobrol. Hanya saja perlu diingat...",
    "commGuidePara023": "Percakapan pada umumnya berkisar antara chat kasual dan tips mengenai pengembangan diri dan produktivitas",
    "commGuidePara024": "Karena percakapan di kedai hanya bisa menampung 200 pesan , <strong> ini bukan tempat yang baik untuk percakapan berkepanjangan pada suatu topik tertentu, terutama yang sensitif </strong> ( seperti . Politik, agama, depresi, hukum berburu goblin, dll ) . Percakapan ini harus dibawa ke Perkumpulan tertentu atau Pojok Belakang ( informasi lebih lanjut di bawah ) .",
    "commGuidePara027": "<strong> Jangan membicarakan sesuatu yang adiktif di kedai. </strong> Banyak orang menggunakan Habitica untuk mencoba berhenti dari Kebiasaan buruk mereka. Mendengar orang berbicara tentang kecanduan / zat ilegal dapat membuat ini jauh lebih sulit bagi mereka! Hormati sesama tamu Kedai dan pertimbangkan setiap percakapan. Ini termasuk pembicaraan mengenai rokok, alkohol, pornografi, perjudian, dan penggunaan narkoba / penyalahgunaan obat.",
    "commGuideHeadingPublicGuilds": "Perkumpulan Publik",
    "commGuidePara029": "<strong> Perkumpulan Umum mirip dengan Kedai, tetapi pembicaraannya lebih fokus terhadap suatu tema tertentu. </strong> Sebagai contoh, anggota Perkumpulan Penulis mungkin masih menerima jika mereka menemukan percakapan tiba-tiba berfokus pada berkebun bukannya menulis, dan Perkumpulan Penggila Naga mungkin tidak tertarik membahas sejarah. Beberapa perkumpulan mungkin ada yang maklum dan ada yang tidak, tetapi secara umum, <strong> cobalah untuk tetap pada topik ! </strong>",
    "commGuidePara031": "<strong> Beberapa Perkumpulan akan berisi topik-topik sensitif seperti depresi, agama, politik, dll . </strong> hal ini tidak masalah selama percakapan di dalamnya tidak melanggar salah satu Syarat dan Ketentuan atau Aturan Ruang Publik, dan selama mereka tidak di luar topik .",
    "commGuidePara033": "<strong> Perkumpulan Umum TIDAK berisi konten 18+. Jika mereka berencana untuk membahas konten sensitif, mereka harus menyertakan peringatan dalam rincian Perkumpulan. </strong> Hal ini untuk menjaga Habitica aman dan nyaman bagi semua orang. Jika Perkumpulan tersebut memiliki berbagai jenis isu-isu sensitif, hormati sesama Habiticans dengan memberikan peringatan pada komentar Anda (ex. \"Peringatan: referensi menyakiti diri\"). Selain itu, obrolan yang sensitif harus sesuai topik - membicarakan penyiksaan diri sendiri pada Perkumpulan yang difokuskan pada memerangi depresi mungkin masuk akal, tapi tidak tepat untuk membicarakannya dalam Perkumpulan Pecinta Musik. Jika Anda melihat seseorang yang berulang kali melanggar pedoman ini , bahkan setelah beberapa peringatan , silahkan email <a href=\"mailto:leslie@habitica.com\"> leslie@habitica </a> dengan screenshot.",
    "commGuidePara035": "<strong> Tidak ada Perkumpulan yang, baik Publik atau Privat, dibuat untuk tujuan menyerang kelompok atau individu. Membuat Guild tersebut langsung mendapat blokir instan. </strong> Yang harus diperangi adalah kebiasaan buruk, bukan sesama petualang!",
    "commGuidePara037": "Semua Tantangan Umum dan Tantangan Perkumpulan harus mematuhi aturan-aturan ini juga.",
    "commGuideHeadingBackCorner": "Pojok Belakang",
    "commGuidePara038": "<strong> Kadang-kadang percakapan akan terlalu lama, di luar topik, atau sensitif untuk dilanjutkan dalam Ruang Publik dan membuat pengguna tidak nyaman  Dalam hal ini, percakapan akan diarahkan ke  Perkumpulan Pojok Belakang. Perhatikan bahwa ini sama sekali bukan hukuman ! </strong> Bahkan, banyak Habiticans ingin nongkrong di sana dan mendiskusikan hal-hal panjang lebar .",
    "commGuidePara039": "Perkumpulan Pojok Belakang adalah ruang publik bebas untuk mendiskusikan materi sensitif atau percakapan tunggal untuk waktu yang lama, dan dikelola secara hati-hati. <strong> Pedoman Ruang Publik masih berlaku, seperti halnya semua Syarat dan Ketentuan. </strong> Hanya karena kita memakai jubah panjang dan berkumpul di sudut tidak berarti bahwa tidak ada aturan! Sekarang maukah kamu bergabung?",
    "commGuideHeadingTrello": "Papan Trello",
    "commGuidePara040": "<strong> Trello berfungsi sebagai forum terbuka untuk saran dan diskusi fitur situs </strong> Habitica diperintah oleh orang-orang berupa para kontributor yanggagah berani - . kita semua membangun situs ini bersama-sama. Trello adalah sistem yang cocok untuk kegilaan kam . Dan ada pertimbangan untuk ini, <strong > mencoba yang terbaik untuk mengumpulkan semua pikiran Anda ke dalam satu komentar, bukan komentar berkali-kali berturut-turut pada kartu yang sama. Jika Anda memikirkan sesuatu yang baru, jangan ragu untuk mengedit komentar asli Anda. </strong> Tolong kasihani orang-orang yang menerima pemberitahuan untuk setiap komentar baru. Inbox kita akan menanggung begitu banyak penderitaan.",
    "commGuidePara041": "Habitica menggunakan lima Papan Trello yang berbeda:",
    "commGuideList03A": "<strong> Papan Utama </strong> adalah tempat untuk meminta dan memilih fitur situs.",
    "commGuideList03B": "<strong> Mobile Board </strong> adalah tempat untuk meminta dan memilih fitur aplikasi mobile .",
    "commGuideList03C": "<strong>Papan Seni Piksel</strong> adalah tempat untuk mendiskusikan dan mengirimkan gambar piksel.",
    "commGuideList03D": "<strong>Papan Sayembara</strong> adalah tempat untuk mendiskusikan dan mengirimkan sayembara.",
    "commGuideList03E": "<strong>Papan Wiki</strong> adalah tempat untuk meningkatkan, mendiskusikan, dan mengusulkan konten wiki baru.",
    "commGuidePara042": "<strong> Semua memiliki pedoman sendiri, dan aturan-aturan Ruang Publik berlaku. </strong> Pengguna harus menghindari OOT di salah satu papan atau kartu. Percayalah, papan sudah cukup ramai! Percakapan berkepanjangan harus dipindahkan ke Perkumpulan Pojok Belakang.",
    "commGuideHeadingGitHub": "GitHu",
    "commGuidePara043": "<strong> Habitica menggunakan GitHub untuk melacak bug dan berkontribusi dalam kode pemrograman. </strong> Ini adalah bengkel pandai besi di mana para kontributor tak kenal lelah menempa fitur! <strong> Aturan Ruang Publik masih berlaku </strong> Pastikan untuk bersikap sopan kepada pandai besi - mereka memiliki banyak pekerjaan yang harus dilakukan, menjaga situs tetap berjalan! Terimakasih, Pandai Besi !",
    "commGuidePara044": "Pengguna berikut adalah anggota dari repo Habitica :",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong> Habitica wiki mengumpulkan informasi tentang situs. </strong> Ini juga memiliki beberapa forum mirip dengan perkumpulan di Habitica. Oleh karena itu, semua aturan Ruang Publik berlaku.",
    "commGuidePara046": "Habitica wiki dapat dianggap sebagai database dari semua hal Habitica. Ini menyediakan informasi tentang fitur situs, panduan untuk bermain game, tips tentang bagaimana kamu dapat berkontribusi untuk Habitica dan juga menyediakan tempat bagimu untuk mengiklankan perkumpulan atau kelompok dan voting pada topik.",
    "commGuidePara047": "Karena wiki ini diselenggarakan oleh Wikia, syarat dan kondisi dari Wikia juga berlaku di samping aturan yang ditetapkan oleh Habitica dan situs wiki Habitica.",
    "commGuidePara048": "Wiki merupakan kolaborasi semua editor dan beberapa tuntunan tambahan termasuk:",
    "commGuideList04A": "Mengusulkan halaman baru atau perubahan besar pada papan Trello Wiki",
    "commGuideList04B": "Terbuka dengan saran orang lain terkait suntinganmu",
    "commGuideList04C": "Mendiskusikan konflik perubahan di dalam halaman pembicaraan",
    "commGuideList04D": "Mengingatkan admin wiki tentang konflik yang belum diselesaikan",
    "commGuideList04E": "Tidak mengirimkan pesan sampah maupun sabotase halaman untuk keuntungan pribadi",
    "commGuideList04F": "Baca halaman kontribusi wiki terlebih dahulu sebelum membuat perubahan besar",
    "commGuideList04G": "Kalimat netral dalam halaman wiki",
    "commGuideList04H": "Memastikan bahwa isi wiki relevan dengan situs Habitica dan tidak mengarah pada perkumpulan atau kelompok tertentu (informasi seperti itu dapat dipindah di forum)",
    "commGuidePara049": "Orang-orang berikut ini merupakan administrator wiki yang sekarang:",
    "commGuidePara018": "Pengurus Besar Wiki adalah",
    "commGuideHeadingInfractionsEtc": "Pelanggaran, Konsekuensi, dan Perbaikan",
    "commGuideHeadingInfractions": "Pelanggaran",
    "commGuidePara050": "Habitican selalu saling membantu, saling menghormati, dan bekerja untuk membuat komunitas jadi menyenangkan. Tapi kadang-kadang, tetap ada Habitican yang akan melanggar peraturan di atas. Jika ini terjadi, moderator akan mengambil tindakan yang perlu untuk bisa membuat Habitica jadi tempat yang menyenangkan untuk semuanya.",
    "commGuidePara051": "<strong> Ada beberapa jenis pelanggaran, dikelompokkan berdasarkan tingkat keparahannya. </strong> Ini bukan sebuah daftar yang kaku, dan moderator kadang bisa bersabar. Moderator akan mengambil tindakan menurut tingkat pelanggaran.",
    "commGuideHeadingSevereInfractions": "Pelanggaran Berat",
    "commGuidePara052": "Pelanggaran berat sangat membahayakan keamanan komunitas Habitica dan pengguna, dan karena itu memiliki konsekuensi berat sebagai akibatnya.",
    "commGuidePara053": "Berikut ini adalah contoh dari beberapa pelanggaran berat. Ini bukan daftar lengkap.",
    "commGuideList05A": "Pelanggaran dari Syarat dan Ketentuan",
    "commGuideList05B": "Gambar dan Kalimat yang mengandung kebencian, pelecehan/penguntit, penindasan dunia maya/cyber-bullying, pengganggu, dan perbuatan jahil/trolling",
    "commGuideList05C": "Pelanggaran dalam masa percobaan",
    "commGuideList05D": "Berpura-pura sebagai Staf atau Moderator",
    "commGuideList05E": "Pelanggaran Sedang yang Diulang",
    "commGuideList05F": "Membuat akun duplikat untuk menghindari konsekuensi (misalnya, membuat akun baru untuk chatting setelah hak chatting dicabut)",
    "commGuideHeadingModerateInfractions": "Pelanggaran Sedang",
    "commGuidePara054": "Pelanggaran sedang tidak mengancam keamanan komunitas, tetapi menciptakan ketidaknyamanan. Pelanggaran ini akan memiliki konsekuensi yang sedang. Ketika pelanggaran diulangi, konsekuensi akan lebih berat.",
    "commGuidePara055": "Berikut ini adalah beberapa contoh Pelanggaran Sedang. Ini bukan daftar lengkap.",
    "commGuideList06A": "Tidak menghiraukan atau tidak menghormati moderator. Hal ini termasuk komplain pada moderator secara publik atau pada pengguna lain/secara publik memuja atau membela pengguna lain yang telah diblokir. Jika kamu meragukan suatu keputusan moderator, disarankan langsung menghubungi Lemoness via surel (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. Untuk mengklarifikasi poin relevan secara cepat: Teguran yang bersahabat untuk peraturan diperbolehkan. Backseat modding dapat memberitahukan, meminta, dan/atau menyarankan seseorang mengambil tindakan untuk membenarkan sebuah kesalahan. Kamu dapat menegur seseorang yang telah melanggar peraturan, tapi jangan meminta langsung sebuah tindakan pada oknum tersebut, contohnya lebih baik mengatakan \"Sebenarnya, merendahkan orang lain itu dilarang dalam percakapan ini, jadi kamu mungkin bisa mempertimbangkan untuk menghapus pesan itu,\" daripada, \"Hey! Hapus pesan itu!\"",
    "commGuideList06C": "Pengulangan Pelanggaran Pedoman Ruang Publik",
    "commGuideList06D": "Pelanggaran Kecil yang Berulang",
    "commGuideHeadingMinorInfractions": "Pelanggaran Kecil",
    "commGuidePara056": "Pelanggaran ringan memiliki konsekuensi kecil. Jika diulangi, konsekuensi akan semakin berat.",
    "commGuidePara057": "Berikut ini adalah beberapa contoh pelanggaran kecil. Ini bukan daftar lengkap .",
    "commGuideList07A": "Pelanggaran pertama Pedoman Ruang Publik",
    "commGuideList07B": "Statemen atau tindakan apapun yang membuat Mod berkata \"Tolong Jangan\". Jika Mod sudah berkata \"Tolong jangan lakukan ini\" pada seseorang, itu dihitung sebagai peringatan paling awal. Contohnya \"Mod Bicara: Tolong jangan terus memaksa kami untuk menerapkan fitur ini setelah kami sampaikan berkali-kali bahwa fitur ini tidak bisa dilakukan.\" Pada banyak kasus, kata Tolong Jangan akan disertai dengan konsekuensi ringan, tetapi jika Mod terpaksa terus mengatakannya pada orang yang sama berulang kali, kesalahan pelanggar akan dihitung sebagai Pelanggaran Sedang.",
    "commGuideHeadingConsequences": "Konsekuensi",
    "commGuidePara058": "Di Habitica -- seperti di kehidupan sebenarnya -- semua aksi ada konsekuensinya, seperti jadi bugar karena sering latihan lari, gigi bolong karena makan banyak permen, atau naik kelas karena belajar.",
    "commGuidePara059": "<strong>Semua pelanggaran memiliki konsekuensi langsung.</strong> Beberapa contoh konsekuensi ada di bawah ini",
    "commGuidePara060": "Jika pelanggaran yang terjadi tergolong sedang atau berat, kamu akan mendapatkan email yang menjelaskan:",
    "commGuideList08A": "apa pelanggaranmu",
    "commGuideList08B": "apa konsekuensinya",
    "commGuideList08C": "apa yang perlu dilakukan untuk meluruskan situasi dan mengembalikan status Anda, jika bisa.",
    "commGuideHeadingSevereConsequences": "Contoh dari Konsekuensi yang parah",
    "commGuideList09A": "Pembekuan Akun",
    "commGuideList09B": "Penghapusan akun",
    "commGuideList09C": "Mematikan permanen (\"membekukan\") progres Tingkat Kontributor",
    "commGuideHeadingModerateConsequences": "Contoh dari Konsekuensi Moderat",
    "commGuideList10A": "Hak obrolan publik dibatasi",
    "commGuideList10B": "Hak obrolan pribadi dibatasi",
    "commGuideList10C": "Hak pembuatan perkumpulan/tantangan dibatasi",
    "commGuideList10D": "Mematikan sementara (\"membekukan\") progres Tingkat Kontributor",
    "commGuideList10E": "Pencabutan Tingkat Kontributor",
    "commGuideList10F": "Memberikan pelanggar \"Masa Percobaan\"",
    "commGuideHeadingMinorConsequences": "Contoh dari Konsekuensi Kecil",
    "commGuideList11A": "Peringatan Pedoman Ruang Publik",
    "commGuideList11B": "Peringatan",
    "commGuideList11C": "Permintaan",
    "commGuideList11D": "Penghapusan (Mod/Staf akan menyingkirkan konten bermasalah)",
    "commGuideList11E": "Perubahan (Mod/Staf akan merubah konten bermasalah)",
    "commGuideHeadingRestoration": "Pengembalian",
    "commGuidePara061": "Habitica adalah dunia yang bertujuan untuk pengembangan diri, dan kami percaya terhadap sesuatu yang disebut kesempatan kedua. <strong>Jika kamu melanggar dan mendapat konsekuensi, itu adalah kesempatan untuk introspeksi diri dan terus berusaha untuk menjadi anggota terbaik sebuah komunitas.</strong>",
    "commGuidePara062": "Email yang kamu dapat menjelaskan konsekuensi dari perbuatanmu (atau, pada konsekuensi ringan, peringatan dari moderator/staf) yang merupakan sumber informasi yang baik. <strong>Mematuhi batasan yang diajukan, dan memenuhi persyaratan akan membuat hukumanmu dicabut.</strong>",
    "commGuidePara063": "<strong>Jika kamu tidak memahami konsekuensinya, atau bagaimana dirimu bisa melanggar, tanyalah pada staf/moderator</strong> agar kamu bisa menghindari kesalahan lain di masa depan",
    "commGuideHeadingContributing": "Berkontribusi ke Habitica",
    "commGuidePara064": "Habitica adalah proyek open-source, yang artinya semua anggota Habiticans boleh saja membantu dalam pembangunan! Semua yang membantu akan diberi hadiah menurut tingkatan ini:",
    "commGuideList12A": "Lencana Kontributor Habitica, plus 3 Permata",
    "commGuideList12B": "Baju Kontributor, plus 3 Permata",
    "commGuideList12C": "Helm Kontributor, plus 3 Permata.",
    "commGuideList12D": "Pedang Kontributor, plus 4 Permata.",
    "commGuideList12E": "Perisai Kontributor, plus 4 Permata.",
    "commGuideList12F": "Peliharaan Kontributor, plus 4 Permata",
    "commGuideList12G": "Undangan Perkumpulan Kontributor, plus 4 Permata.",
    "commGuidePara065": "Moderator dipilih dari kontributor Tingkat Tujuh oelh staf dan moderator yang sudah ada. Tolong ingat bahwa kontributor Tingkat Tujuh yang telah bekerja keras pada situs ini tidak melulu memiliki kekuasaan seperti moderator situs.",
    "commGuidePara066": "Ada beberapa hal penting terkait Tingkat Kontributor:",
    "commGuideList13A": "<strong>Tingkatan didasarkan atas penilaian.</strong>Hal ini didasarkan pada penilaian Moderator, berdasarkan banyak faktor, termasuk pandangan kami terhadap kerja yang kamu lakukan dan pengaruhnya di dalam komunitas. Kami berhak mengubah tingkatan, gelar, dan hadiah sesuai penilaian kami.",
    "commGuideList13B": "<strong>Tingkatan akan menjadi lebih susah seiring progresmu.</strong>Jika kamu telah membuat satu monster, atau membetulkan satu kesalahan kecil pada situs, itu akan cukup untuk memberikanmu level kontributor pertama, tapi tidak akan cukup untuk level berikutnya. Ini seperti game RPG, semakin meningkat level, tantangan semakin sukar!",
    "commGuideList13C": "<strong>Tingkatan tidak \"mulai lagi\" pada tiap bidang.</strong> Mengukur dari tingkat kesulitannya, kami mengecek semua kontribusimu, jadi orang yang menggambar sedikit, kemudian membetulkan sedikit kesalahan situs, kemudian menulis sedikit di wiki, tidak akan mendapat hadiah lebih cepat dari orang yang benar-benar bekerja keras pada satu pekerjaan. Hal ini akan membuat hadiah menjadi adil!",
    "commGuideList13D": "<strong>Pengguna dalam masa percobaan tidak akan meningkat ke Tingkatan Kontributor berikutnya.</strong> Moderator punya hak untuk membekukan perkembangan pengguna karena pelanggaran. Jika ini terjadi, pengguna akan selalu diberi informasi mengenai keputusan ini, dan bagaimana membetulkannya. Tingkatan Kontributor juga dapat dicabut sebagai konsekuensi pelanggaran atau masa percobaan.",
    "commGuideHeadingFinal": "Bagian Terakhir",
    "commGuidePara067": "Jadi begitulah, Habitican yang berani -- Pedoman Komunitas! Beri dirimu beberapa XP karena sudah membaca semua ini. Jika kamu punya pertanyaan atau keraguan tentang Pedoman Komunitas kami, disarankan mengirim email ke Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>) yang akan senang untuk membantu mengklarifikasi beberapa hal.\n",
    "commGuidePara068": "Sekarang majulah, pengembara yang berani, dan kalahkan tugas-tugas itu!",
    "commGuideHeadingLinks": "Link yang Berguna",
    "commGuidePara069": "Seniman berbakat berikut berkontribusi pada ilustrasi ini:",
    "commGuideLink01": "Perkumpulan Para Pemula",
    "commGuideLink01description": "perkumpulan untuk menampung pertanyaan para anggota baru!",
    "commGuideLink02": "Perkumpulan Pojok Belakang",
    "commGuideLink02description": "perkumpulan untuk mendiskusikan topik yang panjang dan sensitif",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>",
    "commGuideLink03description": "Koleksi terbesar dari informasi mengenai Habitica",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "Untuk melaporkan gangguan atau membantu mengkodekan program!",
    "commGuideLink05": "Halaman Trello Utama",
    "commGuideLink05description": "untuk meminta fitur situs.",
    "commGuideLink06": "Halaman Trello Ponsel",
    "commGuideLink06description": "untuk meminta fitur Habitica di ponsel.",
    "commGuideLink07": "Halaman Trello Seni",
    "commGuideLink07description": "untuk mengirim gambar piksel.",
    "commGuideLink08": "Halaman Trello Quest",
    "commGuideLink08description": "untuk mengirimkan penulisan sayembara.",
    "lastUpdated": "Terakhir diperbaharui"
}