{
    "tavernCommunityGuidelinesPlaceholder": "Peringatan: ini merupakan obrolan segala usia, jadi gunakan isi dan bahasa yang pantas! Periksa Pedoman Komunitas di samping jika kamu mempunyai pertanyaan.",
    "lastUpdated": "Diperbarui terakhir kali:",
    "commGuideHeadingWelcome": "Selamat datang di Habitica!",
    "commGuidePara001": "Salam, petualang! Selamat datang di Habitica, tanah produktivitas, hidup sehat, dan kadang-kadang tempat mengamuknya grifin. Kamu memiliki komunitas yang ceria penuh dengan orang-orang yang senang membantu satu sama lain dalam hal pengembangan diri. Untuk bergabung, hal yang dibutuhkan hanyalah sikap positif, perilaku yang menghormati, dan pengertian bahwa semua orang memiliki kemampuan dan keterbatasan -- termasuk kamu! Para Habitican saling bersabar dengan satu sama lainnya dan selalu menolong setiap kali mereka punya kesempatan.",
    "commGuidePara002": "Agar semuanya tetap aman, senang, dan produktif di komunitas ini, kami memiliki beberapa aturan. Kami telah membuatnya dengan sangat hati-hati dan mudah dibaca. Luangkanlah waktumu untuk membacanya sebelum memulai obrolan.",
    "commGuidePara003": "Peraturan berikut berlaku pada semua media sosial yang kami gunakan, termasuk (namun tidak terbatas pada) Trello, Github, Weblate, dan Habitica Wiki di Fandom. Selayaknya komunitas yang terus berkembang, peraturan pun menyesuaikan dengan kondisi dari waktu ke waktu. Jika ada perubahan penting pada Pedoman ini, kamu akan diberitahu melalui pengumuman Bailey dan /atau di media sosial kami!",
    "commGuideHeadingInteractions": "Interaksi di Habitica",
    "commGuidePara015": "Habitica mempunyai dua jenis ruang sosial: umum, dan pribadi. Ruang umum meliputi Kedai Minuman, Guild Umum, GitHub, Trello, dan Wiki. Sedangkan ruang pribadi meliputi Guild Pribadi, obrolan Party, dan Pesan Pribadi. Semua Nama Tampilan dan @namapengguna harus menyesuaikan dengan pedoman ruang publik. Untuk mengganti Nama Tampilanmu dan/atau @namapengguna, pada app mobile pergi ke Menu > Pengaturan > Profil. Pada situs, pergi ke Pengguna > Pengaturan.",
    "commGuidePara016": "Ketika menjelajahi ruang publik di Habitica, terdapat beberapa peraturan umum untuk memastikan semua orang tetap bahagia dan nyaman.",
    "commGuideList02A": "<strong>Hormati satu sama lain</strong>. Bersikaplah sopan, baik, ramah, dan suka membantu. Ingat: Para Habitican datang dari segala latar belakang dan punya pengalaman yang berbeda satu dengan yang lain. Inilah yang membuat Habitica sangat digemari! Membangun komunitas yang berarti saling menghormati dan merayakan segala perbedaan dan kesamaan kita semua.",
    "commGuideList02B": "<strong>Patuhi semua<a href='/static/terms' target='_blank'>Syarat dan Ketentuan</a></strong> baik di ruang publik maupun pribadi.",
    "commGuideList02C": "<strong>Dilarang mengirimkan gambar atau tulisan yang kasar, mengancam, atau tidak senonoh, atau mempromosikan diskriminasi, penistaan, rasisme, seksisme, kebencian, dan penghinaan kepada orang atau kelompok tertentu.</strong>. Bahkan jika hanya sebagai candaan atau meme. Hal ini termasuk pelesetan maupun pernyataan resmi. Tidak semua orang memiliki selera humor yang sama, sehingga hal yang dianggap bercandaan bagi satu orang dapat menyakiti orang lain. Seranglah tugas-tugasmu, bukannya orang lain.",
    "commGuideList02D": "<strong>Mohon dijaga agar diskusi tetap sesuai untuk semua umur</strong>. Hindari pembahasan topik dewasa di area publik. Kami memiliki banyak Habitican muda yang menggunakan situs ini, dan orang-orang datang dari berbagai latar belakang. Kami ingin komunitas kami jadi senyaman dan se-inklusif mungkin.",
    "commGuideList02E": "<strong>Hindari kata-kata kasar. Termasuk sumpah serapah yang mungkin bisa diterima di tempat lain</strong>. Kita berasal dari beraneka ragam agama dan budaya, dan kami ingin memastikan semua orang merasa nyaman di ruang-ruang publik. <strong>Jika moderator atau staf memberi tahu kamu bahwa sebuah istilah tidak dibolehkan di Habitica, bahkan jika istilah tersebut menurut kamu tidak masalah, maka keputusan larangan itu adalah final</strong>. Selebihnya, hinaan akan diberi sanksi berat, sebab merupakan pelanggaran terhadap Persyaratan Layanan.",
    "commGuideList02F": "Hindari memperpanjang diskusi yang memecah belah di Kedai Minuman dan di tempat-tempat yang tidak sebaiknya membahas hal tersebut. Jika seseorang mengatakan sesuatu yang dibolehkan oleh Pedoman Komunitas tetapi menyakitkan untuk kamu, tidak apa-apa menegur mereka secara sopan. Jika seseorang memberi tahu kami bahwa kamu membuat mereka tidak nyaman, cobalah renungkan hal ini dan jangan merespon dengan marah. Tapi jika kamu merasa sebuah percakapan mulai memanas, menjadi emosional, atau menyakitkan, <strong>berhentilah terlibat. Yang harus dilakukan adalah melaporkan pesan-pesan tersebut supaya kami tahu mengenai hal tersebut.</strong> Moderator akan merespon secepatnya. Kamu juga bisa mengirimkan pesan ke <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> dan menyertakan tangkapan layar yang dapat membantu.",
    "commGuideList02G": "<strong>Patuhi segera segala permintaan Moderator.</strong> Ini juga termasuk, tetapi tidak terbatas pada, memintamu untuk membatasi jumlah postinganmu di ruang tertentu, menghapus konten yang tidak sesuai dari profil, memindahkan diskusimu ke tempat yang lebih sesuai, dll. Jangan berdebat dengan moderator. Jika kamu mempunyai masalah atau pendapat terkait cara bersikap, kirimkan email pada <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>untuk ditindaklanjuti oleh manager komunitas kami.",
    "commGuideList02J": "<strong>Jangan mengirim spam</strong>. Spam termasuk, tapi tidak terbatas pada: mengirimkan komentar yang sama di banyak tempat berbeda, <strong>mengirimkan tautan tanpa penjelasan atau konteks</strong>, mengirimkan pesan tidak masuk akal, mengirimkan pesan promosi yang banyak tentang sebuah Guild, Party, atau Tantangan, atau mengirimkan banyak pesan berturut-turut. Jika seseorang meng-klik sebuah tautan yang akan memberikan keuntungan untuk kamu, kamu harus memberitahukan hal tersebut di pesan, kalau tidak demikian maka dianggap sebagai spam. Moderator dapat menentukan yang mana spam atau bukan berdasarkan penilaian mereka.",
    "commGuideList02K": "<strong>Hindarilah mengirim tulisan dengan header besar di ruang obrolan publik, khususnya di Kedai Minuman</strong>. Sama seperti HURUF KAPITAL SELURUHNYA, hal itu dibaca sebagai kamu berteriak, dan mengganggu suasana obrolan yang nyaman.",
    "commGuideList02L": "<strong>Kami sangat tidak menyarankan pertukaran informasi pribadi -- khususnya informasi yang dapat digunakan untuk mengidentifikasimu -- di ruang obrolan publik</strong>. Informasi mengidentifikasi dapat termasuk, namun tidak terbatas pada: alamat kamu, alamat email kamu, dan token API/passwordmu. Ini untuk keamananmu! Staf ataupun moderator bisa menghapus postingan sesuai kebijakan mereka. Jika kamu diminta untuk memberi informasi pribadi di dalam sebuah Guild privat, Party, atau PM, kami sangat menyarankan kamu menolak dengan sopan kemudian memberitahu staf dan moderator dengan cara 1) melaporkan pesan 2) mengirim pesan ke <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> dan menyertakan tangkapan layar.",
    "commGuidePara019": "<strong>Dalam ruang privat</strong>, para pengguna memiliki kebebasan yang lebih untuk mendiskusikan topik apapun yang mereka mau, tapi tetap tidak boleh melanggar Ketentuan dan Aturan, termasuk mengirimkan tulisan yang mengandung hinaan atau diskriminasi, mengandung kekerasan, atau ancaman. Perlu dicatat bahwa nama Tantangan akan muncul di profil publik pemenangnya, sehingga SEMUA nama Tantangan harus mematuhi panduan aturan ruang publik, bahkan jika mereka hanya muncul di ruang privat.",
    "commGuidePara020": "<strong>Pesan Pribadi (PM)</strong> memiliki beberapa panduan tambahan. Jika seseorang telah memblokirmu, jangan hubungi mereka di tempat lain untuk tidak memblokirmu. Selain itu, kamu sebaiknya tidak mengirimkan Pesan Pribadi kepada seseorang yang meminta bantuan (karena jawaban publik dari pertanyaan yang sifatnya bantuan sangat membantu untuk komunitas). Terakhir, jangan kirim Pesan Pribadi kepada siapapun dengan tujuan meminta konten berbayar dalam bentuk apapun.",
    "commGuidePara020A": "<strong> Jika kamu melihat postingan atau pesan pribadi berupa pelanggaran terhadap pedoman ruang publik yang diuraikan diatas, atau jika kamu melihat postingan atau pesan pribadi yang mengganggumu atau membuatmu tidak nyaman, kamu dapat membawa masalah tersebut pada Moderator dan Staf dengan mengkllik ikon bendera untuk melaporkannya.</strong>. Seorang Staff atau Moderator akan merespon laporanmu sesegera mungkin. Mohon diperhatikan bahwa melaporkan postingan yang tidak melanggar apapun secara sengaja adalah tindakan pelanggaran Pedoman ini (lihat dibawah di \"Pelanggaran\"). Kamu juga bisa menghubungi moderator dengan mengirim email ke <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Kamu dapat melakukan hal ini bila terdapat banyak postingan bermasalah dari orang yang sama di Guild berbeda, atau jika kondisinya membutuhkan suatu penjelasan. Kamu dapat menghubungi kami dengan bahasa kamu sendiri jika itu memudahkan buatmu: kami mungkin harus menggunakan Google Translate tapi kami ingin kamu merasa nyaman ketika menghubungi kami jika ada masalah.",
    "commGuidePara021": "Selanjutnya, beberapa ruang publik di Habitica memiliki panduan tambahan.",
    "commGuideHeadingTavern": "Kedai Minum",
    "commGuidePara022": "Kedai Minuman adalah tempat utama para Habitican untuk nongkrong. Daniel si Penjaga Penginapan menjaga tempat ini bersih dan rapi, selain itu Lemoness akan dengan senang hati membuatkan jus lemon sementara kamu duduk dan mengobrol. Cukup ingat saja…",
    "commGuidePara023": "<strong>Percakapan cenderung seputar obrolan santai dan membahas produktivitas atau tips pengembangan diri</strong>. Karena obrolan Kedai Minuman hanya dapat menampung 200 pesan, <strong>bukanlah tempat yang tepat untuk percakapan panjang suatu topik, khususnya hal-hal yang sensitif</strong> (mis. politik, agama, depresi, perdebatan apakah perburuan goblin harus dilarang, dll.). Percakapan semacam ini sebaiknya dibawa ke Guild yang terkait. Seorang moderator dapat mengarahkanmu ke Guild yang sesuai, tapi pada akhirnya hal itu merupakan tanggung jawabmu untuk menemukan dan mengirimkan obrolan itu di tempat yang tepat.",
    "commGuidePara024": "<strong>Dilarang membahas hal-hal yang bersifat candu di Kedai Minuman</strong>. Banyak yang menggunakan Habitica untuk mencoba menghentikan kebiasaan buruknya. Mendengarkan orang lain berbicara tentang zat terlarang/adiktif dapat membuat hal ini jauh lebih sulit bagi mereka! Hargai sesama orang yang nongkrong di Kedai Minuman dan perhatikan hal ini. Hal ini termasuk, tapi tidak terbatas pada: merokok, alkohol, pornografi, judi, dan penggunaan/penyalahgunaan obat terlarang.",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "Guild Publik",
    "commGuidePara029": "<strong>Guild Publik sangat mirip dengan Tavern, kecuali bahwa obrolannya tidak berpusat di sekitar percakapan umum, melainkan mereka memiliki tema yang terfokus</strong>. Obrolan Guild Publik harus fokus pada tema ini. Misalnya, anggota Guild Perangai Kata mungkin akan marah jika percakapan tiba-tiba berfokus pada berkebun daripada menulis, dan Guild Pemuja Naga mungkin tidak tertarik untuk menguraikan teks kuno. Beberapa Guild lebih longgar tentang hal ini daripada yang lain, tetapi secara umum, <strong>cobalah untuk tetap pada topik</strong>!",
    "commGuidePara031": "Beberapa Guild publik akan berisi topik sensitif seperti depresi, agama, politik, dll. Ini tidak apa-apa selama percakapan di dalamnya tidak melanggar Syarat dan Ketentuan atau Aturan Ruang Publik, dan selama mereka tetap pada topik.",
    "commGuidePara033": "<strong>Guild Publik TIDAK boleh berisi konten 18+. Jika mereka berencana untuk mendiskusikan konten sensitif, mereka harus mengatakannya dalam deskripsi Guild</strong>. Hal ini untuk menjaga Habitica tetap aman dan nyaman bagi semua orang.",
    "commGuidePara035": "<strong>Jika Guild yang bersangkutan memiliki permasalahan sensitif yang berbeda, merupakan hal yang sopan ke sesama Habitican untuk menyertakan peringatan (mis. \"Berbahaya: dapat menyakiti diri sendiri\")</strong>. Hal ini dapat dituliskan sebagai peringatan dan/atau catatan konten, dan guild-guild tersebut dapat memiliki aturannya sendiri selain dari yang dituliskan di sini. Staf Habitica masih dapat menghapus hal seperti ini atas pertimbangan sendiri.",
    "commGuidePara036": "Sebagai tambahan, materi yang sensitif haruslah relatif -- membahas masalah self-harm di dalam Guild khusus yang membahas masalah depresi adalah hal yang masuk akal, namun berbeda ceritanya jika dibahas di dalam Guild musik. Jika kamu melihat seseorang yang kerap melanggar pedoman ini, terutama setelah beberapa kali diingatkan, mohon laporkan postingan tersebut.",
    "commGuidePara037": "<strong>Tidak boleh ada Guild, baik Publik atau Privat, yang dibuat dengan tujuan menyerang kelompok atau individu mana pun</strong>. Membuat Guild semacam itu adalah alasan mendasar untuk pemblokiran instan. Lawan kebiasaan buruk, bukan sesama petualang!",
    "commGuidePara038": "<strong>Semua Tantangan Kedai Minuman dan Tantangan Guild Publik juga harus mematuhi aturan ini</strong>.",
    "commGuideHeadingInfractionsEtc": "Pelanggaran, Konsekuensi, dan Perbaikan",
    "commGuideHeadingInfractions": "Pelanggaran",
    "commGuidePara050": "Habitican selalu saling membantu, saling menghormati, dan bekerja untuk membuat komunitas jadi menyenangkan. Tapi kadang-kadang, tetap ada Habitican yang akan melanggar peraturan di atas. Jika ini terjadi, moderator akan mengambil tindakan yang perlu untuk bisa membuat Habitica jadi tempat yang menyenangkan untuk semuanya.",
    "commGuidePara051": "<strong>Ada berbagai pelanggaran, dan ditangani tergantung pada tingkat keparahannya</strong>. Ini bukan daftar keseluruhan, dan Mod dapat membuat keputusan tentang topik yang tidak dibahas di sini atas kebijakan mereka sendiri. Mod akan mempertimbangkan konteks saat mengevaluasi pelanggaran.",
    "commGuideHeadingSevereInfractions": "Pelanggaran Berat",
    "commGuidePara052": "Pelanggaran berat sangat membahayakan keamanan komunitas Habitica dan pengguna, dan karena itu memiliki konsekuensi berat sebagai akibatnya.",
    "commGuidePara053": "Berikut ini adalah contoh dari beberapa pelanggaran berat. Ini bukan daftar lengkap.",
    "commGuideList05A": "Pelanggaran dari Syarat dan Ketentuan",
    "commGuideList05B": "Gambar dan Kalimat yang mengandung kebencian, pelecehan/penguntit, penindasan dunia maya/cyber-bullying, pengganggu, dan perbuatan jahil/trolling",
    "commGuideList05C": "Pelanggaran dalam masa percobaan",
    "commGuideList05D": "Menyamar sebagai Staf atau Moderator - hal ini termasuk mengklaim ruang yang dibuat pengguna yang tidak berafiliasi dengan Habitica sebagai resmi dan/atau dimoderasi oleh Habitica atau Mod/staf-nya",
    "commGuideList05E": "Pelanggaran Sedang yang Diulang",
    "commGuideList05F": "Pembuatan akun duplikat untuk menghindari konsekuensi (misalkan, membuat akun baru untuk mengobrol setelah hak obrolan dicabut)",
    "commGuideList05G": "Penipuan disengaja terhadap staf atau moderator demi menghindari konsekuensi atau membuat pengguna lain bermasalah",
    "commGuideHeadingModerateInfractions": "Pelanggaran Sedang",
    "commGuidePara054": "Pelanggaran sedang tidak mengancam keamanan komunitas, tetapi menciptakan ketidaknyamanan. Pelanggaran ini akan memiliki konsekuensi yang sedang. Ketika pelanggaran diulangi, konsekuensi akan lebih berat.",
    "commGuidePara055": "Berikut ini adalah beberapa contoh Pelanggaran Sedang. Ini bukan daftar lengkap.",
    "commGuideList06A": "<strong>Mengabaikan, tidak menghormati, atau berdebat dengan Staf.</strong> Ini termasuk mengeluh secara terbuka tentang staf atau pengguna lain, secara terbuka mengagungkan atau membela pengguna yang diblokir, atau memperdebatkan apakah tindakan staf sesuai atau tidak. Jika Kamu khawatir tentang salah satu aturan atau perilaku staf, silakan hubungi kami melalui email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Bertingkah Moderator. Untuk mengklarifikasi poin yang relevan dengan cepat: Mengingatkan aturan dengan ramah diperbolehkan. Bertingkah Moderator adalah memberi tahu, menuntut, dan/atau menyinggung keras agar seseorang mengambil tindakan yang kamu perintahkan untuk memperbaiki kesalahannya. Kamu dapat mengingatkan seseorang bahwa mereka telah melakukan pelanggaran, tetapi tolong jangan menuntut tindakan -- misalnya, mengatakan, \"Asal tahu saja, kata-kata kotor tidak dibolehkan di Kedai Minuman, jadi kamu barangkali saja bisa menghapusnya,\" akan lebih baik daripada mengatakan, \"Saya meminta Anda untuk menghapus posting itu.\"",
    "commGuideList06C": "Dengan sengaja menandai postingan yang tidak bersalah.",
    "commGuideList06D": "Berulang kali melanggar Pedoman Ruang Publik",
    "commGuideList06E": "Berulang kali melakukan pelanggaran kecil",
    "commGuideHeadingMinorInfractions": "Pelanggaran Kecil",
    "commGuidePara056": "Pelanggaran ringan memiliki konsekuensi kecil. Jika diulangi, konsekuensi akan semakin berat.",
    "commGuidePara057": "Berikut ini adalah beberapa contoh pelanggaran kecil. Ini bukan daftar lengkap .",
    "commGuideList07A": "Pelanggaran pertama Pedoman Ruang Publik",
    "commGuideList07B": "Setiap pernyataan atau tindakan yang memicu kata \"Tolong jangan\" dari moderator. Ketika kamu diminta untuk tidak melakukan sesuatu secara publik, hal itu dapat menjadi dasar pemberian konsekuensi. Jika moderator telah menyampaikan koreksi tersebut berulang kali, hal itu dapat termasuk pelanggaran berat",
    "commGuidePara057A": "Beberapa postingan mungkin disembunyikan karena berisi informasi sensitif atau mungkin memberi orang ide yang salah. Biasanya ini tidak dihitung sebagai pelanggaran, terutama bukan pertama kalinya itu terjadi!",
    "commGuideHeadingConsequences": "Konsekuensi",
    "commGuidePara058": "Di Habitica -- seperti di kehidupan sebenarnya -- semua aksi ada konsekuensinya, seperti jadi bugar karena sering latihan lari, gigi bolong karena makan banyak permen, atau naik kelas karena belajar.",
    "commGuidePara059": "<strong>Semua pelanggaran memiliki konsekuensi langsung.</strong> Beberapa contoh konsekuensi ada di bawah ini.",
    "commGuidePara060": "<strong>Jika pelanggaranmu memiliki konsekuensi sedang atau berat, akan ada posting dari anggota staf atau moderator di forum di mana pelanggaran terjadi menjelaskan</strong>:",
    "commGuideList08A": "apa pelanggaranmu",
    "commGuideList08B": "apa konsekuensinya",
    "commGuideList08C": "apa yang perlu dilakukan untuk meluruskan situasi dan mengembalikan status Anda, jika bisa.",
    "commGuidePara060A": "Jika situasinya mengharuskannya, kamu mungkin menerima PM atau email serta posting di forum tempat pelanggaran terjadi. Dalam beberapa kasus, kamu mungkin tidak ditegur di depan umum sama sekali.",
    "commGuidePara060B": "Jika akun kamu diblokir (pelanggaran berat), kamu tidak akan bisa masuk ke Habitica dan akan menerima pesan eror saat mencoba masuk. <strong>Jika kamu ingin meminta maaf atau membuat permohonan untuk pemulihan akun, silakan mengirim email ke staf melalui <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> dengan User ID kamu</strong> (yang ditampilkan pada pesan eror) atau @username. Hal itu merupakan tanggung jawab <strong>kamu</strong> untuk menghubungi terlebih dahulu jika kamu mengharapkan pertimbangan ulang atau pemulihan akun.",
    "commGuideHeadingSevereConsequences": "Contoh dari Konsekuensi yang parah",
    "commGuideList09A": "Pembekuan akun (lihat di atas)",
    "commGuideList09C": "Mematikan permanen (\"membekukan\") progres Tingkat Kontributor",
    "commGuideHeadingModerateConsequences": "Contoh dari Konsekuensi Moderat",
    "commGuideList10A": "Hak istimewa obrolan publik dan/atau pribadi dibatasi",
    "commGuideList10A1": "Jika tindakan kamu menyebabkan hak kamu untuk mengobrol di game dicabut, kamu harus mengirim email ke <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Hak kamu dapat dipulihkan atas kebijaksanaan staf jika kamu mematuhi tindakan yang diperlukan dengan sopan dan setuju untuk mematuhi Pedoman Komunitas dan Persyaratan Layanan",
    "commGuideList10C": "Restricted Guild/Challenge creation privileges",
    "commGuideList10D": "Mematikan sementara (\"membekukan\") progres Tingkat Kontributor",
    "commGuideList10E": "Pencabutan Tingkat Kontributor",
    "commGuideList10F": "Memberikan pelanggar \"Masa Percobaan\"",
    "commGuideHeadingMinorConsequences": "Contoh dari Konsekuensi Kecil",
    "commGuideList11A": "Peringatan Pedoman Ruang Publik",
    "commGuideList11B": "Peringatan",
    "commGuideList11C": "Permintaan",
    "commGuideList11D": "Penghapusan (Mod/Staf akan menyingkirkan konten bermasalah)",
    "commGuideList11E": "Perubahan (Mod/Staf akan merubah konten bermasalah)",
    "commGuideHeadingRestoration": "Pengembalian",
    "commGuidePara061": "Habitica adalah tempat yang dikhususkan untuk perbaikan diri, dan kami percaya pada kesempatan kedua. <strong>Jika kamu melakukan pelanggaran dan menerima konsekuensi, lihatlah sebagai kesempatan untuk mengevaluasi tindakanmu dan berusahalah untuk menjadi anggota komunitas yang lebih baik</strong>.",
    "commGuidePara062": "Pengumuman, pesan, dan/atau email yang kamu terima untuk menjelaskan konsekuensi dari tindakanmu adalah sumber informasi yang baik. Patuhilah pembatasan yang telah diberlakukan, dan berusahalah untuk memenuhi persyaratan agar hukuman dicabut.",
    "commGuidePara063": "Jika kamu tidak memahami konsekuensi yang kamu terima, atau sifat pelanggaranmu apa, mintalah bantuan Staf / Moderator sehingga kamu dapat menghindari melakukan pelanggaran di masa depan. Jika kamu merasa keputusan tertentu tidak adil, kamu dapat menghubungi staf untuk berdiskusi di <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Temui para Staff",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres.",
    "commGuidePara007": "Staf punya warna ungu dengan tanda mahkota. Gelar mereka adalah \"Pahlawan\".",
    "commGuidePara008": "Moderator memiliki tag biru gelap dengan tanda bintang. Gelar mereka adalah \"Pengawal\", kecuali Bailey, yang merupakan NPC dan memiliki tag hitam-hijau dengan tanda bintang.",
    "commGuidePara009": "Anggota staf saat ini adalah (dari kiri ke kanan):",
    "commGuideAKA": "<%= habitName %> dikenal juga sebagai <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> di Trello",
    "commGuideOnGitHub": "<%= gitHubName %> di GitHub",
    "commGuidePara010": "Selain itu terdapat juga beberapa moderator yang membantu anggota staf. Mereka telah diseleksi dengan cermat, jadi hormatilah mereka dan perhatikanlah saran-saran mereka.",
    "commGuidePara011": "Moderator saat ini adalah (dari kiri ke kanan):",
    "commGuidePara011b": "di Github/Fandom",
    "commGuidePara011c": "di Wiki",
    "commGuidePara011d": "di Github",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to our Staff (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "Dalam komunitas sebesar Habitica, pengguna datang dan pergi, dan terkadang anggota staf atau moderator perlu meletakkan mantel mulia mereka dan bersantai. Berikut ini adalah Staf dan Moderator Emeritus. Mereka tidak lagi bertindak dengan kekuatan anggota Staf atau Moderator, tetapi kami tetap ingin menghormati pekerjaan mereka!",
    "commGuidePara014": "Staf dan Moderator Emeritus:",
    "commGuideHeadingFinal": "Bagian Terakhir",
    "commGuidePara067": "Maka terimalah ini, wahai Habitican pemberani -- Pedoman Komunitas! Hapus penat keringat di keningmu dan hadiahkan dirimu XP karna telah membaca ini semua. jika kamu masih memiliki pertanyaan mengenai Pedoman Komunitas ini, mohon beritahu kami melalui <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> dan kami akan dengan senang hati membantumu.",
    "commGuidePara068": "Sekarang majulah, pengembara yang berani, dan kalahkan tugas-tugas itu!",
    "commGuideHeadingLinks": "Link yang Berguna",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: Guild bagi pengguna untuk mengajukan pertanyaan!",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>Wiki</a>: koleksi informasi terbesar tentang Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: untuk membantu menggunakan kode!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Formulir Feedback</a>: untuk permintaan fitur situs dan aplikasi.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>The Art Trello</a>: untuk mengirimkan seni piksel.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>The Quest Trello</a>: untuk mengirimkan penulisan naskah misi.",
    "commGuidePara069": "Seniman berbakat berikut berkontribusi kepada ilustrasi ini:",
    "commGuidePara017": "Ini adalah versi ringkasnya, tapi kami menganjurkanmu untuk membaca selengkapnya dibawah:",
    "commGuideList01F": "Dilarang mengemis item berbayar, spamming, atau menuliskan teks dengan header besar/huruf kapital.",
    "commGuideList01E": "<strong>Jangan menghasut atau terlibat percakapan kontroversial di Kedai Minuman.</strong>",
    "commGuideList01D": "Harap patuhi permintaan moderator.",
    "commGuideList01C": "Semua diskusi harus sesuai untuk segala usia dan bebas dari kata-kata kotor.",
    "commGuideList01B": "Hal yang Dilarang : Segala bentuk komunikasi yang berbau kekerasan, ancaman, menyuarakan diskriminasi dll, termasuk meme, gambar, dan candaan.",
    "commGuideList01A": "Syarat dan Ketentuan berlaku pada seluruh ruang, termasuk guild pribadi, obrolan party, dan pesan.",
    "commGuideList09D": "Pencabutan atau penurunan tingkat kontributor",
    "commGuideList05H": "Percobaan penipuan berulang atau menekan pemain lain untuk memberikan item berbayar",
    "commGuideList02M": "Dilarang meminta permata, langganan, atau keanggotaan di Rencana Kelompok (Group Plan). Hal ini tidak dibolehkan di Kedai Minuman, ruang obrolan publik maupun pribadi, dan di pesan langsung. Jika kamu menerima pesan yang meminta item berbayar, laporkan pesan tersebut. Meminta permata atau langganan berulang kali, apalagi setelah mendapat peringatan, dapat berakibat pemblokiran akun.",
    "commGuideList02N": "<strong>Tandai dan laporkan postingan yang melanggar Panduan ini atau Persyaratan Layanan.</strong> Kami akan menanganinya secepat mungkin. Kamu juga dapat memberi tahu staf melalui <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> tetapi menandai adalah cara tercepat untuk mendapatkan bantuan."
}
