{
    "frequentlyAskedQuestions": "Pertanyaan yang Sering Diajukan",
    "faqQuestion0": "Saya bingung. Dimana saya mendapatkan gambaran?",
    "iosFaqAnswer0": "Pertama, kamu buat sebuah tugas yang ingin kamu lakukan dalam keseharianmu. Lalu, saat kamu telah menyelesaikan tugas di kehidupan nyata dan menandainya, kamu akan mendapat nilai pengalaman dan koin emas. Koin emas digunakan untuk membeli perlengkapan, item, dan hadiah pribadi. Pengalaman akan membuat karakter naik level dan membuka fitur seperti Peliharaan, Kemampuan, dan Misi! Kamu dapat mengkustomisasi karaktermu pada Menu > Kustomisasi Avatar.\n\nBeberapa interaksi dasar klik (+) pada pojok kanan atas untuk menabah tugas baru. Ketuk pada tugas yang ada untuk edit, dan geser ke kiri pada sebuah tugas untuk menghapusnya. Kamu dapat mengurutkan tugas menggunakan Label pada pojok kiri atas, dan melihat serta menyembunyikan ceklis dengan klik lingkaran ceklis.",
    "androidFaqAnswer0": "Pertama, buat sebuah tugas yang ingin dilakukan dalam keseharian. Lalu, saat kamu telah menyelesaikan tugas di kehidupan nyata dan menandainya, kamu akan mendapat nilai pengalaman dan koin emas. Koin emas digunakan untuk membeli perlengkapan, item, dan hadiah pribadi. Pengalaman akan membuat karakter naik level dan membuka fitur seperti Peliharaan, Kemampuan, dan Misi! Kamu dapat mengkustomisasi karaktermu pada Menu > [Inventori >] Avatar.\n\nBeberapa interaksi dasar: klik (+) pada pojok kanan bawah untuk menambah tugas baru. Ketuk pada tugas yang ada untuk mengubahnya, dan geser ke kiri pada sebuah tugas untuk menghapusnya. Kamu dapat mengurutkan tugas menggunakan Label pada pojok kiri atas, dan melihat serta menyembunyikan ceklis dengan klik pada kotak ceklis.",
    "webFaqAnswer0": "Pertama, kamu buat sebuah tugas yang ingin kamu lakukan dalam keseharianmu. Lalu, saat kamu telah menyelesaikan tugas di kehidupan nyata dan menandainya, kamu akan mendapat nilai pengalaman dan koin emas. Koin emas digunakan untuk membeli perlengkapan, item, dan hadiah pribadi. Pengalaman akan membuat karakter naik level dan membuka fitur seperti peliharaan, kemampuan, dan misi! Untuk lebih jelasnya, wiki memiliki petunjuk langkah demi langkah untuk permainan ini di [Bantuan -> Petunjuk untuk Pengguna Baru] (https://habitica.com/static/overview).",
    "faqQuestion1": "Bagaimana saya mengatur tugas?",
    "iosFaqAnswer1": "Kebiasaan baik (dengan tanda +) merupakan tugas yang dapat dilakukan lebih dari satu kali setiap hari, seperti makan sayur. Kebiasaan buruk (dengan tanda -) adalah tugas yang harus dihindari, seperti menggigiti kuku. Tugas dengan tanda + dan - memiliki dua pilihan, baik atau buruk, seperti naik tangga vs. naik elevator. Kebiasaan Baik memberikan hadiah pengalaman dan koin emas. Kebiasaan Buruk mengurangi nyawa. \n\nKeseharian adalah tugas yang harus dilakukan setiap hari, seperti menggosok gigi atau memeriksa email. Kamu dapat mengatur hari dengan ketuk untuk mengeditnya. Jika kamu melewatkan tugas harian yang aktif, avatarmu akan terkena pengurangan nyawa saat pergantian hari. Hati-hati untuk tidak menambah begitu banyak tugas harian dalam satu waktu!\n\nDaftar tugas merupakan daftar tugasmu. Menyelesaikan sebuah tugas memberikan kamu koin emas dan pengalaman. Kamu tidak akan mendapatkan pengurangan nyawa dari daftar tugas. Kamu dapat memberi batas waktu pada sebuah tugas dengan mengetuk untuk edit.",
    "androidFaqAnswer1": "Kebiasaan baik (dengan tanda +) merupakan tugas yang dapat dilakukan lebih dari satu kali setiap hari, seperti makan sayur. Kebiasaan buruk (dengan tanda -) adalah tugas yang harus dihindari, seperti menggigiti kuku. Kebiasaan dengan tanda + dan - memiliki dua pilihan, baik atau buruk, seperti naik tangga vs. naik elevator. Kebiasaan Baik memberikan hadiah pengalaman dan koin emas. Kebiasaan Buruk mengurangi nyawa. \n\nKeseharian adalah tugas yang harus dilakukan setiap hari, seperti menggosok gigi atau memeriksa email. Kamu dapat mengatur hari dengan ketuk untuk mengeditnya. Jika kamu melewatkan tugas harian yang aktif, avatarmu akan terkena pengurangan nyawa saat pergantian hari. Hati-hati untuk tidak menambah begitu banyak tugas harian dalam satu waktu! \n\nDaftar tugas merupakan daftar tugasmu. Menyelesaikan sebuah tugas memberikan kamu koin emas dan pengalaman. Kamu tidak akan mendapatkan pengurangan nyawa dari daftar tugas. Kamu dapat memberi batas waktu pada sebuah tugas dengan mengetuk untuk edit.",
    "webFaqAnswer1": "* Kebiasaan Baik (yang ada :heavy_plus_sign:) adalah tugas yang dapat kamu lakukan beberapa kali sehari, seperti memakan sayur. Kebiasaan Buruk (yang ada :heavy_minus_sign:) adalah tugas yang harus kamu hindari, seperti menggigit kuku. Kebiasaan dengan :heavy_plus_sign: dan :heavy_minus_sign: mempunyai pilihan yang baik dan buruk, seperti naik tangga vs. naik lift. Kebiasaan Baik memberimu Pengalaman dan Koin Emas. Kebiasaan Buruk mengurangi Nyawa.\n* Tugas Harian adalah tugas yang kamu harus lakukan setiap hari, seperti menyikat gigi atau mengecek email. Kamu dapat mengatur batas waktu Tugas Harian dengan menekan ikon pensil untuk menyunting. Jika kamu melewati tenggat waktu itu, avatar kamu akan mendapat damage sewaktu hari berganti. Berhati-hatilah supaya kamu tidak menambahkan terlalu banyak Tugas Harian sekaligus!\n* To-Do adalah daftar hal-hal yang mau kamu kerjakan di masa depan. Dengan menyelesaikan sebuah To-Do kamu akan menerima Koin Emas dan Pengalaman. Kamu tidak akan pernah kehilangan Nyawa dari To-Do. Kamu juga dapat menambahkan batas waktu kepada To-Do dengan menekan ikon pensil untuk menyunting.",
    "faqQuestion2": "Apakah beberapa contoh tugas?",
    "iosFaqAnswer2": "Wiki memiliki empat daftar contoh tugas yang bisa digunakan untuk inspirasi:\n<br><br>\n *[Contoh Kebiasaan](http://habitica.wikia.com/wiki/Sample_Habits) \n*[Contoh Keseharian](http://habitica.wikia.com/wiki/Sample_Dailies) \n*[Contoh Tugas](http://habitica.wikia.com/wiki/Sample_To-Dos) \n*[Contoh Hadiah Pribadi](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Wiki Habitica ada empat daftar contoh tugas yang boleh kamu gunakan sebagai inspirasi:\n<br><br>\n * [Contoh Kebiasaan](http://habitica.wikia.com/wiki/Sample_Habits)\n * [Contoh Tugas Harian](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [Contoh To-Do](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [Contoh Modifikasi Hadiah](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Wiki memiliki empat daftar contoh tugas yang bisa digunakan untuk inspirasi: \n*[Contoh Kebiasaan](http://habitica.wikia.com/wiki/Sample_Habits) \n*[Contoh Keseharian](http://habitica.wikia.com/wiki/Sample_Dailies)\n *[Contoh Tugas](http://habitica.wikia.com/wiki/Sample_To-Dos) \n*[Contoh Hadiah Pribadi](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Mengapa tugasku berubah warna?",
    "iosFaqAnswer3": "Tugasmu berubah warna sesuai sebagaimana baik kamu menyelesaikannya! Setiap tugas baru dimulai dari warna kuning. Lakukan keseharian atau kebiasaan baik lebih sering dan tugas akan mulai berubah menjadi biru. Lewatkan keseharian atau menyerah kepada kebiasaan buruk dan tugas akan mulai berubah menjadi merah. Semakin merah sebuah tugas, semakin banyak hadiah yang akan didapatkan, tetapi jika itu adalah Keseharian atau kebiasaan buruk, tugas akan melukaimu lebih parah! Hal ini akan membantu memotivasi dirimu untuk menyelesaikan tugas yang memberikanmu masalah.",
    "androidFaqAnswer3": "Tugasmu berubah warna sesuai dengan seberapa baik kamu mengerjakannya! Setiap tugas baru mulai dengan kuning netral. Lakukan Keseharian atau Kebiasaan positif lebih sering dan mereka akan menjadi lebih biru. Lewatkan Keseharian atau menyerah kepada Kebiasaan buruk dan tugas akan menjadi lebih merah. Lebih merah sebuah tugas, lebih banyak hadiah yang tugas itu akan berikan, tetapi jika itu adalah Keseharian atau Kebiasaan buruk, itu akan lebih menyakitimu! Ini mendorongmu untuk menyelesaikan tugas yang bermasalah bagimu.",
    "webFaqAnswer3": "Tugasmu berubah warna sesuai sebagaimana baik kamu menyelesaikannya! Setiap tugas baru dimulai dari warna kuning. Lakukan keseharian atau kebiasaan baik lebih sering dan tugas akan mulai berubah menjadi biru. Lewatkan keseharian atau menyerah kepada kebiasaan buruk dan tugas akan mulai berubah menjadi merah. Semakin merah sebuah tugas, semakin banyak hadiah yang akan didapatkan, tetapi jika itu adalah Keseharian atau kebiasaan buruk, tugas akan melukaimu lebih parah! Hal ini akan membantu memotivasi dirimu untuk menyelesaikan tugas yang memberikanmu masalah.",
    "faqQuestion4": "Mengapa avatarku kehilangan nyawa, dan bagaimana caraku mendapatkannya kembali?",
    "iosFaqAnswer4": "Ada beberapa hal yang dapat membuatmu menerima damage. Pertama, jika kamu meninggalkan Keseharian tidak terselesaikan dan tidak mencentangnya pada tampilan yang muncul keesokan paginya, Keseharian itu akan memberimu damage. Kedua, jika kamu melakukan kebiasaan buruk, itu akan memberimu damage. Terakhir, jika kamu sedang bertarung melawan Boss dengan Party-mu dan salah satu anggota Party-mu tidak menyelesaikan semua Kesehariannya, Boss itu akan menyerangmu.\n\nCara utama untuk menyembuhkan diri adalah dengan naik level, yang akan mengembalikan semua nyawamu. Kamu juga dapat membeli Ramuan Kesehatan dengan koin emas dari kolom Hadiah. Plus, di level 10 atau lebih, kamu bisa memilih untuk menjadi Healer, dan kamu akan belajar kemampuan penyembuhan. Jika kamu berada dalam Party dengan seorang Healer, mereka juga dapat menyembuhkanmu.",
    "androidFaqAnswer4": "Ada beberapa hal yang dapat membuatmu kehilangan nyawa. Pertama, jika kamu membiarkan Keseharian kamu tidak terselesaikan, dan tidak mencentangnya pada tampilan yang muncul keesokan paginya, Keseharian itu akan memberimu damage. Kedua, jika kamu melakukan Kebiasaan buruk, itu akan memberimu damage. Terakhir, jika kamu sedang bertarun melawan Boss dengan Party-mu dan salah satu anggota Party-mu tidak menyelesaikan semua Kesehariannya, Boss itu akan menyerangmu.\n\nCara utama untuk menyembuhkan diri adalah dengan naik level, yang akan mengembalikan semua nyawamu. Kamu juga bisa membeli Ramuan Kesehatan dengan koin emas dari tab Hadiah di halaman Tugas. Plus, di level 10 atau lebih, kamu bisa memilih untuk menjadi Healer, dan kamu akan belajar skill penyembuhan. Jika kamu berada dalam Party dengan seorang Healer, mereka juga dapat menyembuhkanmu.",
    "webFaqAnswer4": "Ada beberapa hal yang dapat membuatmu menerima damage. Pertama, jika kamu meninggalkan Keseharian tidak terselesaikan dan tidak mencentangnya pada tampilan yang muncul keesokan paginya, Keseharian itu akan memberimu damage. Kedua, jika kamu melakukan Kebiasaan buruk, itu akan memberimu damage. Terakhir, jika kamu sedang bertarung melawan Boss dengan party-mu dan salah satu anggota party-mu tidak menyelesaikan semua Kesehariannya, Boss itu akan menyerangmu. Cara utama untuk menyembuhkan diri adalah dengan naik level, yang akan mengembalikan semua Nyawa-mu. Kamu juga dapat membeli Ramuan Kesehatan dengan Koin Emas dari kolom Hadiah. Plus, di level 10 atau lebih, kamu bisa memilih untuk menjadi Healer, dan kamu akan belajar kemampuan penyembuhan. Healer lain juga bisa menyembuhkanmu jika kamu berada dalam satu Party dengan mereka. Belajar lebih lanjut dengan menekan \"Party\" di panel navigasi.",
    "faqQuestion5": "Bagaimana cara bermain Habitica dengan teman-teman?",
    "iosFaqAnswer5": "Cara terbaik adalah dengan mengundang mereka masuk ke dalam party-mu! Party bisa bersama-sama mengikuti misi, memerangi monster, dan merapal mantra untuk membantu satu sama lain. Pergi ke Menu > Party dan klik \"Buat Party Baru\" jika kamu belum memiliki party. Sentuh pada daftar member, dan sentuh Undang di pojok kanan atas untuk mengundang temanmu dengan mengetikkan User ID mereka (baris nomor dan angka yang bisa ditemukan di Pengaturan > Detail Akun di aplikasi, dan Pengaturan > API di website). Di website, kamu bisa juga mengundang teman lewat email, yang akan kami tambakan di aplikasi pada pembaharuan berikutnya.\n\nDi website, kamu dan teman-temanmu juga bisa bergabung dalam Perkumpulan, yang merupakan ruang obrolan publik. Perkumpulan akan ditambahkan ke app pada update berikutnya!",
    "androidFaqAnswer5": "Cara terbaik adalah dengan mengundang mereka masuk ke dalam Party-mu! Party bisa bersama-sama melakukan misi, memerangi monster, dan merapal mantra untuk membantu satu sama lain. Pergi ke [situs](https://habitica.com/) untuk membuat sebuah Party jika kamu belum punya. Kamu juga bisa bergabung dalam Guild bersama-sama (Sosial > Guild). Perkumpulan merupakan ruang obrolan yang terfokus pada topik tertentu atau tujuan yang umum, dapat bersifat publik maupun pribadi. Kamu bisa bergabung dengan sebanyak mungkin Guild yang kamu mau, tetapi hanya boleh bergabung dalam satu Party.\n\nUntuk info lebih lanjut, cek halaman wiki di [Party](http://habitrpg.wikia.com/wiki/Party) dan [Guild](http://habitrpg.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "The best way is to invite them to a Party with you by clicking \"Party\" in the navigation bar! Parties can go on quests, battle monsters, and cast skills to support each other. You can also join Guilds together (click on \"Guilds\" in the navigation bar). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many Guilds as you'd like, but only one Party. For more detailed info, check out the wiki pages on [Parties](http://habitrpg.wikia.com/wiki/Party) and [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Bagaimana caraku mendapatkan Peliharaan atau Tunggangan?",
    "iosFaqAnswer6": "Pada level 3, kamu akan mendapatkan fitur sistem hadiah. Setiap kamu menyelesaikan suatu tugas, kamu mendapat kesempatan acak untuk mendapatkan telur, ramuan penetas, atau sepotong makanan. Mereka tersimpan dalam Menu > Item.\n\nUntuk menetaskan peliharaan, kamu akan membutuhkan telur dan ramuan penetas. Klik pada telur untuk menentukan spesies yang ingin amu tetaskan, dan pilih \"Tetaskan Telur.\" Kemudian pilih ramuan penetas untuk menentukan jenisnya! Buka Menu > Peliharaan untuk menambahkan Peliharaan barumu pada avatar dengan klik pada gambar.\n\nKamu juga dapat membesarkan Peliharaan menjad Tunggangan dengan memberi mereka makan pada Menu > Peliharaan. Klik pada peliharaan dan klik \"Beri Makan Peliharaan\"! Kamu harus banyak memberi makan agar peliharaan dapat menjadi Tunggangan, tapi jika kamu sudah hafal makanan kesukaan tiap jenisnya, pertumbuhannya akan lebih cepat. Coba-coba sendiri atau [lihat contekan di sini](http://habitica.wikia.com/wiki/Food#Food_Preferences). Ketika kamu sudah mendapatkan Tunggangan, buka Menu > Tunggangan dan klik gambar utuk memberikannya pada avatarmu.\n\nKamu juga mendapatkan telur dari Sayembara Peliharaan dengan mengikuti Misi tertentu. (Lihat dibawah untuk mempelajari lebih lanjut mengenai Misi.)",
    "androidFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored in Menu > Items.\n\n To hatch a Pet, you'll need an egg and a hatching potion. Tap on the egg to determine the species you want to hatch, and select \"Hatch with potion.\" Then choose a hatching potion to determine its color! To equip your new Pet, go to Menu > Stable > Pets, select a species, click on the desired Pet, and select \"Use\"(Your avatar doesn't update to reflect the change). \n\n You can also grow your Pets into Mounts by feeding them under Menu > Stable [ > Pets ]. Tap on a Pet, and then select \"Feed\"! You'll have to feed a pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). To equip your Mount, go to Menu > Stable > Mounts, select a species, click on the desired Mount, and select \"Use\"(Your avatar doesn't update to reflect the change).\n\n You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "webFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored under Inventory > Items. To hatch a Pet, you'll need an egg and a hatching potion. Once you have both an egg and a potion, go to Inventory > Stable to hatch your pet by clicking on its image. Once you've hatched a pet, you can equip it by clicking on it. You can also grow your Pets into Mounts by feeding them under Inventory > Stable. Drag a piece of food from the action bar at the bottom of the screen and drop it on a pet to feed it! You'll have to feed a Pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). Once you have a Mount, click on it to equip it to your avatar. You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "faqQuestion7": "Bagaimana aku bisa menjadi Prajurit, Penyihir, Pencuri, atau Penyembuh?",
    "iosFaqAnswer7": "Pada level 10, kamu dapat memilih untuk menjadi Warrior, Mage, Rogue, atau Healer. (Semua pemain mulai sebagai Warrior saat awal mula.) Setiap pekerjaan punya pilihan perlengkapan yang berbeda, Kemampuan yang berbeda yang bisa didapatkan setelah mencapai level 11, dan keuntungan berbeda. Warrior dapat melukai musuh dengan mudah, terluka lebih mudah oleh tugas yang terlewat, dan membantu Party menjadi lebih kuat. Mage juga dapat melukai musuh dengan mudah, mudah naik level, dan memiliki banyak Mana untuk Party. Rogue mendapat koin emas paling banyak dan hadiah item paling banyak, serta membantu Party mendapat lebih banyak item dan koin emas juga. Terakhir, Healer dapat menyembuhkan diri dan anggota Party.\n\nJika kamu tidak ingin langsung memilih pekerjaan -- contohnya, kamu masih ingin mendapatkan semua perlengkapan untuk pekerjaan awalmu -- kamu dapat klik \"Tentukan Nanti\" dan dapat dipilih dengan membuka Menu > Pilih Pekerjaan.",
    "androidFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click “Opt Out” and choose later under Menu > Choose Class.",
    "webFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most Gold and find the most item drops, and they can help their party do the same. Finally, Healers can heal themselves and their party members. If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click \"Opt Out\" and re-enable it later under Settings.",
    "faqQuestion8": "What is the blue Stat bar that appears in the Header after level 10?",
    "iosFaqAnswer8": "Baris biru yang muncul setelah kamu mencapai level 10 dan memilih Pekerjaan adalah baris Mana. Seiring kamu melanjutkan naik level, kamu akan mendapatkan Kemampuan spesial yang penggunaannya membutuhkan Mana. Setiap Pekerjaan mempunyai Kemampuan yang berbeda, yang muncul setelah level 11 dalam Menu > Gunakan Kemampuan. Tidak seperti baris nyawa, Mana tidak akan kembali penuh saat kamu naik level. Mana didapatkan ketika kamu melakukan Kebiasan Baik, Tugas Harian, dan Daftar Tugas, serta berkurang ketika kamu melakukan Kebiasaan Buruk. Kamu juga akan mendapatkan jatah Mana setiap hari -- bergantung kepada seberapa banyak Tugas Harian yang telah kamu selesaikan di hari itu.",
    "androidFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "webFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 in the action bar at the bottom of the screen. Unlike your Health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "faqQuestion9": "Bagaimana aku mengalahkan monster dan mengikuti misi?",
    "iosFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "First, you need to join or start a Party by clicking \"Party\" in the navigation bar. Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating! Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are four ways to get a scroll:\n * When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Shop (Shops > Quests) for Gold and Gems.\n * When you check in to Habitica a certain number of times, you'll be rewarded with Quest Scrolls. You earn a Scroll during your 1st, 7th, 22nd, and 40th check-ins.\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "faqQuestion10": "Apa itu Permata, dan bagaimana cara mendapatkannya?",
    "iosFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "androidFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Gems are purchased with real money, although [subscribers](https://habitica.com/user/settings/subscription) can purchase them with Gold. When people subscribe or buy Gems, they are helping us to keep the site running. We're very grateful for their support! In addition to buying Gems directly or becoming a subscriber, there are two other ways players can gain Gems:\n* Win a Challenge that has been set up by another player. Go to Challenges > Discover Challenges to join some.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica). Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the site without them!",
    "faqQuestion11": "Bagaimana saya melaporkan gangguan atau meminta suatu fitur?",
    "iosFaqAnswer11": "Kamu dapat melaporkan gangguan, meminta fitur baru, atau mengirim timbal balik melalui Menu > Tentang > Laporkan Gangguan dan Menu > Tentang > Kirim Timbal Balik! Kami akan melakukan semampu kami untuk membantumu.",
    "androidFaqAnswer11": "Kamu dapat melaporkan gangguan, meminta fitur baru, atau mengirim timbal balik melalui Tentang > Laporkan Gangguan dan Tentang > Kirim Timbal Balik! Kami akan melakukan semampu kami untuk membantumu.",
    "webFaqAnswer11": "Untuk melaporkan gangguan teknis, klik [Bantuan > Laporkan Gangguan](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) dan baca poin-poin di atas kotak obrolan. Jika kamu tidak dapat masuk ke Habitica, kirim detail login kamu (bukan kata sandimu!) ke [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Jangan khawatir, kami akan membetulkannya secepat mungkin! Permintaan Fitur akan dikumpulkan di Trello. Klik [Bantuan > Minta Sebuah Fitur](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) dan ikuti  petunjuknya. Ta-da!",
    "faqQuestion12": "Bagaimana caranya melawan World Boss?",
    "iosFaqAnswer12": "World Boss adalah monster spesial yang muncul di Kedai Minuman. Semua pengguna aktif akan bertarung melawan Boss itu secara otomatis, dan tugas mereka dan Kemampuan mereka akan memberikan damage kepada Boss seperti biasa.\n\nKamu juga bisa melakukan Misi biasa secara bersamaan. Tugas-tugas dan Kemampuanmu akan diperhitungkan terhadap World Boss dan juga Misi Mengumpulkan Barang/ Misi Boss di party-mu.\n\nSebuah World Boss tidak akan pernah menyakitimu atau akunmu dengan cara apapun. Sebagai gantinya, ia mempunyai Tingkat Kemarahan yang terisi ketika pengguna melewatkan Keseharian mereka. Jika Tingkat Kemarahan itu penuh, ia akan menyerang salah satu dari para Non-Player Character di sekitar situs dan gambar mereka akan berubah.\n\nKamu bisa membaca lebih lanjut tentang [World Boss sebelumnya](http://habitica.wikia.com/wiki/World_Bosses) di wiki.",
    "androidFaqAnswer12": "World Boss adalah monster spesial yang muncul di Kedai Minuman. Semua pengguna aktif akan bertarung melawan Boss itu secara otomatis, dan tugas mereka dan Kemampuan mereka akan memberikan damage kepada Boss seperti biasa.\n\nKamu juga bisa melakukan Misi biasa secara bersamaan. Tugas-tugas dan Kemampuanmu akan diperhitungkan terhadap World Boss dan juga Misi Mengumpulkan Barang/ Misi Boss di party-mu.\n\nSebuah World Boss tidak akan pernah menyakitimu atau akunmu dengan cara apapun. Sebagai gantinya, ia mempunyai Tingkat Kemarahan yang terisi ketika pengguna melewatkan Keseharian mereka. Jika Tingkat Kemarahan itu penuh, ia akan menyerang salah satu dari para Non-Player Character di sekitar situs dan gambar mereka akan berubah.\n\nKamu bisa membaca lebih lanjut tentang [World Boss sebelumnya](http://habitica.wikia.com/wiki/World_Bosses) di wiki.",
    "webFaqAnswer12": "World Boss adalah monster spesial yang muncul di Kedai Minuman. Semua pengguna aktif akan bertarung melawan Boss itu secara otomatis, dan tugas mereka dan Kemampuan mereka akan memberikan damage kepada Boss seperti biasa. Kamu juga bisa melakukan Misi biasa secara bersamaan. Tugas-tugas dan Kemampuanmu akan diperhitungkan terhadap World Boss dan juga Misi Mengumpulkan Barang/ Misi Boss di party-mu. Sebuah World Boss tidak akan pernah menyakitimu atau akunmu dengan cara apapun. Sebagai gantinya, ia mempunyai Tingkat Kemarahan yang terisi ketika pengguna melewatkan Keseharian mereka. Jika Tingkat Kemarahan itu penuh, ia akan menyerang salah satu dari para Non-Player Character di sekitar situs dan gambar mereka akan berubah. Kamu bisa membaca lebih lanjut tentang [World Boss sebelumnya](http://habitica.wikia.com/wiki/World_Bosses) di wiki.",
    "iosFaqStillNeedHelp": "Jika kamu punya pertanyaan yang tidak ada di dalam daftar ini atau di [Wiki FAQ] (http://habitica.wikia.com/wiki/FAQ), tanyakan saja di Tavern chat di Menu > Tavern! Kami senang untuk membantu.",
    "androidFaqStillNeedHelp": "Jika kamu punya pertanyaan yang tidak tertera dalam daftar ini atau di [Wiki FAQ] (http://habitica.wikia.com/wiki/FAQ), tanyakan saja di obrolan Kedai Minuman di Menu > Kedai Minuman! Kami akan membantu dengan senang hati.",
    "webFaqStillNeedHelp": "Jika kamu punya pertanyaan yang tidak ada di dalam daftar atau di [Wiki FAQ] (http://habitica.wikia.com/wiki/FAQ), tanyakan saja di [Guild Bantuan Habitica](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Kami akan membantu dengan senang hati."
}