{
    "frequentlyAskedQuestions": "Pertanyaan yang Sering Diajukan",
    "iosFaqStillNeedHelp": "Jika kamu punya pertanyaan yang tidak ada di dalam daftar ini atau di [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), gunakan formulir Tanyakan Pertanyaan [LINK DIBUTUHKAN]! Kami senang untuk membantu.",
    "androidFaqStillNeedHelp": "Jika kamu punya pertanyaan yang tidak tertera dalam daftar ini atau di [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), gunakan formulir Tanyakan Pertanyaan [LINK DIBUTUHKAN]! Kami senang untuk membantu.",
    "webFaqStillNeedHelp": "Jika kamu punya pertanyaan yang tidak ada di dalam daftar atau di [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), gunakan formulir Tanyakan Pertanyaan [LINK DIBUTUHKAN]! Kami senang untuk membantu.",
    "parties": "Party",
    "sunsetFaqTitle": "FAQ Penghentian Layanan Kedai Minuman dan Guild Habitica",
    "sunsetFaqPara1": "Karena sejumlah faktor, termasuk perubahan dalam cara pemain berinteraksi dengan Habitica dan peraturan konten baru, kami membuat keputusan sulit untuk menghentikan layanan Kedai Minuman dan Guild pada <strong>8 Agustus 2023</strong>.",
    "sunsetFaqPara2": "Tujuan utama Habitica sejatinya adalah memberikan pengalaman manajemen tugas tergamifikasi. Kedai Minuman and Guild membantu memotivasi pemain dengan membantu mereka menemukan orang lain dengan tujuan yang sama. Beberapa ruang yang benar-benar indah diciptakan dan kami memiliki kesempatan untuk melihat komunitas berkembang dengan diskusi yang bermanfaat. Seiring berlalunya waktu, kami melihat perubahan dalam cara pemain menggunakan dan mengandalkan Habitica. Party berkembang, sementara Guild dan ruang publik semakin sedikit digunakan basis pemain. Dalam lanskap internet yang terus berubah, sumber daya yang diperlukan untuk mempertahankan ruang-ruang ini menjadi terlalu tidak proporsional dengan jumlah orang yang benar-benar berpartisipasi di dalamnya.",
    "sunsetFaqPara3": "Kami membuat keputusan ini agar kami dapat lebih memfokuskan sumber daya kami pada bagian-bagian yang paling diandalkan oleh pemain Habitica tanpa mengganggu akses siapa pun.",
    "sunsetFaqPara5": "Jika kamu ingin tahu lebih banyak tentang apa yang berubah, kamu dapat membaca detail di bawah ini.",
    "sunsetFaqHeader1": "Layanan mana yang berakhir?",
    "sunsetFaqPara6": "Layanan untuk Kedai Minuman serta Guild publik dan privat telah berakhir dan ruang-ruang ini akan dihapus dari Habitica pada <strong>8 Agustus 2023</strong>.",
    "sunsetFaqHeader2": "Mengapa layanan Kedai Minuman dan Guild berakhir?",
    "sunsetFaqList3": "Penting bagi kami untuk terus menawarkan akses di seluruh dunia ke basis pemain internasional Habitica yang terus berkembang. Menghapus layanan ini memungkinkan kami untuk melanjutkan tujuan tersebut tanpa harus mempertimbangkan untuk membatasi akses di wilayah yang memerlukan pengawasan konten yang lebih aktif daripada yang dapat kami berikan.",
    "sunsetFaqHeader3": "Apakah saya masih dapat berbicara dengan anggota Party atau Paket Grup saya?",
    "sunsetFaqPara7": "Party dan Paket Grup akan tetap ada dan bersama dengan ruang obrolan mereka. Kamu juga masih dapat mengirim pesan pribadi.",
    "sunsetFaqHeader4": "Ke mana saya harus menjeda Harian saya?",
    "sunsetFaqPara8": "Fitur ini telah dipindahkan ke Pengaturan. Fungsi Hentikan Damage tidak akan terpengaruh oleh berakhirnya layanan Kedai Minuman dan Guild.",
    "sunsetFaqHeader5": "Bagaimana cara mengakses Paket Grup jika Paket Grup merupakan Guild yang di-upgrade?",
    "sunsetFaqHeader6": "Apakah pemain dapat mengambil obrolan Guild mereka setelah layanan berakhir?",
    "sunsetFaqPara10": "Pemain tidak akan dapat mengambil data obrolan dari Kedai Minuman dan Guild setelah layanan berakhir.",
    "sunsetFaqHeader7": "Bagaimana pemain menemukan anggota Party?",
    "sunsetFaqHeader8": "Bagaimana hal ini mempengaruhi kontributor Habitica?",
    "sunsetFaqPara13": "<strong>Blacksmiths</strong><br />Kami masih menerima bantuan open-source melalui GitHub kami dan akan terus memberikan tingkatan (Tier) untuk kontribusi yang memenuhi syarat. Kolaborasi dan diskusi Blacksmith sebagian besar telah terjadi di GitHub dan itu akan terus berlanjut.",
    "sunsetFaqPara15": "<strong>Challengers</strong><br />Tim mendorong kamu untuk terus menciptakan Tantangan berkualitas tinggi. Kami ingin menjelajahi cara baru untuk mempromosikan kemudahan menemukan Tantangan di dalam dan di luar aplikasi.",
    "sunsetFaqPara18": "<strong>Artisans</strong><br />Kami menghentikan kontribusi artisans. Sebagian besar produksi seni telah diolah oleh kami sendiri untuk mengikuti rilis konten kami. Kami sangat berterima kasih atas seni fantastis yang dibuat selama bertahun-tahun oleh komunitas kontributor kami.",
    "sunsetFaqPara19": "<strong>Wiki Wizards</strong><br />Habitica Wiki adalah alat luar biasa yang dibuat oleh pemain untuk pemain dan telah membantu banyak orang. Kami terus mendukung upaya ini, tetapi tidak akan lagi melacak atau menawarkan tingkatan (Tier) untuk penyuntingan Wiki karena kami mengalihkan fokus kami ke kontribusi Linguists, Blacksmiths, dan Challengers di Habitica.",
    "sunsetFaqHeader9": "Bagaimana Tantangan akan terpengaruh?",
    "sunsetFaqList4": "Tantangan Publik akan berlanjut sebagai fitur di Habitica dan akan dapat diakses melalui bagian Tantangan.",
    "sunsetFaqList7": "Saat ini banyak Tantangan memiliki tugas yang membutuhkan posting di ruang obrolan publik Habitica. Pembuat Tantangan tersebut dapat menyesuaikan tugas mereka atau memindahkan persyaratan obrolan ke posting di layanan luar.",
    "sunsetFaqHeader10": "Ke mana pemain akan pergi ketika mereka memiliki pertanyaan tentang cara menggunakan Habitica?",
    "sunsetFaqList8": "<a href='https://habitica.com/static/faq'>FAQ</a> kami yang sudah ada sebelumnya adalah sumber daya yang bagus dan dapat ditemukan dari menu Bantuan, atau Dukungan di ponsel. Kami sedang dalam proses membuat FAQ yang lebih komprehensif dan lebih baik untuk membantu memandu pemain bergerak maju.",
    "sunsetFaqList9": "<a href='https://habitica.wordpress.com/beginning-adventurers-guide/'>Posting blog</a> ini juga menyediakan panduan praktis untuk pemain baru.",
    "sunsetFaqHeader11": "Bagaimana hal ini memengaruhi Pedoman Komunitas dan Ketentuan Layanan Habitica?",
    "anotherQuestion": "Punya pertanyaan lain?",
    "contactAdmin": "Hubungi <a href='mailto:admin@habitica.com'>admin@habitica.com</a>",
    "sunsetFaqPara4": "Untuk merayakan saat-saat yang kita lalui bersama, kami akan memberi hadiah kepada semua orang Peliharaan Veteran saat kami bergerak maju ke era baru ini. Untuk kontributor kami yang luar biasa, kami juga akan mengirimkan perlengkapan khusus untuk memperingati semua kerja keras mereka di komunitas Habitica.",
    "sunsetFaqList1": "Tujuan utama Habitica adalah untuk memberikan motivasi melalui pengalaman manajemen tugas tergamifikasi. Guild dan Kedai Minuman digunakan oleh persentase kecil yang tidak proporsional dari basis pemain kami. Mayoritas pemain menggunakan layanan luar yang terutama ditujukan untuk interaksi sosial dan sengaja dirancang dan dipelihara dengan mempertimbangkan kasus penggunaan tersebut.",
    "sunsetFaqPara9": "<p><strong>Browser</strong>: Klik navigasi Paket Group di bilah atas.</p><p><strong>Android:</strong> Ketuk namamu di bagian atas layar saat melihat daftar tugas untuk beralih ke tugas bersama. Untuk mengakses obrolan, ketuk ikon obrolan di header pada layar itu.</p><p><strong>iOS:</strong> Ketuk nama Paket Grup di menu.</p>",
    "sunsetFaqList2": "Undang-undang keamanan online baru memerlukan tingkat pengawasan konten aktif pada ruang publik yang secara historis tidak disediakan oleh Habitica. Berinvestasi dalam fitur-fitur yang dibutuhkan oleh peraturan baru ini akan mengakibatkan sumber daya kami yang terbatas dialihkan ke bagian-bagian Habitica yang tidak pernah disentuh oleh sebagian besar pemain.",
    "sunsetFaqPara11": "Fitur Pencarian Party baru kami sekarang tersedia. Sebagian besar pemain yang mencari Party menerima undangan dalam hitungan menit! Tim bekerja keras untuk menambahkan lebih banyak dukungan platform dan peningkatan fitur ini dalam waktu dekat. Kamu dapat mempelajari lebih lanjut tentang cara mencari Party dan anggota Party dari FAQ kami.",
    "sunsetFaqPara16": "<strong>Socialites</strong><br />Jenis kontribusi ini akan berakhir dengan penghentian Kedai Minuman dan Guild. Kami sangat berterima kasih atas pekerjaan yang telah dilakukan pemain kami yang ramah dan membantu menjawab pertanyaan di ruang obrolan kami.",
    "sunsetFaqList5": "Tantangan yang berbasis di Party dan Rencana Grup akan tetap ada dan tidak terpengaruh oleh berakhirnya layanan Kedai Minuman dan Guild.",
    "sunsetFaqList10": "Pemain juga dianjurkan untuk mengirim email ke <a href='mailto:admin@habitica.com'>admin@habitica.com</a> dengan pertanyaan apa pun yang tidak dapat mereka temukan jawabannya di tautan di atas.",
    "sunsetFaqList6": "Tantangan yang saat ini diselenggarakan di Guild akan tetap dapat diakses oleh peserta saat ini dari daftar Tantangan mereka, tetapi tidak akan dapat ditemukan di daftar publik karena masalah privasi. Tantangan berbasis Guild tidak akan dapat dibuat.",
    "sunsetFaqPara12": "Sebagai proyek sumber terbuka, kami menyambut baik dan mendorong banyak jenis kontribusi. Untuk menunjukkan apresiasi, kami akan mengirimkan set perlengkapan Heroic kepada semua orang yang memiliki tingkat kontributor per <strong>1 Agustus 2023</strong>. Ketika layanan Kedai Minuman dan Guild berakhir, akan ada beberapa perubahan pada kontribusi juga. Kamu dapat membaca lebih lanjut tentang rencana untuk setiap jenis kontribusi di bawah ini.",
    "sunsetFaqPara17": "<strong>Comrades</strong><br />Skrip dan add-on sangat membantu sebagian kecil dari basis pengguna kami karena aplikasi seluler semakin menjadi satu-satunya cara sebagian besar pengguna mengakses Habitica. Kontributor yang ingin membuat alat pihak ke-3 untuk menyesuaikan pengalaman Habitica mereka dapat terus melakukannya, tetapi kami tidak akan lagi memberikan tingkatan (Tier) Comrades karena kami fokus pada kontribusi yang meningkatkan Habitica dengan cara yang dapat diakses oleh basis pemain kami secara keseluruhan.",
    "sunsetFaqPara20": "Pedoman Komunitas Habitica akan diperbarui pada saat layanan Kedai Minuman and Guild dihentikan. Mereka akan mencerminkan bahwa aturan komunitas yang diterapkan sekarang terkait dengan profil pemain, Tantangan, dan pesan di ruang pribadi. Ketentuan Layanan kami selalu berlaku baik untuk ruang publik maupun pribadi dan tidak memerlukan pembaruan segera sehubungan dengan perubahan ini.",
    "sunsetFaqPara14": "<strong>Linguists</strong><br />Kami terus menerima bantuan untuk menerjemahkan aplikasi dan situs web dan masih akan memberikan tingkatan kontributor (Tier) untuk kontribusi yang memenuhi syarat. Namun, metode yang kami gunakan untuk menerima terjemahan akan berubah. Kami ingin memfokuskan sumber daya kami untuk mendukung serangkaian pilihan bahasa di semua platform. Untuk melakukan ini, kami akan mengurangi jumlah bahasa yang tersedia untuk terjemahan. Bahasa yang sebelumnya belum selesai akan diarsipkan di Github. Kami berharap perubahan ini akan membuat pengalaman lintas platform Habitica lebih konsisten. Kamu dapat membaca pedoman prosedur penerjemahan terbaru kami di <a href='https://translate.habitica.com/projects/habitica/#information'>situs web terjemahan</a> kami.",
    "commonQuestions": "Pertanyaan Umum",
    "faqQuestion25": "Apa saja tipe tugas yang ada?",
    "webFaqAnswer25": "Habitica menggunakan tipe tugas yang berbeda untuk mengakomodasi kebutuhan-mu, yang mencakup: Kebiasaan, Keseharian, dan Agenda.\n\nKebiasaan dapat menjadi suatu hal yang positif atau negatif dan mewakili repitisi kegiatan yang ingin dilakukan dalam satu hari atau batas waktu yang tak tertentu. Kebiasaan Positif akan memberikanmu upah, seperti Emas (Gold) dan Pengalaman (Experience). Sementara Kebiasaan Negatif akan mengakibatkan berkurangnnya darah kamu (Health Points).\n\nKeseharian merupakan tugas yang berulang dan ingin diselesaikan secara berstruktur. Contohnya seperti sekali dalam sehari, tiga kali dalam sepekan, atau empat kali dalam sebulan. Keseharian yang terlewati akan menyebabkan berkurangnnya darah kamu (Health Points). Disatu sisi, jika kamu dapat menyelesaikan Keseharian yang sulit, kamu akan dapat hadiah lebih banyak.\n\nAgenda merupakan tugas yang hanya perlu diselesaikan pada satu saat tertentu dan tidak memerlukan repetisi. Agenda dapat memiliki tanggal jatuh tempo, tapi kamu tidak akan kehilangan darah jika melewatinnya.\n\nIngat, ambil-lah tugas yang sesuai dengan tujuan yang ingin kamu capai!",
    "faqQuestion26": "Apa saja contoh tugas yang dapat dibuat?",
    "webFaqAnswer26": "Kebiasaan Positif (Perilaku yang ingin Anda dorong; harus memiliki tombol plus)\n\n* Ambil vitamin\n* Benang gigi\n* Satu jam belajar\n\nKebiasaan Negatif (Perilaku yang ingin Anda batasi atau hindari harus memiliki tombol minus)\n\n* Merokok\n* Pengguliran malapetaka\n* Menggigit kuku-kuku\n\nKebiasaan Ganda (Kebiasaan yang melibatkan pilihan positif vs. negatif; harus memiliki tombol plus dan minus)\n\n* Minum air vs. minum soda\n* Belajar vs. menunda-nunda\n\nContoh Harian (Tugas yang ingin Anda ulangi pada jadwal rutin)\n* Mencuci piring\n* Tanaman air\n* 30 menit aktivitas fisik\n\nSample To Do's (Tugas yang hanya perlu Anda lakukan sekali)\n\n* Jadwal janji temu\n* Atur lemari\n* Selesaikan esai",
    "faqQuestion27": "Mengapa tugas berubah warna?",
    "webFaqAnswer27": "Warna suatu tugas adalah representasi visual dari nilai tugas tersebut. Semua tugas dimulai dengan warna kuning untuk netral, biru lebih baik, dan merah lebih buruk. Berikut cara setiap jenis tugas menentukan nilai tugas:\n\nKebiasaan menjadi lebih biru atau merah berdasarkan apakah Anda mengetuk tombol plus atau minus. Kebiasaan Positif dan Negatif akan menurun menjadi kuning seiring berjalannya waktu jika Anda tidak menyelesaikannya. Kebiasaan Ganda hanya berubah warna berdasarkan masukan Anda.\n\nHarian berubah warna berdasarkan seberapa sering diselesaikan, menjadi lebih biru setelah selesai atau menjadi lebih merah jika terlewat.\n\nYang Harus Dilakukan secara bertahap menjadi semakin merah jika semakin lama tidak selesai.\n\nSemakin merah tugas tersebut, semakin banyak Emas dan Exp yang akan Anda peroleh setelah menyelesaikannya, jadi pastikan untuk mengerjakan tugas tersulit sekalipun!",
    "faqQuestion28": "Bisakah saya menjeda Harian saya jika saya perlu istirahat?",
    "webFaqAnswer28": "Ya! Tombol “Jeda Kerusakan” dapat ditemukan di Pengaturan. Ini akan mencegahmu kehilangan HP karena Harian yang terlewat. Ini berguna jika Anda sedang berlibur, butuh istirahat, atau karena alasan lain Anda mungkin perlu istirahat. Jika kamu berpartisipasi dalam Quest, kemajuanmu yang tertunda akan dijeda, tapi kamu masih akan menerima kerusakan dari Harian yang terlewatkan oleh anggota Partaimu.\n\nUntuk menjeda Harian tertentu, Anda dapat mengedit penjadwalan agar jatuh tempo setiap 0 hari hingga Anda siap memulainya kembali.",
    "faqQuestion29": "Bagaimana cara memulihkan HP?",
    "webFaqAnswer29": "Anda dapat memulihkan 15 HP dengan membeli Ramuan Kesehatan dari kolom Hadiah seharga 25 Emas. Selain itu, Anda akan selalu memulihkan HP penuh saat Anda naik level!",
    "faqQuestion30": "Apa yang terjadi jika saya kehabisan HP?",
    "webFaqAnswer30": "Jika HP Anda mencapai nol, Anda akan kehilangan satu level, seluruh Emas Anda, dan sebuah Peralatan yang dapat dibeli kembali.",
    "faqQuestion31": "Mengapa saya kehilangan HP saat berinteraksi dengan tugas non-negatif?",
    "webFaqAnswer31": "Jika Anda menyelesaikan tugas dan kehilangan HP pada saat yang tidak seharusnya, Anda mengalami penundaan saat server menyinkronkan perubahan yang dibuat pada platform lain. Misalnya, jika Anda menggunakan Gold, Mana, atau kehilangan HP di aplikasi seluler dan kemudian menyelesaikan tugas di situs web, server hanya mengonfirmasi bahwa semuanya sudah sinkron.",
    "faqQuestion32": "Kapan saya bisa memilih kelas?",
    "webFaqAnswer32": "Ada empat kelas di Habitica: Warrior, Mage, Rogue, dan Healer. Semua pemain memulai sebagai kelas Prajurit hingga mereka mencapai level 10. Setelah mencapai level 10, Anda akan diberikan pilihan antara memilih kelas baru atau melanjutkan sebagai Prajurit.\n\nSetiap kelas memiliki Peralatan dan Keterampilan yang berbeda. Jika Anda tidak ingin memilih kelas, Anda dapat memilih \"Menyisih\". Jika Anda memilih untuk tidak ikut serta, Anda selalu dapat mengaktifkan Sistem Kelas dari Pengaturan nanti.",
    "faqQuestion33": "Apa bilah biru yang muncul setelah level 10?",
    "webFaqAnswer33": "Setelah Anda membuka kunci Sistem Kelas, Anda juga membuka kunci Keterampilan yang memerlukan Mana untuk digunakan. Mana ditentukan oleh stat INT kamu dan dapat disesuaikan dengan Skill dan Equipment.",
    "faqQuestion34": "Jenis Makanan apa yang disukai Hewan Peliharaan saya?",
    "webFaqAnswer34": "Hewan peliharaan menyukai Makanan yang cocok dengan warnanya. Pengecualiannya adalah Hewan Peliharaan Dasar, tetapi semua Hewan Peliharaan Dasar menyukai item yang sama. Anda dapat melihat Makanan spesifik yang disukai setiap Hewan Peliharaan di bawah:\n\n* Hewan Peliharaan Dasar seperti Daging\n* Hewan Peliharaan Putih seperti Susu\n* Hewan Peliharaan Gurun seperti Kentang\n* Hewan Peliharaan Merah seperti Stroberi\n* Naungan Hewan Peliharaan seperti Cokelat\n* Hewan Kerangka seperti Ikan\n* Hewan Peliharaan Zombi seperti Daging Busuk\n* Hewan Peliharaan Cotton Candy Pink seperti Pink Cotton Candy\n* Hewan Peliharaan Cotton Candy Blue seperti Blue Cotton Candy\n* Hewan Peliharaan Emas seperti Madu",
    "faqQuestion35": "Saya memberi makan hewan peliharaan saya dan hewan itu menghilang! Apa yang telah terjadi?",
    "webFaqAnswer35": "Setelah kamu memberi makan hewan peliharaanmu dalam jumlah yang cukup untuk mengangkatnya menjadi tunggangan, kamu harus menetaskan hewan peliharaan jenis itu lagi agar bisa dimasukkan ke dalam kandangmu.\n\nUntuk melihat Mount di aplikasi seluler:\n\n* Dari Menu, pilih “Hewan Peliharaan & Tunggangan” dan beralih ke tab Tunggangan\n\nUntuk melihat Mount di situs web:\n\n* Dari menu Inventaris, pilih “Stabil” dan gulir ke bawah ke bagian Mount",
    "faqQuestion36": "Bagaimana cara mengubah tampilan Avatar saya?",
    "webFaqAnswer36": "Ada banyak cara untuk menyesuaikan tampilan Avatar Habitica Anda! Anda dapat mengubah bentuk tubuh, gaya dan warna rambut, warna kulit, atau menambahkan kacamata atau alat bantu mobilitas dengan memilih Kustomisasi (atau Edit) Avatar dari menu.\n\nUntuk menyesuaikan Avatar Anda di aplikasi seluler:\n\n* Dari menu, pilih “Kustomisasi Avatar”\n\nUntuk menyesuaikan Avatar Anda di situs web:\n\n* Dari menu pengguna di navigasi, pilih \"Edit Avatar\"",
    "contentReleaseChanges": "Perubahan Rilis Konten",
    "contentFaqPara1": "Ingin tahu lebih lanjut? Baca terus di bawah ini!",
    "contentQuestion0": "Apa yang berubah?",
    "contentAnswer00": "Ramuan Penetasan Ajaib, Latar Belakang yang dirilis ulang, Set Pelanggan terdahulu, dan Misi Hewan Peliharaan akan berganti pada jadwal bulanan yang dapat diprediksi.",
    "contentAnswer01": "<strong>Grand Galas diperluas</strong> agar aktif sepanjang musim, bersama dengan semua perlengkapan Kelas, Kustomisasi Avatar, dan hadiah lainnya.",
    "contentAnswer03": "Latar Belakang, Warna Rambut, Gaya Rambut, Kulit, Telinga Hewan, Ekor Hewan, dan Kemeja sekarang dapat dibeli dari <strong>Toko Kustomisasi</strong> yang baru!",
    "contentQuestion1": "Mengapa Habitica membuat perubahan ini?",
    "contentAnswer11": "Ketika pemain baru bergabung di Grand Gala, mereka sering kali tidak menyadari adanya acara ini dan kehilangan keseruannya. Kami ingin memastikan semua pemain baru dapat bergabung dalam perayaan musiman kami, kapan pun mereka memilih untuk memulai perjalanan mereka.",
    "contentAnswer12": "Pemain akan lebih mudah melengkapi koleksinya dengan item yang dirilis pada jadwal yang lebih dapat diprediksi.",
    "contentQuestion2": "Bagaimana Grand Gala berubah?",
    "contentAnswer20": "Akan selalu ada Grand Gala yang aktif setiap hari sepanjang tahun ketika perubahan jadwal mulai berlaku.",
    "contentAnswer200": "<strong>Summer Splash</strong>: 21 Juni hingga 20 September",
    "contentAnswer202": "<strong>Winter Wonderland</strong>: 21 Desember hingga 20 Maret",
    "contentAnswer203": "<strong>Spring Fling</strong>: 21 Maret hingga 20 Juni",
    "contentAnswer22": "Magic Hatching Potions tidak akan lagi terikat dengan Gala, melainkan akan dirilis pada jadwal rilis bulanannya sendiri yang bertemakan perayaan yang sedang berlangsung.",
    "contentQuestion3": "Bagaimana jadwal rilis konten berubah?",
    "contentAnswer30": "Toko-toko akan merotasi pilihan item mereka setiap bulan. Ini akan membantu menjaga jumlah konten di toko tetap mudah dikelola dan dijelajahi. Jadwal baru akan menawarkan item-item baru untuk dicoba setiap bulan bagi pemain baru sekaligus menciptakan jadwal yang dapat diprediksi bagi kolektor veteran.",
    "contentAnswer300": "<strong>Tanggal 1 setiap bulan:</strong> Paket Pelanggan Baru dirilis. Paket Pelanggan yang tersedia di Toko Penjelajah Waktu akan dirotasi.",
    "contentAnswer301": "<strong>Tanggal 7 setiap bulan:</strong> Item Enchanted Armoire baru dan satu Background baru dirilis. Background yang tersedia di Customization Shop akan berganti-ganti.",
    "contentAnswer303": "<strong>Tanggal 21 setiap bulannya:</strong> Ramuan Penetasan Ajaib yang tersedia di Pasar akan dirotasi.",
    "contentQuestion4": "Konten baru apa yang akan hadir?",
    "contentAnswer40": "Untuk mengisi jadwal baru ini, kami telah bekerja keras menciptakan item baru dalam berbagai kategori termasuk:",
    "contentAnswer400": "Misi Hewan Peliharaan",
    "contentAnswer401": "Misi Ramuan Penetasan Ajaib",
    "contentAnswer402": "Ramuan Penetasan Ajaib",
    "contentAnswer403": "Warna Rambut Musim Panas",
    "contentAnswer41": "Apa saja tambahan baru ini?",
    "contentQuestion5": "Apa itu Toko Kustomisasi?",
    "contentAnswer50": "Toko Kustomisasi adalah rumah baru untuk semua item Kustomisasi Avatar yang dapat dibeli termasuk:",
    "contentAnswer501": "Kulit",
    "contentAnswer502": "Warna dan Gaya Rambut",
    "contentAnswer52": "Kami berharap perubahan ini akan membantu pemain memilah kustomisasi yang mereka miliki saat mengedit tampilan avatar mereka sambil tetap mempertahankan pengalaman berbelanja yang sudah dikenal untuk item lain yang dapat dibeli.",
    "contentAnswer53": "Toko Kustomisasi akan ditemukan di samping toko lain di Menu.",
    "contentAnswer60": "Semua acara terkini lainnya akan tetap berjalan seperti biasa! Semua orang akan tetap mendapatkan hadiah khusus dan makanan bertema seperti yang mereka dapatkan sekarang.",
    "contentAnswer61": "Kartu ucapan Hari Valentine dan Tahun Baru akan dirilis pada tanggal yang ditentukan.",
    "contentAnswer63": "Wacky Pets akan tetap tersedia sepanjang sebagian besar bulan April.",
    "contentQuestion7": "Bagaimana dengan barang lain yang tersedia di Toko Time Travelers selain Set Pelanggan sebelumnya?",
    "contentAnswer71": "Nantikan informasi terbaru lebih lanjut tentang rencana peningkatan pengalaman berbelanja di Time Travelers Shop.",
    "contentFaqTitle": "FAQ Perubahan Rilis Konten Habitica",
    "contentAnswer02": "<strong>Pet Quest, Magic Hatching Potion, dan Magic Hatching Potion</strong> yang baru akan dirilis untuk melengkapi jadwal baru ini!",
    "contentAnswer10": "Habitica telah ada sejak 2013 (wow!) dan seiring berjalannya waktu, kami telah merilis ribuan item yang dapat dikoleksi oleh para pemain. Hal ini bisa jadi sangat membebani, terutama bagi para pemain baru. Kami ingin memastikan bahwa kami memamerkan semua yang kami tawarkan, dan bahwa item-item luar biasa yang dirilis sebelumnya dalam sejarah kami tidak diabaikan.",
    "contentAnswer201": "<strong>Festival Musim Gugur</strong>: 21 September hingga 20 Desember",
    "contentAnswer21": "Semua barang bagus Gala (Perlengkapan Kelas, Kulit dan Warna Rambut, Barang Transformasi, Misi Musiman) akan dirilis saat Gala dimulai dan akan tersedia selama Gala berlangsung.",
    "contentAnswer302": "<strong>Tanggal 14 setiap bulannya:</strong> Quest Hewan Peliharaan, Quest Ramuan, dan Bundel Quest yang tersedia di Toko Quest akan dirotasi.",
    "contentAnswer410": "Tetaplah di sini untuk mengetahuinya! Banyak tambahan baru yang sangat diminati dan akan dirilis sepanjang tahun.",
    "contentFaqPara0": "Habitica menawarkan begitu banyak konten yang menyenangkan dan menarik, dan kami ingin semua orang dapat menikmatinya! Berbagai perubahan akan dilakukan untuk memudahkan pemain baru memulai koleksi mereka dan juga memudahkan pemain lama untuk melengkapi koleksi mereka!",
    "contentAnswer51": "Kustomisasi yang Anda miliki (baik standar maupun yang dibeli) akan dapat diakses dari antarmuka Kustomisasi Avatar saat ini.",
    "contentQuestion6": "Apa yang akan terjadi pada acara musiman lainnya, seperti Habitoween, April Mop, dan Ulang Tahun?",
    "contentAnswer62": "Ramuan Ajaib Penetasan Hari Valentine sekarang dimasukkan ke dalam jadwal bulanan.",
    "contentAnswer70": "Latar Belakang, Misi, Hewan Peliharaan, dan Tunggangan yang tersedia di Toko Penjelajah Waktu akan tetap tersedia sepanjang tahun.",
    "contentFaqPara3": "Jika Anda memiliki pertanyaan yang tidak tercakup dalam jawaban di atas, Anda selalu dapat menghubungi tim kami di <%= mailto %>! Kami sangat antusias dengan jadwal rilis konten baru ini dan menantikan lebih banyak proyek di masa mendatang untuk membantu menjadikan Habitica lebih baik bagi semua pemain.",
    "webFaqAnswer41": "Mystic Hourglasses adalah mata uang eksklusif Pelanggan Habitica yang digunakan di Toko Time Travelers! Hourglass dikirimkan pada jadwal yang ditetapkan berdasarkan paket langganan Anda.\n\nJadwal pengiriman Hourglass:\n* Pelanggan 1 Bulan mendapatkan 1 Hourglass di awal bulan setelah pembayaran ke-3 berturut-turut.\n* Pelanggan 3 Bulan mendapatkan 1 Hourglass segera setelah berlangganan, lalu 1 Hourglass lagi di awal bulan setelah setiap pembaruan.\n* Pelanggan 6 Bulan mendapatkan 2 Hourglass segera setelah berlangganan, lalu 2 Hourglass lagi di awal bulan setelah setiap pembaruan.\n* Pelanggan 12 Bulan mendapatkan 4 Hourglass segera setelah berlangganan, lalu 4 Hourglass lagi di awal bulan setelah setiap pembaruan.",
    "faqQuestion42": "Apa yang dapat saya lakukan untuk meningkatkan akuntabilitas?",
    "webFaqAnswer42": "Salah satu cara terbaik untuk memotivasi diri sendiri dan membuat diri Anda bertanggung jawab untuk menyelesaikan tugas adalah dengan bergabung dalam Pesta! Berpesta dengan pemain Habitica lainnya adalah cara yang bagus untuk menyelesaikan Misi untuk menerima Hewan Peliharaan dan Peralatan, menerima buff dari Keterampilan anggota Pesta, dan meningkatkan motivasi Anda.\n\nCara lain untuk meningkatkan akuntabilitas adalah dengan bergabung dalam Tantangan. Tantangan secara otomatis menambahkan tugas yang terkait dengan tujuan tertentu ke daftar Anda! Tantangan juga menambahkan elemen kompetisi melawan pemain Habitica lainnya yang dapat memberi Anda dorongan motivasi saat Anda berjuang untuk mendapatkan hadiah Permata. Ada Tantangan resmi yang dibuat oleh Tim Habitica dan juga Tantangan yang dibuat oleh pemain lain.",
    "faqQuestion43": "Bagaimana cara saya mengikuti Quest?",
    "webFaqAnswer43": "Untuk memulai Quest, Anda harus menjadi anggota Party. Party dapat berupa petualangan solo di mana Anda menantang Quest sendirian, atau Anda dapat mengundang pemain Habitica lainnya untuk menyelesaikan Quest dengan lebih cepat!\n\nPilih Quest Scroll dari inventaris Anda dengan memilih tombol \"Begin Quest\" dari Party Anda. Selesaikan tugas Anda seperti biasa untuk melanjutkan Quest! Anda akan membangun damage terhadap monster jika Anda mengambil Boss Quest, atau memiliki kesempatan untuk menemukan item jika Anda mengambil Collection Quest. Semua kemajuan yang tertunda diterapkan pada hari berikutnya.\n\nSaat Anda menghasilkan damage yang cukup atau mengumpulkan semua item, Quest selesai dan Anda akan menerima hadiah!",
    "faqQuestion44": "Bagaimana saya dapat menghapus tugas Tantangan?",
    "webFaqAnswer44": "Anda harus meninggalkan Tantangan atau menunggu Tantangan ditutup untuk menghapus tugas terkait. Ikon megafon merah menunjukkan Tantangan telah ditutup dan megafon abu-abu menunjukkan Tantangan masih berjalan.\n\nUntuk menghapus tugas Tantangan di aplikasi **Android**:\n\n1. Ketuk tugas yang termasuk dalam Tantangan. 2. Ketuk \"Hapus\" di sudut kanan atas layar.\n\n3. Pilih untuk menghapus tugas Tantangan dari daftar tugas Anda.\n\nUntuk menghapus tugas Tantangan di aplikasi **iOS**:\n\n1. Temukan tugas Tantangan yang ingin Anda hapus dan lihat ikon megafon.\n\n2. Jika ikon megafon berwarna merah, ketuk tugas dan pilih \"Hapus\" di bagian bawah\n\n3. Jika ikon megafon berwarna abu-abu, Anda harus menemukan Tantangan dan meninggalkannya untuk menghapus tugas.\n\nUntuk menghapus tugas Tantangan di **situs web**:\n\n1. Temukan tugas Tantangan yang ingin Anda hapus dan lihat ikon megafon. 2. Jika ikon megafon berwarna merah, klik ikon tersebut lalu pilih untuk menghapus tugas dari daftar tugas Anda.\n\nJika ikon megafon berwarna abu-abu, Anda harus menemukan Tantangan dan meninggalkannya untuk menghapus tugas.",
    "faqQuestion45": "Avatar saya berubah menjadi manusia salju, bintang laut, bunga, atau hantu. Bagaimana cara mengubahnya kembali?",
    "sunsetFaqHeader12": "Apa yang akan terjadi pada Guild Bank Gems?",
    "sunsetFaqPara21": "Permata di Bank Guild akan dikembalikan kepada pemimpin Guild pada tanggal 8 Agustus saat Layanan Guild berakhir.",
    "faqQuestion37": "Mengapa Peralatan saya tidak ditampilkan di Avatar saya?",
    "webFaqAnswer37": "Periksa apakah opsi Kostum diaktifkan. Jika Avatar Anda mengenakan Kostum, set Peralatan itu akan ditampilkan sebagai ganti Peralatan Pertempuran Anda.\n\nUntuk mengaktifkan Kostum pada aplikasi seluler:\n\n* Dari menu, pilih \"Peralatan\" untuk menemukan tombol Kostum\n\nUntuk mengaktifkan Kostum pada situs web:\n\n* Dari Inventaris Anda, pilih \"Peralatan\" dan temukan tombol Kostum di tab Kostum pada laci Peralatan",
    "faqQuestion38": "Mengapa saya tidak dapat membeli barang tertentu?",
    "webFaqAnswer38": "Pemain Habitica baru hanya dapat membeli Peralatan kelas Prajurit dasar. Pemain harus membeli Peralatan secara berurutan untuk membuka bagian berikutnya.\n\nBanyak bagian Peralatan yang khusus untuk kelas tertentu, yang berarti bahwa pemain hanya dapat membeli Peralatan yang termasuk dalam kelas mereka saat ini.",
    "faqQuestion39": "Di mana saya bisa mendapatkan lebih banyak Peralatan?",
    "webFaqAnswer39": "Jika Anda ingin mendapatkan lebih banyak Peralatan, Anda dapat menjadi Pelanggan Habitica, mencoba Enchanted Armoire, atau berfoya-foya selama salah satu Gala Besar Habitica.\n\nPelanggan Habitica menerima set perlengkapan eksklusif khusus setiap bulan dan Mystic Hourglasses untuk membeli set Peralatan sebelumnya dari Toko Time Traveler.\n\nPeti harta karun Enchanted Armoire di Hadiah Anda memiliki lebih dari 350 buah Peralatan! Dengan 100 Emas, Anda akan berkesempatan menerima Peralatan khusus, Makanan untuk menaikkan Hewan Peliharaan Anda ke Tunggangan, atau Pengalaman untuk naik level!\n\nSelama empat Gala Besar musiman, Peralatan kelas baru tersedia untuk dibeli dengan Emas dan set Gala sebelumnya dapat dibeli dengan Permata.",
    "faqQuestion40": "Apa itu Gems, dan bagaimana cara mendapatkannya?",
    "webFaqAnswer40": "Permata adalah mata uang berbayar dalam aplikasi Habitica yang digunakan untuk membeli Peralatan, Kustomisasi Avatar, Latar Belakang, dan banyak lagi! Permata dapat dibeli dalam bentuk bundel atau dengan Emas jika Anda adalah pelanggan Habitica. Anda juga dapat memenangkan Permata dengan dipilih sebagai pemenang Tantangan.",
    "faqQuestion41": "Apa itu Mystic Hourglasses, dan bagaimana cara mendapatkannya?",
    "webFaqAnswer45": "Salah satu anggota Party Anda menggunakan item transformasi Seasonal Shop pada Anda! Avatar Anda akan berubah kembali normal keesokan harinya. Jika Anda ingin menghapus transformasi lebih cepat, Anda dapat membeli penawar racun (Ramuan Garam, Pasir, Bebas Kelopak, atau Opaque) dari Rewards.",
    "faqQuestion46": "Bagaimana cara melaporkan bug?",
    "webFaqAnswer46": "Jika Anda merasa menemukan bug, mohon beri tahu kami!\n\nUntuk melaporkan bug pada aplikasi seluler:\n\n* Dari menu, pilih Dukungan lalu ketuk “Dapatkan Bantuan” dan gulir ke bawah ke “Laporkan Bug”\n\nUntuk melaporkan bug pada situs web:\n\n* Dari menu Bantuan, pilih “Laporkan Bug”",
    "faqQuestion47": "Dapatkah saya melihat data tentang seberapa baik saya mengerjakan tugas dan kebiasaan saya?",
    "webFaqAnswer47": "Saat ini, Habitica tidak memiliki representasi visual data tugas Anda dari waktu ke waktu. Namun, di situs web Habitica, Anda dapat mengekspor data tugas dari tab Data Situs di Setelan.",
    "faqQuestion48": "Bisakah saya memainkan Habitica dengan orang lain?",
    "webFaqAnswer48": "Ya, dengan Pesta! Anda dapat memulai Pesta Anda sendiri atau bergabung dengan pesta yang sudah ada. Berpesta dengan pemain Habitica lainnya adalah cara yang bagus untuk menjalankan Misi, menerima buff dari keterampilan anggota Pesta, dan meningkatkan motivasi Anda dengan tanggung jawab tambahan.",
    "faqQuestion49": "Bagaimana cara menemukan Pesta bila saya tidak ada di dalamnya?",
    "webFaqAnswer49": "Jika Anda ingin mencoba Habitica bersama orang lain tetapi tidak mengenal pemain lain, mencari Party adalah pilihan terbaik! Jika Anda sudah mengenal pemain lain yang mengadakan Party, Anda dapat membagikan @username Anda kepada mereka untuk diundang. Atau, Anda dapat membuat Party baru dan mengundang mereka dengan @username atau alamat email mereka.\n\nUntuk membuat atau mencari Party, pilih \"Party\" di menu navigasi, lalu pilih opsi yang sesuai untuk Anda.",
    "faqQuestion50": "Bagaimana cara kerja pencarian Partai?",
    "webFaqAnswer50": "Setelah memilih \"Cari Grup\", Anda akan ditambahkan ke daftar pemain yang ingin bergabung dengan Grup. Pemimpin grup dapat melihat daftar ini dan mengirim undangan. Setelah menerima undangan, Anda dapat menerimanya dari notifikasi untuk bergabung dengan Grup pilihan Anda!\n\nAnda mungkin mendapatkan beberapa undangan ke Grup yang berbeda. Namun, Anda hanya dapat menjadi anggota satu Grup dalam satu waktu.",
    "faqQuestion51": "Berapa lama saya dapat mencari Partai setelah bergabung dalam daftar?",
    "webFaqAnswer51": "Anda akan tetap berada dalam daftar hingga Anda menerima undangan ke Pesta atau tidak masuk selama 7 hari, mana saja yang lebih dulu. Jika Anda masuk setelah tidak aktif selama 7 hari, kami akan secara otomatis menambahkan Anda kembali ke daftar selama Anda tidak memiliki undangan yang tertunda.",
    "faqQuestion52": "Bisakah saya berhenti mencari Partai?",
    "webFaqAnswer52": "Jika Anda tidak ingin lagi mencari Party, Anda dapat berhenti mencari kapan saja.\n\nUntuk berhenti mencari Party di aplikasi seluler:\n* Dari menu, pilih \"Party\" dan ketuk \"Leave\" di bagian bawah layar.\n\nUntuk berhenti mencari Party di situs web Habitica:\n* Pilih \"Party\" dari navigasi dan klik \"Leave\" di pop-up.",
    "faqQuestion53": "Saya punya Pesta, bagaimana cara mencari anggota lainnya?",
    "webFaqAnswer53": "Jika Anda menggunakan situs web Habitica, pilih \"Temukan Anggota\" dari menu tarik-turun Grup. Jika Anda menggunakan aplikasi Android, ketuk \"Temukan Anggota\" di atas daftar anggota Grup Anda. Ini akan menampilkan daftar pemain yang secara aktif mencari Grup dan dapat diundang untuk bergabung.\n\nUntuk membantu menemukan yang cocok untuk Grup Anda, Anda akan melihat beberapa informasi, seperti bahasa, kelas, level, dan berapa hari mereka telah menggunakan Habitica. Jika Anda ingin mengobrol dengan seseorang sebelum mengirim undangan, Anda dapat melihat Profil mereka dan mengirim pesan.",
    "faqQuestion54": "Berapa banyak anggota yang dapat saya undang ke Pesta saya?",
    "webFaqAnswer54": "Setiap grup memiliki batas maksimum 30 anggota dan minimum 1 anggota. Undangan yang tertunda dihitung dalam hitungan anggota. Misalnya, 29 anggota dan 1 undangan yang tertunda akan dihitung sebagai 30 anggota. Untuk menghapus undangan yang tertunda, pemain yang diundang harus menerima atau menolak, atau pemimpin grup harus membatalkan undangan.",
    "faqQuestion55": "Bisakah saya mengundang seseorang yang sudah saya kenal?",
    "webFaqAnswer55": "Ya! Jika Anda sudah memiliki nama pengguna atau alamat email pemain Habitica, Anda dapat mengundang mereka untuk bergabung dengan Pesta Anda. Berikut cara mengirim undangan di berbagai platform:\n\nUntuk mengundang seseorang di aplikasi seluler:\n\n1. Dari menu, pilih \"Pesta\" dan gulir ke bawah ke bagian Anggota\n\n2. Ketuk \"Temukan Anggota\" lalu alihkan ke tab \"Dengan Undangan\"\n\n3. Masukkan nama pengguna atau alamat email pemain yang ingin Anda undang dan klik \"Kirim Undangan\"\n\nUntuk mengundang seseorang di situs web:\n\n1. Navigasi ke Pesta Anda dan klik \"Undang ke Pesta\"\n\n2. Masukkan nama pengguna atau alamat email pemain yang ingin Anda undang dan klik \"Kirim Undangan\"",
    "faqQuestion56": "Bagaimana cara membatalkan undangan yang tertunda ke Pesta saya?",
    "webFaqAnswer56": "Untuk membatalkan undangan yang tertunda di aplikasi seluler:\n1. Saat melihat Grup Anda, gulir ke bawah hingga ke bagian bawah daftar Anggota Anda\n2. Temukan pemain yang undangannya ingin Anda batalkan dan ketuk tombol “Batalkan undangan”.\n\nUntuk membatalkan undangan yang tertunda di situs web:\n1. Navigasi ke daftar anggota Grup Anda dan alihkan ke tab “Undangan”\n2. Arahkan kursor ke pemain yang undangannya ingin Anda batalkan\n3. Klik tiga titik dan pilih “Batalkan Undangan”",
    "faqQuestion57": "Bagaimana cara menghentikan undangan yang tidak diinginkan?",
    "webFaqAnswer57": "Setelah bergabung dengan Party, Anda tidak akan lagi menerima undangan. Jika Anda ingin mencegah undangan dan komunikasi di masa mendatang dari pemain tertentu, lihat profil mereka dan klik tombol Blokir. Pada profil seluler, ketuk tiga titik di sudut atas lalu pilih \"Blokir\".\n\nJika Anda menghadapi situasi di mana Anda yakin pemain lain telah melanggar Pedoman Komunitas kami dalam nama, profil, atau pesan yang mereka kirim, harap laporkan pesan apa pun atau hubungi kami di admin@habitica.com.",
    "faqQuestion58": "Bagaimana cara menyaring daftar anggota yang mencari Partai?",
    "webFaqAnswer58": "Saat ini belum ada cara untuk memfilter daftar anggota yang mencari Partai. Namun, kami berencana untuk memperkenalkan filter di masa mendatang, seperti kelas, level, dan bahasa.",
    "groupPlan": "Rencana Grup",
    "faqQuestion59": "Apa itu Paket Grup?",
    "webFaqAnswer59": "Paket Grup Habitica memberikan pengalaman bersama dengan memungkinkan para anggota untuk menambahkan, menetapkan, dan menyelesaikan tugas dengan mudah dari papan tugas bersama. Dengan fitur-fitur seperti peran anggota, tampilan status, dan penugasan tugas, Paket Grup sangat cocok untuk keluarga atau tim kolega yang memiliki tujuan bersama. Paket ini juga merupakan cara yang bagus untuk saling memotivasi dalam perjalanan Anda untuk melawan monster dan meningkatkan kehidupan Anda.",
    "faqQuestion60": "Bagaimana cara memulai Paket Grup saya?",
    "webFaqAnswer60": "Berikut beberapa kiat cepat untuk membantu Anda memulai Paket Grup Habitica baru Anda:\n\n* Promosikan anggota ke manajer untuk memberi mereka kemampuan membuat dan mengedit tugas\n\n* Biarkan tugas tidak ditetapkan jika ada yang dapat menyelesaikannya dan tugas hanya perlu diselesaikan satu kali\n\n* Tetapkan tugas kepada satu orang untuk memastikan tidak ada orang lain yang dapat menyelesaikan tugas mereka\n\n* Tetapkan tugas kepada beberapa orang jika mereka semua perlu menyelesaikannya * Aktifkan kemampuan untuk menampilkan tugas bersama di papan pribadi Anda agar tidak ada yang terlewat\n\n* Anda mendapatkan hadiah untuk tugas yang Anda selesaikan, bahkan tugas yang ditugaskan kepada banyak orang\n\n* Hadiah penyelesaian tugas tidak dibagi di antara anggota\n\n* Gunakan warna tugas di papan tim untuk menilai tingkat penyelesaian tugas rata-rata\n\n* Tinjau tugas secara berkala di papan tugas bersama untuk memastikan tugas tersebut masih relevan\n\n* Melewatkan Tugas Harian tidak akan merugikan Anda atau tim Anda, tetapi tugas tersebut akan berubah warna",
    "faqQuestion61": "Bisakah anggota Rencana Grup lainnya membuat tugas?",
    "webFaqAnswer61": "Hanya pemimpin dan manajer Rencana Grup yang dapat membuat tugas bersama. Jika Anda ingin anggota dapat membuat tugas, maka Anda harus mempromosikannya menjadi manajer.\n\nUntuk mempromosikan anggota Rencana Grup menjadi manajer di situs web:\n1. Navigasi ke Rencana Grup Anda lalu alihkan ke tab \"Informasi Grup\"\n2. Lihat Daftar Anggota Anda dan klik ikon titik di samping anggota yang ingin Anda promosikan\n3. Pilih \"Tetapkan Manajer\"",
    "faqQuestion62": "Bagaimana cara kerja tugas yang diberikan?",
    "webFaqAnswer62": "Paket Grup memberi Anda kemampuan unik untuk menetapkan tugas bersama kepada anggota lain Paket Grup Anda. Saat tugas bersama ditetapkan kepada satu anggota, anggota lain tidak dapat menyelesaikannya.\n\nAnda juga dapat menetapkan tugas kepada beberapa anggota. Misalnya, jika setiap orang harus menggosok gigi, buat tugas dan tetapkan kepada setiap anggota. Setiap anggota akan dapat menyelesaikan tugas dan mendapatkan hadiah masing-masing. Tugas utama akan ditampilkan sebagai selesai setelah semua orang menyelesaikannya.",
    "faqQuestion63": "Bagaimana cara kerja tugas yang tidak ditetapkan?",
    "webFaqAnswer63": "Tugas yang belum ditetapkan dapat diselesaikan oleh anggota mana pun. Misalnya, membuang sampah. Siapa pun yang membuang sampah dapat menyelesaikan tugas yang belum ditetapkan dan tugas tersebut akan ditampilkan sebagai selesai untuk semua orang.",
    "faqQuestion64": "Bagaimana cara kerja pengaturan ulang hari yang disinkronkan?",
    "webFaqAnswer64": "Tugas bersama akan diulang kepada setiap anggota di waktu yang sama untuk menjaga data tugas bersama tetap terhubung. Waktu tersebut akan nampak di Papan Tugas Bersama dan ditentukan oleh waktu yang ditetapkan oleh ketua pengelola tugas. Karena tugas bersama terulang secara otomatis, maka Anda tidak punya kesempatan untuk melengkapi tugas harian yang belum diselesaikan saat masuk di keesokan harinya.\n\nTugas bersama tidak akan berdampak apapun bila terlewat, namun warna tulisannya akan berubah sebagai bentuk visualisasi proses.",
    "faqQuestion65": "Apakah Tugas Bersama didukung di aplikasi ponsel?",
    "webFaqAnswer65": "Meskipun aplikasi seluler belum sepenuhnya mendukung semua fungsi Paket Grup, Anda tetap dapat menyelesaikan tugas bersama dari aplikasi iOS dan Android!\n\nDi Android, Anda dapat mengetuk Nama Tampilan di bagian atas layar saat melihat tugas untuk beralih ke papan tugas bersama. Dari sana, Anda dapat melihat anggota, mengakses obrolan, dan membuat, menyelesaikan, atau menetapkan tugas.\n\nAnda juga dapat mengaktifkan preferensi untuk menyalin tugas bersama ke papan tugas pribadi sehingga Anda dapat menyelesaikan semua tugas dari satu tempat.\n\nUntuk melakukannya di aplikasi seluler:\n\n* Buka Pengaturan dan aktifkan “Salin tugas bersama”\n\nUntuk melakukannya di situs web Habitica:\n\n* Navigasi ke Paket Grup dan aktifkan tombol “Salin tugas” di papan tugas bersama",
    "faqQuestion66": "Apa perbedaan antara tugas bersama dari Rencana Grup dan tugas Tantangan?",
    "webFaqAnswer66": "Papan tugas bersama dari Rencana Grup lebih dinamis dibnading dengan Tantangan, dimana secara berkala konten dari papan tersebut diperbarui. Tantangan justru lebih baik jika terdapat sederet tugas lalu dibagikan ke banyak orang.\n\nRencana Grup juga punya fasilitas berbayar, sementara Tantangan tersedia secara gratis bagi setiap orang.\n\nAnda tidak bisa mengambil tugas tertentu dalam Tantangan, dan Tantangan pun tidak punya pengulangan waktu bersama. Umumnya, Tantangan menawarkan kendali yang lebih sederhana dan interaksi secara langsung."
}
