{
  "tipTitle": "Tips #<%= tipNumber %>",
  "tip1": "Cek tugas di manapun dengan aplikasi seluler Habitica.",
  "tip2": "Capai level 100 untuk mendapatkan Orb of Rebirth secara gratis dan mulai petualangan baru!",
  "tip3": "Gunakan emoji supaya mudah membedakan tugas-tugasmu.",
  "tip4": "Gunakan simbol # sebelum mengetikkan nama tugas untuk membuat tulisan berukuran besar!",
  "tip5": "Waktu terbaik untuk memakai buff adalah di pagi hari, efeknya bertahan lebih lama!",
  "tip6": "Sering-seringlah mengevaluasi kembali tugas-tugasmu untuk memastikan mereka selalu up-to-date!",
  "tip7": "Beberapa gambar latar bisa saling sambung-menyambung ketika digunakan bersama-sama dengan anggota party. Contohnya: Mountain Lake, Pagodas, dan Rolling Hills.",
  "tip8": "Kirim PM pada orang lain dengan cara mengeklik gambar amplop di dekat nama mereka di obrolan!",
  "tip9": "Kunjungi Guild Leaders & Challenge Creators Guild untuk tips memulai sebuah Perkumpulan.",
  "tip10": "Kamu bisa memenangkan gems dengan berkompetisi di Tantangan. Tantangan-tantangan baru ditambahkan setiap harinya!",
  "tip11": "Jika kamu senang mendandani avatarmu, coba cek Costume Carnival Guild.",
  "tip12": "Join the “Challenge... Accepted” Guild for regularly scheduled random challenges.",
  "tip13": "Memiliki lebih dari empat anggota Kelompok meningkatkan rasa tanggung jawab!",
  "tip14": "Kamu bisa menambahkan judul atau kata-kata mutiara pada daftar Habit-mu dengan tidak menyertakan tanda (+/-).",
  "tip15": "Tambahkan checklist pada daftar To-Do kamu untuk meningkatkan hadiah yang kamu dapat!",
  "tip16": "Cek tab Data untuk mendapat wawasan akan perkembanganmu.",
  "tip17": "Menggunakan Tags bisa membuat daftar tugas yang berat menjadi lebih mudah diatur!",
  "tip18": "Kebiasaan yang hanya positif atau hanya negatif lambat laun \"memudar\" dan kembali berwarna kuning.",
  "tip19": "Tingkatkan status Kecerdasan untuk mendapatkan XP lebih ketika kamu menyelesaikan tugas.",
  "tip20": "Tingkatkan status Persepsi untuk mendapatkan lebih banyak hadiah dan koin emas.",
  "tip21": "Tingkatkan status Kekuatan untuk melakukan lebih banyak serangan pada bos atau mendapatkan serangan kritis.",
  "tip22": "Tingkatkan Status Ketahanan untuk mengurangi serangan dari Tugas Harian yang belum diselesaikan.",
  "tip23": "Klik pada ikon grafik pada tugasmu untuk melihat grafik yang menunjukkan perkembanganmu.",
  "tip24": "Habitica bersifat Open Source! Bertanyalah di guild Aspiring Legends jika kamu ingin berkontribusi.",
  "tip25": "The four seasonal Grand Galas start near the solstices and equinoxes.",
  "tip26": "Tanda panah di kiri angka level seseorang menunjukkan mereka sedang dalam buff.",
  "tip27": "Buat Tugas Harian yang mengacu pada malam sebelumnya (misalnya, 'sikat gigi') sehingga kamu bisa centang di pagi hari.",
  "tip28": "Atur Custom Day Start di Pengaturan > Site untuk mengatur kapan harimu dimulai.",
  "tip29": "Selesaikan Tugas Harian untuk mendapatkan Perfect Day Buff yang meningkatkan stat kamu!",
  "tip30": "Kamu dapat mengundang orang ke dalam Guild, bukan hanya Party.",
  "tip31": "Cek daftar contoh tugas yang telah dibuat di Guild Library of Shared Lists.",
  "tip32": "Banyak kode, ilustrasi dan kisah di Habitica yang ditulis oleh kontributor secara sukarela! Siapapun bisa membantu.",
  "tip33": "Check out The Bulletin Board guild for news about guilds, challenges, and other player-created events - and announce your own there!"
}
