{
  "tipTitle": "Tips #<%= tipNumber %>",
  "tip1": "Cek tugas di manapun dengan aplikasi seluler Habitica.",
  "tip2": "Klik perlengkapan apapun untuk melihat pratinjau, atau gunakan langsung dengan menekan bintang di pojok kiri atas!",
  "tip3": "Gunakan emoji supaya mudah membedakan tugas-tugasmu.",
  "tip4": "Gunakan simbol # sebelum mengetikkan nama tugas untuk membuat tulisan berukuran besar!",
  "tip5": "Waktu terbaik untuk menggunakan skill untuk memberikan buff adalah pagi hari sehingga mereka bertahan lebih lama.",
  "tip6": "Arahkan mouse kamu di atas sebuah tugas dan klik titik-titik yang muncul untuk membuka pengaturan tugas lanjutan, seperti untuk memindahkan tugas ke atas atau bawah dari daftarmu.",
  "tip7": "Beberapa latar belakang menyambung dengan sempurna jika anggota Party menggunakan latar belakang yang sama. Contoh: Danau Pegunungan, Pagoda, dan Bukit Gelinding.",
  "tip8": "Kirim sebuah Pesan kepada orang lain dengan menekan nama mereka di chat dan menekan ikon amplop di bagian atas profil mereka!",
  "tip9": "Gunakan filter + kotak  search di Inventori, Toko, Guild, dan Tantangan untuk mencari dengan cepat apa yang kamu mau.",
  "tip10": "Kamu bisa memenangkan permata dengan berkompetisi di Tantangan. Tantangan-tantangan baru ditambahkan setiap harinya!",
  "tip11": "Mempunyai lebih dari empat anggota Party meningkatkan rasa tanggung jawab!",
  "tip12": "Tambahkan ceklis ke daftar To-Do untuk melipatgandakan hadiahnya!",
  "tip13": "Klik \"Filter\" di laman tugasmu untuk membuat daftar tugas susah dilihatmu lebih mudah diatur!",
  "tip14": "Kamu bisa menambahkan judul atau kata-kata mutiara ke daftar Habit-mu dengan tidak menyertakan tanda (+/-).",
  "tip15": "Selesaikan semua Misi Berlanjut Masterclasser untuk mempelajari kisah terpendam Habitica.",
  "tip16": "Klik tautan ke Alat Penampil Data di bagian bawah laman untuk melihat perkembanganmu dengan lebih teratur dan mendalam.",
  "tip17": "Gunakan aplikasi ponsel untuk mengatur pengingat akan tugas-tugasmu.",
  "tip18": "Kebiasaan yang hanya positif atau hanya negatif lambat laun \"memudar\" dan kembali berwarna kuning.",
  "tip19": "Tingkatkan Status Kecerdasanmu untuk mendapat lebih banyak pengalaman sewaktu menyelesaikan sebuah tugas.",
  "tip20": "Tingkatkan status Persepsi untuk mendapatkan lebih banyak hadiah dan koin emas.",
  "tip21": "Tingkatkan status Kekuatan untuk melakukan lebih banyak serangan kepada bos atau mendapatkan serangan kritis.",
  "tip22": "Tingkatkan Status Ketahanan untuk mengurangi serangan dari Tugas Harian yang belum diselesaikan.",
  "tip23": "Capai level 100 untuk membuka Batu Kelahiran secara gratis dan memulai petualangan baru!",
  "tip24": "Punya pertanyaan? Tanyakan di guild Bantuan Habitica!",
  "tip25": "Empat Grand Gala musiman dimulai dekat dengan waktu titik balik matahari (solstice) dan ekuinoks (equinox).",
  "tip26": "Tanda panah di kanan nama seseorang berarti mereka sedang di-buff.",
  "tip27": "Lupa mencentang Tugasan Harian yang dilakukan kemarin? Jangan khawatir! Dengan menggunakan Catat Aktifitas Kemarin, kamu akan mendapat kesempatan untuk memasukkan apa yang kamu lakukan sebelum hari barumu dimulai.",
  "tip28": "Atur Awal Hari Kustom di bawah Ikon Pengguna > Pengaturan untuk mengatur kapan harimu mengulang.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Kamu dapat mengundang orang ke dalam Guild, bukan hanya Party.",
  "tip31": "Cek daftar yang tersedia di Perpustakaan Tugas dan Guild Tantangan untuk melihat contoh-contoh tugas.",
  "tip32": "Banyak kode, ilustrasi dan kisah di Habitica yang ditulis oleh kontributor secara sukarela! Pergi ke Guild Aspiring Legends untuk membantu.",
  "tip33": "Cek Papan Pengumuman guild untuk membaca berita tentang Guild, Tantangan, serta acara-acara buatan pemain lain - dan umumkan buatanmu disana juga!",
  "tip34": "Sesekali evaluasi ulang tugas-tugasmu untuk memastikan tugasmu masih relevan!",
  "tip35": "Pengguna yang merupakan bagian dari Rencana Grup bisa menugaskan tugas kepada pengguna lain di Grup itu untuk akuntabilitas dan manajemen tugas tambahan."
}
