{
  "habiticaBackSoon": "Jangan khawatir, Habitica akan segera kembali!",
  "importantMaintenance": "Kami sedang melakukan perbaikan penting yang kami perkirakan akan berlangsung hingga 10pm Pacific Time (5am UTC).",
  "maintenance": "Perbaikan",
  "maintenanceMoreInfo": "Ingin informasi lebih lanjut mengenai perbaikan? <%= linkStart %>Periksa halaman informasi kami<%= linkEnd %>.",
  "noDamageKeepStreaks": "Kamu TIDAK akan terkena serangan atau kehilangan penghitungan!",
  "thanksForPatience": "Terimakasih atas kesabarannya!",
  "twitterMaintenanceUpdates": "Untuk perbaharuan yang paling terkini, periksa <a href='https://twitter.com/habitica'>Twitter</a> kami, di mana kami akan menampilkan status berisi informasi.",
  "veteranPetAward": "Setelah selesai, kamu akan memperoleh seekor peliharaan Veteran!",

  "maintenanceInfoTitle": "Informasi mengenai Perbaikan Selanjutnya pada Habitica",
  "maintenanceInfoWhat": "Apa yang terjadi?",
  "maintenanceInfoWhatText": "Pada 21 Mei, Habitica tidak akan aktif karena perbaikan yang dilakukan hampir sepanjang hari. Akun anda tidak akan terkena serangan atau terluka selama akhir pekan tersebut, meskipun anda tidak dapat masuk untuk mencentang Keseharian pada waktunya! Kami akan berusaha keras untuk membuat waktu nonaktif sesingkat mungkin dan akan menampilkan status pembaharuan berkala pada <a href='https://twitter.com/habitica' target='_blank'>akun Twitter kami</a>. Seusai perbaikan, untuk berterimakasih kepada semuanya atas kesabarannya, Anda semua akan mendapatkan seekor peliharaan langka!",
  "maintenanceInfoWhy": "Mengapa ini terjadi?",
  "maintenanceInfoWhyText": "Dalam beberapa bulan terakhir, kami telah melakukan perbaikan menyeluruh pada Habitica di balik layar. Secara spesifik, kami telah menulis ulang API. Meskipun tidak terlihat begitu berbeda pada segi penampilan, ini adalah dunia baru di balik layar. Hal ini akan memberikan kami LEBIH BANYAK fleksibilitas ketika kami ingin membuat fitur baru untuk selanjutnya, dan mengarah pada performa yang lebih baik!",
  "maintenanceInfoTechDetails": "Ingin detail lebih lanjut pada sisi teknis dari proses? Kunjungi <a href='http://devs.habitica.com/' target='_blank'> The Forge, blog pengembang kami</a>.",
  "maintenanceInfoMore": "Informasi Lebih Lanjut",
  "maintenanceInfoAccountChanges": "Perubahan apa yang akan Saya lihat di akun saya setelah penulisan ulang selesai?",
  "maintenanceInfoAccountChangesText": "Pada awalnya, tidak ada banyak perubahan mencolok selain dari peningkatan performa untuk fitur-fitur seperti Tantangan. Jika kamu menyadari adanya perubahan yang tidak seharusnya ada, email kami di <%= hrefTechAssistanceEmail %>dan kami akan memeriksanya untukmu!",
  "maintenanceInfoAddFeatures": "Fitur seperti apa yang dapat ditambahkan oleh Habitica dengan cara ini?",
  "maintenanceInfoAddFeaturesText": "Menyelesaikan penulisan ulang ini akan membuat kami dapat membangun obrolan dan Perkumpulan yang lebih baik, rencana untuk organisasi dan keluarga, dan fitur produktivitas tambahan seperti Bulanan dan kemampuan untuk merekam aktifitas kemarin! Fitur-fitur itu berdiri sendiri, jadi akan butuh waktu untuk menambahkannya, tetapi jika kami tidak menyelesaikan penulisan ulang ini, kami tidak akan mampu memulai penambahan fitur tersebut.",
  "maintenanceInfoHowLong": "Berapa lama waktu perbaharuan ini?",
  "maintenanceInfoHowLongText": "Kami harus memindahkan tugas dan data dari seluruh 1.3 juta pengguna Habitica -- bukan tugas yang mudah! Kami mengantisipasi dengan menjadwalkan kira-kira 1pm Pacific Time (8pm UTC) dan 10pm Pacific Time (5am UTC). Yakinlah bahwa kami melakukan segala yang kami bisa untuk membuat ini berlangsung secepat mungkin! Anda dapat mengikuti <a href='https://twitter.com/habitica' target='_blank'>update kami di Twitter</a>.",
  "maintenanceInfoStatsAffected": "Bagaimana efek yang terjadi kepada Keseharian, Urutan, Tambahan, dan Misi saya?",
  "maintenanceInfoStatsAffectedText1": "Anda TIDAK akan mendapatkan serangan atau kehilangan penghitungan pada akhir pekan tersebut, tetapi selain itu, hari akan diulang secara normal! Keseharian yang telah dicentang akan kembali tak tercentang, tambahan akan diulang, dll. Jika anda sedang dalam Misi Pengumpulan, anda masih akan menemukan item. Jika anda bertarung dengan Bos Monster, anda masih akan dapat menyerang Bos, tetapi Bos tidak akan menyerang anda. (Bahkan para monster pun butuh beristirahat!)",
  "maintenanceInfoStatsAffectedText2": "Setelah banyak pertimbangan, tim kami memutuskan bahwa ini adalah cara paling adil untuk mengatasi fakta bahwa banyak pengguna tidak akan mampu mencentang Keseharian mereka secara normal selama perbaikan. Kami mohon maaf atas segala gangguan yang terjadi!",
  "maintenanceInfoSeeTasks": "Bagaimana jika Saya perlu melihat daftar tugas saya?",
  "maintenanceInfoSeeTasksText": "Jika Anda tahu bahwa Anda perlu untuk melihat daftar tugas Anda pada hari Sabtu sebagai pengingat atas apa yang harus dilakukan, kami merekomendasikan saat sebelum perbaikan dimulai, Anda mengambil screenshot dari tugas Anda untuk digunakan sebagai referensi.",
  "maintenanceInfoRarePet": "Peliharaan langka macam apa yang akan saya dapatkan?",
  "maintenanceInfoRarePetText": "Sebagai rasa terima kasih kami untuk kesabaran Anda selama waktu non aktif, semua akan mendapatkan Peliharaan Veteran yang langka. Jika kamu belum pernah mendapatkan Peliharaan Veteran sebelumnya, kamu akan mendapatkan Serigala Veteran. Jika kamu telah mendapatkan Serigala Veteran, kamu akan mendapatkan Harimau Veteran. Dan jika kamu telah memiliki Serigala Veteran dan Harimau Veteran, kamu akan mendapatkan peliharan Veteran yang baru! Setelah pemindahan selesai, mungkin akan butuh beberapa jam untuk peliharaan agar dapat muncul, tetapi jangan takut, semua akan mendapatkannya.",
  "maintenanceInfoWho": "Siapa yang bekerja dalam proyek besar ini?",
  "maintenanceInfoWhoText": "Kami senang Anda bertanya! Ini dicetuskan oleh kontributor hebat kami paglias, dengan banyak bantuan dari Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, dan Alys.",
  "maintenanceInfoTesting": "Versi baru juga dites tanpa kenal lelah oleh sukarelawan open-source kami yang mengagumkan. Terima kasih -- kami tidak dapat melakukan ini tanpa bantuan Anda."
}
