{
    "npc": "NPC",
    "npcAchievementText": "Backed the Kickstarter project at the maximum level!",
    "mattBoch": "Matt Boch",
    "mattShall": "Apakah kamu ingin saya membawa tungganganmu, <%= name %>? Ketika kamu memberi banyak makan pada peliharaan, mereka akan tumbuh cukup besar untuk ditunggangi. Silahkan pilih hewan yang ingin ditunggangi!",
    "mattBochText1": "Selamat datang di Istal! Aku adalah Matt, sang Penakluk Hewan. Setelah level 3, kamu bisa menetaskan hewan dengan ramuan penetas. Setelah menetas, peliharaanmu akan muncul disini! Klik pada gambar hewan untuk memasangnya pada avatarmu. Beri mereka makan dengan makanan yang kamu temukan setelah level 3, dan mereka akan tumbuh cukup besar untuk bisa ditunggangi.",
    "daniel": "Daniel",
    "danielText": "Selamat datang di Kedai Minuman! Singgahlah disini sejenak dan temui para penduduk lokal. Jika kamu ingin beristirahat (liburan? sakit?), Aku akan mengatur sebuah Penginapan. Ketika kamu menginap, Tugas kamu tidak akan menyakitimu jika tidak dilakukan, tapi kamu masih dapat memberi tanda centang.",
    "danielText2": "Peringatan: Jika kamu sedang berpartisipasi dalam Misi, musuh masih akan bisa melukaimu karena Tugas yang dilewatkan oleh teman satu kelompokmu! Juga, kamu tidak akan bisa menyerang musuh (atau mengumpulkan item) kecuali kamu sudah keluar dari penginapan",
    "danielTextBroken": "Selamat datang di Kedai Minuman... kukira... jika kamu butuh istirahat, aku akan mengatur penginapan... Ketika kamu menginap, Tugas kamu tidak akan menyakitimu pada akhir hari, tapi kamu masih dapat memberi tanda centang... jika kamu punya tenaga untuk melakukannya...",
    "danielText2Broken": "Oh... Jika kamu sedang berpartisipasi dalam misi melawan musuh, musuh masih akan bisa melukaimu karena Keseharian yang dilewatkan oleh teman satu kelompokmu... Juga, kamu tidak akan bisa menyerang musuh (atau mengumpulkan item) kecuali kamu sudah keluar dari penginapan...",
    "alexander": "Alexander Sang Saudagar",
    "welcomeMarket": "Selamat datang di Pasar! Belilah telur dan ramuan langka! Jual benda milikmu! Komisi layanan berguna! Coba lihat-lihat dulu apa yang kami tawarkan.",
    "welcomeMarketMobile": "Selamat datang di Market! Belilah telur dan ramuan langka! Coba lihat-lihat item yang kami miliki.",
    "displayItemForGold": "Apa kamu ingin menjual <strong><%= itemType %></strong>?",
    "displayEggForGold": "Apa kamu ingin menjual <strong> Telur <%= itemType %></strong>?",
    "displayPotionForGold": "Apa kamu ingin menjual <strong> Ramuan <%= itemType %></strong>?",
    "sellForGold": "Jual sebesar <%= gold %> Koin Emas",
    "buyGems": "Beli permata",
    "purchaseGems": "Beli Permata",
    "justin": "Justin",
    "ian": "Ian",
    "ianText": "Selamat datang di toko misi! Disini kamu bisa menggunakan gulungan misi untuk melawan monster dengan teman-temanmu. Pastikan untuk mengecek koleksi misi kami yang dijual di bagian kanan!",
    "ianTextMobile": "Selamat datang di Toko Misi! Pastikan untuk mengecek koleksi Gulungan Misi yang dapat anda beli!",
    "ianBrokenText": "Selamat datang di Toko Misi... Disini kamu bisa menggunakan gulungan misi untuk melawan monster dengan teman-temanmu... Pasikan untuk mengecek koleksi gulungan Misi yang dijual di sebelah kanan...",
    "missingKeyParam": "\"req.params.key\" dibutuhkan.",
    "itemNotFound": "Item  \"<%= key %>\" tidak ditemukan.",
    "cannotBuyItem": "Kamu tidak dapat membeli item ini",
    "missingTypeKeyEquip": "\"key\" dan \"type\" adalah parameter yang dibutuhkan.",
    "missingPetFoodFeed": "\"pet\" dan \"food\" adalah parameter yang dibutuhkan.",
    "invalidPetName": "Nama peliharaan yang diberikan tidak benar.",
    "missingEggHatchingPotionHatch": "\"egg\" dan \"hatchingPotion\" adalah parameter yang dibutuhkan.",
    "invalidTypeEquip": "\"type\" harus merupakan salah satu dari 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Harus membeli <%= val %> untuk memberikan pada <%= key %>.",
    "typeRequired": "Tipe dibutuhkan",
    "keyRequired": "Kunci dibutuhkan",
    "notAccteptedType": "Tipe harus dalam [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Kunci tidak ditemukan untuk konten <%= type %>",
    "plusOneGem": "+1 Permata",
    "typeNotSellable": "Tipe tidak dapat dijual. Harus salah satu dari <%= acceptedTypes %> berikut",
    "userItemsKeyNotFound": "Kunci tidak ditemukan untuk user.items <%= type %>",
    "pathRequired": "Path string dibutuhkan",
    "unlocked": "Item telah dibuka",
    "alreadyUnlocked": "Set lengkap telah dibuka.",
    "alreadyUnlockedPart": "Set lengkap telah dibuka sebagian.",
    "USD": "(USD)",
    "newStuff": "Barang Baru",
    "cool": "Beritahu Saya Nanti",
    "dismissAlert": "Singkirkan Pemberitahuan Ini",
    "donateText1": "20 Permata ditambah ke akunmu. Permata digunakan untuk membeli item spesial di dalam permainan, seperti kaus dan gaya rambut.",
    "donateText2": "Bantu dukung Habitica",
    "donateText3": "Habitica adalah proyek open source yang bergantung pada dukungan pengguna. Uang yang kamu gunakan untuk membayar permata adalah yang menjaga server tetap berjalan, membayar beberapa staf, pengembangan fitur baru, dan menyediakan dorongan untuk para pengembang program yang ikut serta. Terima kasih atas dukungannya!",
    "donationDesc": "20 Permata, Donasi ke Habitica",
    "payWithCard": "Bayar dengan Kartu",
    "payNote": "Catatan: PayPal terkadang butuh beberapa saat. Kami merekomendasikan untuk membayar lewat kartu.",
    "card": "Kartu Kredit (menggunakan Stripe)",
    "amazonInstructions": "Klik pada tombol untuk membayar lewat Amazon Payments",
    "paymentMethods": "Bayar menggunakan",
    "classGear": "Perlengkapan Pekerjaan",
    "classGearText": "Pertama-tama: jangan panik! Perlengkapan lamamu ada di dalam inventori, dan kamu sekarang memakai perlengkapan pemula sesuai profesimu. Mengenakan perlengkapan sesuai profesi memberikanmu 50% bonus pada status. Tetapi, silakan mengenakan perlengkapan lamamu jika kamu menginginkannya.",
    "classStats": "Ini adalah status kemampuanmu; ini berpengaruh pada permainan. Setiap kamu naik level, kamu mendapat satu poin untuk dialokasikan pada status tertentu. Arahkan kursor pada setiap stat untuk informasi lebih lanjut.",
    "autoAllocate": "Alokasi Otomatis",
    "autoAllocateText": "If 'automatic allocation' is checked, your avatar gains stats automatically based on your tasks' attributes, which you can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Mantera",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "toDo": "Daftar Tugas",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Selamat datang di Habitica! Ini adalah daftar tugas kamu. Centang sebuah Tugas untuk melanjutkan!",
    "tourExp": "Kerja bagus! Mencentang sebuah tugas memberikanmu Pengalaman dan Koin Emas!",
    "tourDailies": "Kolom ini untuk tugas Harian. Untuk melanjutkan, masukkan sebuah tugas yang harus kamu lakukan setiap hari! <strong> Contoh Tugas Harian </strong>: <strong>Rapikan Tempat Tidur </strong>, <strong>Gunakan Benang Gigi</strong>, <strong>Periksa Email Kerja </strong>",
    "tourCron": "Hebat! Keseharian kamu akan kembali tidak tercentang esok harinya.",
    "tourHP": "Hati-hati! Jika kamu tidak menyelesaikan tugas harian sampai tengah malam, itu akan mengurangi Kesehatanmu!",
    "tourHabits": "Kolom ini untuk Kebiasaan baik dan buruk yang kamu lakukan lebih dari sekali setiap hari! Untuk melanjutkan, klik ikon pensil untuk mengedit nama, kemudian klik ikon centang untuk menyimpan.",
    "tourStats": "Kebiasaan baik menambah Pengalaman dan Koin Emas! Kebiasaan buruk mengurangi Kesehatan.",
    "tourGP": "Untuk melanjutkan, beli Training Sword dengan Koin Emas yang kamu baru saja dapatkan!",
    "tourAvatar": "<strong>Kustomisasi Avatarmu</strong><ul><li>Avatarmu menggambarkan dirimu.</li><li>Kustomisasi sekarang, atau kembali lagi nanti.</li><li>Avatarmu terlihat biasa, tapi tunggu nanti jika kamu sudah mendapatkan perlengkapan!</li></ul>",
    "tourScrollDown": "Pastikan untuk melihat semua Opsi! Klik pada avatar lagi untuk kembali ke halaman tugas.",
    "tourMuchMore": "Ketika kamu sudah selesai dengan tugas, kamu bisa membentuk kelompok dengan teman-teman, chat dalam Perkumpulan yang memiliki hobi yang sama denganmu, mengikuti Tantangan, dan banyak lagi!",
    "tourStatsPage": "Ini adalah halaman Status! Dapatkan Prestasi dengan menyelesaikan daftar tugas.",
    "tourTavernPage": "Selamat datang di Kedai Minuman, tempat mengobrol untuk semua orang! Tugas harian tidak akan menyakitimu saat kamu sakit atau sedang liburan jika kamu klik \"Menginap di Penginapan.\" Ayo bilang hai!",
    "tourPartyPage": "Kelompokmu akan membantumu berkomitmen. Undang teman untuk membuka Gulungan Sayembara!",
    "tourGuildsPage": "Perkumpulan adalah grup obrolan bertopik yang dibuat oleh pengguna, untuk pengguna. Telusuri daftar tema dan bergabunglah dengan perkumpulan yang menarik untukmu. Pastikan untuk mengecek Perkumpulan Pemula di mana semua orang bisa bertanya tentang Habitica!",
    "tourChallengesPage": "Tantangan adalah daftar tugas bertema yang dibuat oleh pengguna lain! Bergabung dalam tantangan akan memberi tugas pada akunmu. Berlombalah dengan yang lain untuk dapat hadiah permata!",
    "tourMarketPage": "Mulai dari Level 4, kamu akan dapat telur dan ramuan penetas secara acak setiap kali kamu menyelesaikan tugas. Mereka akan muncul disini - gunakan untuk menetaskan telur! Kamu juga bisa beli barang-barang di Pasar.",
    "tourHallPage": "Ini adalah daftar para pahlawan, di mana kontributor open-source Habitica dicantumkan. Baik melalui kode, karya seni, musik, tulisan, atau bahkan hanya sekedar bantuan, mereka mendapatkan permata, perlengkapan eksklusif dan titel kebanggaan. Kamu bisa berkontribusi pada Habitica juga!",
    "tourPetsPage": "Ini adalah Istal! Setelah level 3, kamu dapat menetaskan peliharaan menggunakan telur dan ramuan. Ketika kamu menetaskan seekor peliharaan di Pasar, peliharaan itu akan muncul di sini! Klik pada gambar peliharaan untuk menambahkannya pada avatarmu. Beri makan mereka dengan makanan yang kamu temukan setelah level 3 dan mereka akan tumbuh menjadi tunggangan yang kuat.",
    "tourMountsPage": "Ketika kamu memberi makanan yang cukup untuk mengubahnya menjadi tunggangan, Tunggangan akan muncul disini. (Peliharaan, Tunggangan, dan Makanan akan dapat diakses setelah level 4.) Klik pada Tunggangan untuk ditunggangi!",
    "tourEquipmentPage": "Ini adalah di mana perlengkapanmu disimpan! Perlengkapan Perangmu akan mempengaruhi status. Jika kamu ingin memakai perlengkapan tertentu tanpa mengubah status, klik \"Menggunakan Kostum\"",
    "equipmentAlreadyOwned": "Kamu telah menemukan perlengkapan tersebut",
    "tourOkay": "Oke!",
    "tourAwesome": "Keren!",
    "tourSplendid": "Hebat!",
    "tourNifty": "Cakep!",
    "tourAvatarProceed": "Perlihatkan tugasku!",
    "tourToDosBrief": "<strong>Daftar Tugas</strong><ul><li>Tandai tugas yang sudah selesai untuk mendapatkan Koin Emas & Pengalaman!</li><li>Daftar Tugas tidak akan mengurangi Kesehatanmu.</li></ul>",
    "tourDailiesBrief": "<strong>Daftar Tugas Harian</strong><ul><li>Tugas Harian diulang setiap hari</li><li>Kamu kehilangan Kesehatan jika kamu melewatkan Tugas Harianmu.</li></ul>",
    "tourDailiesProceed": "Aku akan hati-hati!",
    "tourHabitsBrief": "<strong>Kebiasaan Baik & Buruk</strong><ul><li>Kebiasaan Baik memberikan hadiah koin emas & pengalaman.</li><li>Kebiasaan buruk membuatmu kehilangan nyawa.</li></ul>",
    "tourHabitsProceed": "Masuk akal!",
    "tourRewardsBrief": "<strong>Daftar Hadiah</strong><ul><li>Habiskan Koin Emas hasil kerja kerasmu disinis!</li><li>Beli perlengkapan untuk avatarmu, atau buat daftar hadiah sendiri.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "Sudah semua!",
    "welcomeToHabit": "Selamat datang di Habitica!",
    "welcome1": "Buat sebuah avatar.",
    "welcome1notes": "Avatar ini akan mewakili dirimu saat menjalani perkembangan.",
    "welcome2": "Ketik tugasmu.",
    "welcome2notes": "Seberapa baik kamu mengerjakan tugasmu di dunia nyata akan berdampak pada seberapa baik progres yang terjadi di dalam game!",
    "welcome3": "Berkembanglah dalam hidup dan permainan!",
    "welcome3notes": "Seiring kamu memperbaiki hidupmu, avatarmu akan naik level dan membuka akses untuk peliharaan, sayembara, perlengkapan, dan banyak lagi!",
    "welcome4": "Hindari kebiasaan buruk yang mengurangi Kesehatan (HP), atau avatarmu akan mati!",
    "welcome5": "Sekarang kamu akan mengkustomisasi avatarmu dan mengatur tugas-tugas...",
    "imReady": "Masuki Habitica"
}