{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Mendukung proyek Kickstarter pada level maksimal!",
    "welcomeTo": "Selamat datang di",
    "welcomeBack": "Selamat datang kembali!",
    "justin": "Justin",
    "justinIntroMessage1": "Halo! Kamu pasti baru di sini. Nama saya Justin, pemandu kamu di Habitica.",
    "justinIntroMessage2": "Untuk memulai, kamu perlu membuat sebuah avatar.",
    "justinIntroMessage3": "Bagus! Sekarang, apa yang kamu mau perbaiki selama perjalanan ini?",
    "introTour": "Ini dia! Aku telah mengisi beberapa Tugas untukmu berdasarkan minatmu, jadi kamu dapat memulai langsung. Klik sebuah Tugas untuk mengedit atau tambahkan Tugas baru untuk menyesuaikan jadwalmu!",
    "prev": "Sebelum",
    "next": "Setelah",
    "randomize": "Acak-acak",
    "mattBoch": "Matt Boch",
    "mattShall": "Apakah kamu ingin saya membawa tungganganmu, <%= name %>? Ketika kamu memberi banyak makan kepada peliharaan, mereka akan tumbuh cukup besar untuk ditunggangi. Silahkan pilih hewan yang ingin ditunggangi!",
    "mattBochText1": "Selamat datang di Istal! Aku adalah Matt, sang Penakluk Hewan. Setelah mencapai level 3, kamu bisa menemukan telur peliharaan dan ramuan penetas. Setelah menetaskannya di Pasar, peliharaanmu akan muncul disini! Klik gambar peliharaan untuk memasangnya pada avatarmu. Beri mereka makan dengan makanan yang kamu temukan setelah level 3, dan mereka akan tumbuh cukup besar untuk bisa ditunggangi.",
    "welcomeToTavern": "Selamat datang di Kedai Minuman!",
    "sleepDescription": "Perlu istirahat? Masuk ke dalam Penginapan Daniel untuk sementara menghentikan beberapa mekanika permainan Habitica yang agak sulit:",
    "sleepBullet1": "Keseharian yang terlewat tidak akan menyakitimu",
    "sleepBullet2": "Tugas tidak akan kehilangan runtunan atau memudar warnanya",
    "sleepBullet3": "Musuh tidak akan menyakitimu untuk Keseharian yang terlewati.",
    "sleepBullet4": "Damage musuhmu atau item untuk Misi mengumpulkan akan tetap tertunda sampai kamu keluar",
    "pauseDailies": "Hentikan Damage",
    "unpauseDailies": "Mulai Kembali Damage",
    "staffAndModerators": "Staf dan Moderator",
    "communityGuidelinesIntro": "Habitica mencoba untuk membuat sebuah lingkungan yang ramah dan terbuka untuk pengguna dari segala usia dan latar belakang, khususnya di tempat umum seperti Kedai Minuman. Jika kamu ada perrtanyaan, silahkan mencari keterangan di <a href='/static/community-guidelines' target='_blank'>Pedoman Komunitas</a> kami.",
    "acceptCommunityGuidelines": "Saya setuju untuk mengikuti Pedoman Komunitas",
    "daniel": "Daniel",
    "danielText": "Selamat datang di Kedai Minuman! Singgahlah di sini sejenak dan temui para penduduk lokal. Jika kamu ingin beristirahat (liburan? sakit?), aku akan mengatur sebuah Penginapan untukmu. Ketika kamu menginap, Keseharian kamu tidak akan menyakitimu jika tidak dilakukan, tapi kamu masih dapat memberi tanda centang.",
    "danielText2": "Peringatan: Jika kamu sedang berpartisipasi dalam misi, musuh masih akan bisa melukaimu karena Keseharian yang dilewatkan oleh teman party-mu! Juga, kamu tidak akan bisa menyerang musuh (atau mengumpulkan item) kecuali kamu sudah keluar dari Penginapan.",
    "danielTextBroken": "Selamat datang di Kedai Minuman... kukira... Jika kamu butuh istirahat, aku akan mengatur Penginapan untukmu... Ketika kamu menginap, Keseharian kamu tidak akan menyakitimu di akhir hari, tapi kamu masih dapat memberi tanda centang... jika kamu punya tenaga untuk melakukannya...",
    "danielText2Broken": "Oh... Jika kamu sedang berpartisipasi dalam misi, musuh masih akan bisa melukaimu karena Keseharian yang dilewatkan oleh teman party-mu... Juga, kamu tidak akan bisa menyerang musuh (atau mengumpulkan item) kecuali kamu sudah keluar dari Penginapan...",
    "alexander": "Alexander Sang Saudagar",
    "welcomeMarket": "Selamat datang di Pasar! Belilah telur dan ramuan langka! Jual benda milikmu! Komisi layanan berguna! Coba lihat-lihat dulu apa yang kami tawarkan.",
    "welcomeMarketMobile": "Selamat datang di Pasar! Beli telur dan ramuan yang susah ditemukan! Datang dan lihat apa yang kami tawarkan.",
    "displayItemForGold": "Apa kamu ingin menjual <strong><%= itemType %></strong>?",
    "displayEggForGold": "Apa kamu ingin menjual <strong>Telur <%= itemType %></strong>?",
    "displayPotionForGold": "Apa kamu ingin menjual <strong>Ramuan <%= itemType %></strong>?",
    "sellForGold": "Jual seharga <%= gold %> Koin Emas",
    "howManyToSell": "Berapa banyak yang mau kamu jual?",
    "yourBalance": "Saldomu",
    "sell": "Jual",
    "buyNow": "Beli Sekarang",
    "sortByNumber": "Angka",
    "featuredItems": "Barang Sorotan!",
    "hideLocked": "Sembunyikan yang terkunci",
    "hidePinned": "Sembunyikan yang sudah disematkan",
    "amountExperience": "<%= amount %> Pengalaman",
    "amountGold": "<%= amount %> Koin Emas",
    "namedHatchingPotion": "Ramuan Penetas <%= type %>",
    "buyGems": "Beli Permata",
    "purchaseGems": "Beli Permata",
    "items": "Item",
    "AZ": "A-Z",
    "sort": "Urutkan",
    "sortBy": "Urutkan Berdasarkan",
    "groupBy2": "Kelompokkan Berdasarkan",
    "sortByName": "Nama",
    "quantity": "Jumlah",
    "cost": "Harga",
    "shops": "Toko",
    "custom": "Kustom",
    "wishlist": "Wishlist",
    "wrongItemType": "Tipe item \"<%= type %>\" tidak valid.",
    "wrongItemPath": "Jalur item \"<%= path %>\" tidak valid.",
    "unpinnedItem": "Kamu melepas sematan untuk <%= item %>! Ia tidak akan muncul lagi di kolom Hadiahmu.",
    "cannotUnpinArmoirPotion": "Ramuan Kesehatan dan Peti Harta Karun tidak dapat dihilangkan.",
    "purchasedItem": "Kamu membeli <%= itemName %>",
    "ian": "Ian",
    "ianText": "Selamat datang di Toko Misi! Di sini kamu bisa menggunakan Gulungan Misi untuk melawan monster dengan teman-temanmu. Pastikan untuk mengecek koleksi Gulungan Misi kami yang dijual di sebelah kanan!",
    "ianTextMobile": "Bolehkah saya membuat anda tertarik dengan gulungan misi? Aktifkan untuk melawan monster bersama Party-mu!",
    "ianBrokenText": "Selamat datang di Toko Misi... Di sini kamu bisa menggunakan Gulungan Misi untuk melawan monster dengan teman-temanmu... Pasikan untuk mengecek koleksi Gulungan Misi kami yang dijual di sebelah kanan...",
    "featuredQuests": "Misi Sorotan!",
    "missingKeyParam": "\"req.params.key\" dibutuhkan.",
    "itemNotFound": "Item \"<%= key %>\" tidak ditemukan.",
    "cannotBuyItem": "Kamu tidak dapat membeli item ini.",
    "missingTypeKeyEquip": "\"key\" dan \"type\" adalah parameter yang dibutuhkan.",
    "missingPetFoodFeed": "\"pet\" dan \"food\" adalah parameter yang dibutuhkan.",
    "invalidPetName": "Nama peliharaan yang diberikan tidak benar.",
    "missingEggHatchingPotionHatch": "\"egg\" dan \"hatchingPotion\" adalah parameter yang dibutuhkan.",
    "invalidTypeEquip": "\"type\" harus merupakan salah satu dari 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Harus membeli <%= val %> untuk memberikan kepada <%= key %>.",
    "typeRequired": "Tipe dibutuhkan",
    "keyRequired": "Kunci dibutuhkan",
    "notAccteptedType": "Tipe harus dalam [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Kunci tidak ditemukan untuk Konten <%= type %>",
    "plusOneGem": "+1 Permata",
    "typeNotSellable": "Tipe tidak dapat dijual. Harus salah satu dari <%= acceptedTypes %> berikut",
    "userItemsKeyNotFound": "Kunci tidak ditemukan untuk user.items <%= type %>",
    "userItemsNotEnough": "Kamu tidak mempunyai cukup <%= type %>",
    "pathRequired": "Path string dibutuhkan",
    "unlocked": "Item telah dibuka",
    "alreadyUnlocked": "Set lengkap telah dibuka.",
    "alreadyUnlockedPart": "Set lengkap telah dibuka sebagian.",
    "USD": "(USD)",
    "newStuff": "Barang baru dari [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Beritahu Saya Nanti",
    "dismissAlert": "Singkirkan Pemberitahuan Ini",
    "donateText1": "20 Permata ditambah ke akunmu. Permata digunakan untuk membeli item spesial di dalam permainan, seperti baju dan gaya rambut.",
    "donateText2": "Bantu dukung Habitica",
    "donateText3": "Habitica adalah proyek open source yang bergantung kepada dukungan pengguna. Uang yang kamu gunakan untuk membayar permata adalah yang menjaga server tetap berjalan, membayar beberapa staf, pengembangan fitur baru, dan menyediakan dorongan untuk para pengembang program yang ikut serta. Terima kasih atas dukungannya!",
    "donationDesc": "20 Permata, Donasi ke Habitica",
    "payWithCard": "Bayar dengan Kartu",
    "payNote": "Catatan: PayPal terkadang butuh beberapa saat. Kami merekomendasikan untuk membayar lewat kartu.",
    "card": "Kartu Kredit (menggunakan Stripe)",
    "amazonInstructions": "Klik pada tombol untuk membayar lewat Amazon Payments",
    "paymentMethods": "Bayar menggunakan",
    "classGear": "Perlengkapan Pekerjaan",
    "classGearText": "Selamat atas pilihan pekerjaanmu! Saya telah menambahkan senjata dasarmu ke dalam inventorimu. Coba lihat di bawah untuk menggunakannya!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Alokasi Otomatis",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Kemampuan",
    "spellsText": "Kamu sekarang dapat membuka kemampuan khusus untuk pekerjaanmu. Kamu akan melihat yang pertama pada level 11. Mana kamu bertambah 10 poin setiap harinya, ditambah satu poin setiap <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a> yang terselesaikan.",
    "skillsTitle": "Kemampuan",
    "toDo": "To-Do",
    "moreClass": "Lebih lanjut mengenai pekerjaan, lihat <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Selamat datang di Habitica! Ini adalah daftar To-Do kamu. Centang sebuah tugas untuk melanjutkan!",
    "tourExp": "Kerja bagus! Mencentang sebuah tugas memberikanmu Pengalaman dan Koin Emas!",
    "tourDailies": "Kolom ini untuk tugas Harian. Untuk melanjutkan, masukkan sebuah tugas yang harus kamu lakukan setiap hari! <strong>Contoh Keseharian</strong>: <strong>Rapikan Tempat Tidur</strong>, <strong>Gunakan Benang Gigi</strong>, <strong>Periksa Email Kerja</strong>",
    "tourCron": "Hebat! Keseharian kamu akan kembali tidak tercentang esok harinya.",
    "tourHP": "Hati-hati! Jika kamu tidak menyelesaikan Keseharian sampai tengah malam, itu akan mengurangi Nyawamu!",
    "tourHabits": "Kolom ini untuk Kebiasaan baik dan buruk yang kamu lakukan lebih dari sekali setiap hari! Untuk melanjutkan, klik ikon pensil untuk mengedit nama, kemudian klik ikon centang untuk menyimpan.",
    "tourStats": "Kebiasaan baik menambah Pengalaman dan Koin Emas! Kebiasaan buruk mengurangi Nyawa.",
    "tourGP": "Untuk melanjutkan, beli Training Sword dengan Koin Emas yang kamu baru saja dapatkan!",
    "tourAvatar": "<strong>Kustomisasi Avatarmu</strong><ul><li>Avatarmu menggambarkan dirimu.</li><li>Kustomisasi sekarang, atau kembali lagi nanti.</li><li>Avatarmu terlihat biasa, tapi tunggu nanti jika kamu sudah mendapatkan perlengkapan!</li></ul>",
    "tourScrollDown": "Pastikan untuk melihat semua Opsi! Klik pada avatar lagi untuk kembali ke halaman tugas.",
    "tourMuchMore": "Ketika kamu sudah selesai dengan tugas, kamu bisa membentuk Party dengan teman-teman, mengobrol dalam Guild yang memiliki minat yang sama denganmu, mengikuti Tantangan, dan banyak lagi!",
    "tourStatsPage": "Ini adalah halaman Status! Dapatkan Prestasi dengan menyelesaikan daftar tugas.",
    "tourTavernPage": "Selamat datang di Kedai Minuman, ruang obrolan untuk segala usia! Kamu dapat mencegah Keseharianmu dari menyakitimu jika kamu sedang sakit atau bepergian dengan menekan \"Hentikan Damage\". Datang dan bilang hai!",
    "tourPartyPage": "Party-mu akan membantumu berkomitmen. Undang teman untuk mendapatkan Gulungan Misi!",
    "tourGuildsPage": "Guild adalah grup obrolan untuk menghimpun minat yang sama, dibuat oleh pemain, untuk pemain. Telusuri daftar Guild dan bergabunglah dengan salah satu yang menarik untukmu. Pastikan untuk mengecek guild Bantuan Habitica: Tanyakan sebuah Pertanyaan, di mana semua orang bisa bertanya tentang Habitica!",
    "tourChallengesPage": "Tantangan adalah daftar tugas bertema yang dibuat oleh pengguna lain! Bergabung dalam tantangan akan memberi tugas kepada akunmu. Berlombalah dengan yang lain untuk dapat hadiah permata!",
    "tourMarketPage": "Mulai dari Level 3, kamu akan dapat telur dan ramuan penetas secara acak setiap kali kamu menyelesaikan tugas. Mereka akan muncul disini - gunakan untuk menetaskan telur! Kamu juga bisa beli barang-barang di Pasar.",
    "tourHallPage": "Selamat datang di Aula para Pahlawan, untuk menghormati para kontributor open-source Habitica. Baik melalui kode, karya seni, musik, tulisan, atau bahkan hanya sekadar bantuan, mereka telah mendapatkan Permata, perlengkapan eksklusif dan titel kebanggaan. Kamu bisa berkontribusi pada Habitica juga!",
    "tourPetsPage": "Ini adalah Istal! Setelah level 3, kamu bisa mendapatkan telur peliharaan dan ramuan penetas saat menyelesaikan tugas. Saat kamu menetaskan peliharaan di Pasar, peliharaan itu akan muncul di sini! Klik pada gambar peliharaan untuk menampilkannya di avatarmu. Beri makan mereka dengan makanan yang kamu temukan setelah level 3 dan mereka akan tumbuh menjadi tunggangan yang kuat.",
    "tourMountsPage": "Setelah kamu memberi makan yang cukup untuk mengubahnya menjadi tunggangan, tunggangan akan muncul disini. Klik pada tunggangan untuk menungganginya!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Kamu telah memiliki perlengkapan tersebut",
    "tourOkay": "Oke!",
    "tourAwesome": "Keren!",
    "tourSplendid": "Hebat!",
    "tourNifty": "Cakep!",
    "tourAvatarProceed": "Perlihatkan tugasku!",
    "tourToDosBrief": "<strong>Daftar To-Do</strong><ul><li>Centang To-Do yang sudah selesai untuk mendapatkan Koin Emas & Pengalaman!</li><li>To-Do tidak akan pernah mengurangi Nyawa avatarmu.</li></ul>",
    "tourDailiesBrief": "<strong>Daftar Tugas Harian</strong><ul><li>Keseharian diulang setiap hari.</li><li>Kamu kehilangan Nyawa jika kamu melewatkan Keseharianmu.</li></ul>",
    "tourDailiesProceed": "Aku akan hati-hati!",
    "tourHabitsBrief": "<strong>Kebiasaan Baik & Buruk</strong><ul><li>Kebiasaan Baik memberikan hadiah Koin Emas & Pengalaman.</li><li>Kebiasaan Buruk membuatmu kehilangan Nyawa.</li></ul>",
    "tourHabitsProceed": "Masuk akal!",
    "tourRewardsBrief": "<strong>Daftar Hadiah</strong><ul><li>Habiskan Koin Emas hasil kerja kerasmu di sini!</li><li>Beli Perlengkapan untuk avatar-mu, atau buat daftar Hadiah sendiri.</li></ul>",
    "tourRewardsArmoire": "<strong>Daftar Hadiah</strong><ul><li>Pakai Koin Emas hasil kerja kerasmu di sini!</li><li>Beli Perlengkapan untuk avatar-mu, dapatkan hadiah dari Peti Harta Karun, atau buat daftar Hadiah sendiri</li></ul>",
    "tourRewardsProceed": "Sudah semua!",
    "welcomeToHabit": "Selamat datang di Habitica!",
    "welcome1": "Buat sebuah avatar.",
    "welcome1notes": "Avatar ini akan mewakili dirimu sembari kamu berkembang.",
    "welcome2": "Ketik tugasmu.",
    "welcome2notes": "Seberapa baik kamu mengerjakan tugasmu di dunia nyata akan berdampak pada seberapa baik kamu berkembang di dalam game!",
    "welcome3": "Berkembanglah dalam hidup dan dalam game!",
    "welcome3notes": "Seiring kamu memperbaiki hidupmu, avatarmu akan naik level dan membuka akses untuk peliharaan, misi, perlengkapan, dan banyak lagi!",
    "welcome4": "Hindari kebiasaan buruk yang mengurangi Nyawa (HP), atau avatarmu akan mati!",
    "welcome5": "Sekarang kamu akan mengkustomisasi avatarmu dan mengatur tugas-tugas...",
    "imReady": "Masuki Habitica",
    "limitedOffer": "Tersedia hingga <%= date %>"
}