{
    "needTips": "Perlu tips tentang bagaimana cara memulai? Ini pedoman termudah yang bisa kamu ikuti!",
    "step1": "Langkah 1: Masukkan Tugas",
    "webStep1Text": "Habitica itu bukan apa-apa tanpa tujuan di dunia nyata, jadi masukkan beberapa tugas. Kamu dapat menambahkan lebih banyak lagi nanti jika kamu sudah terpikir! Semua tugas dapat ditambahkan dengan menekan tombol \"Buat\" hijau. \n* **Mengeset [To-Do](http://habitica.fandom.com/wiki/To-Dos):** Masukkan tugas yang kamu sesekali atau jarang lakukan di kolom To-Do, satu per satu. Kamu dapat klik tugas tersebut untuk mengeditnya dan menambahkan ceklis, batas waktu, dan sebagainya!\n* **Mengeset [Keseharian](http://habitica.fandom.com/wiki/Dailies):** Masukkan aktivitas yang kamu perlu lakukan setiap hari atau pada hari tertentu dalam seminggu, sebulan, atau setahun di kolom Keseharian. Klik tugas itu untuk mengedit batas waktunya dan/atau buat tanggal mulainya. Kamu juga dapat membuat tenggatnya berulang setiap waktu tertentu, misalnya, setiap 3 hari sekali.\n* **Mengeset [Kebiasaan](http://habitica.fandom.com/wiki/Habits):** Masukkan kebiasaan yang kamu mau bibit di kolom Kebiasaan. Kamu dapat mengedit Kebiasaan itu dan mengubahnya menjadi hanya sebuah kebiasaan baik :heavy_plus_sign: saja atau kebiasaan buruk :heavy_minus_sign:\n* **Mengeset [Hadiah](http://habitica.fandom.com/wiki/Rewards):** Sebagai tambahan dari Hadiah dalam permainan yang ditawarkan, tambahkan aktivitas atau makanan yang mau kamu guankan sebagai motivasi kamu di kolom Hadiah. Penting untuk memberikan dirimu sendiri istirahat atau manjakan dirimu secukupnya!\n* Jika kamu perlu inspirasi untuk tugas apa yang harus ditambahkan, kamu dapat melihat laman wiki tentang [Contoh Kebiasaan](http://habitica.fandom.com/wiki/Sample_Habits), [Contoh Keseharian](http://habitica.fandom.com/wiki/Sample_Dailies), [Contoh To-Do](http://habitica.fandom.com/wiki/Sample_To-Dos), dan [Contoh Hadiah](http://habitica.fandom.com/wiki/Sample_Custom_Rewards).",
    "step2": "Langkah 2: Dapatkan Poin dengan Melakukan Tugas di Kehidupan Nyata",
    "webStep2Text": "Mulai menyelesaikan targetmu dari daftar ini! Saat kamu menyelesaikan tugas dan mencentangnya di Habitica, kamu akan mendapat [Pengalaman](http://habitica.fandom.com/wiki/Experience_Points), yang membantumu naik level, dan [Koin Emas](http://habitica.fandom.com/wiki/Gold_Points), yang membolehkan kamu membeli Hadiah. Jika kamu terjerumus ke kebiasaan buruk atau melewatkan Kesehariaanmu, kamu akan kehilangan [Nyawa](http://habitica.fandom.com/wiki/Health_Points). Dengan cara itu, bar Pengalaman dan Nyawa Habitica berfungsi sebagai indikator seru untuk perkembanganmu terhadap targetmu. Kamu akan mulai meihat kehidupan nyatamu membaik seiring dengan kemajuan karaktermu di dalam permainan.",
    "step3": "Langkah 3: Modifikasi dan Jelajahi Habitica",
    "webStep3Text": "Setelah kamu cukup paham dengan dasarnya, kamu dapat menikmati Habitica lebih asyik lagi dengan fitur-fitur keren ini:\n * Atur tugasmu dengan [label](http://habitica.fandom.com/wiki/Tags) (edit Tugas untuk menambahkannya).\n * Modifikasi [Avatar](http://habitica.fandom.com/wiki/Avatar) milikmu dengan meng-klik ikon pengguna pada pojok kanan atas.\n * Beli [Perlengkapan](http://habitica.fandom.com/wiki/Equipment) dibawah Hadiah atau beli saja di [Toko](<%= shopUrl %>), dan berganti Perlengkapan di [Inventori> Perlengkapan](<%= equipUrl %>).\n * Terhubung dengan pengguna lain di [Kedai Minuman](http://habitica.fandom.com/wiki/Tavern).\n * Mulai dari Level 3, kamu dapat menetaskan [Peliharaan](http://habitica.fandom.com/wiki/Pets) dengan mengumpulkan [telur](http://habitica.fandom.com/wiki/Eggs) dan [ramuan penetasan](http://habitica.fandom.com/wiki/Hatching_Potions). [Beri makan](http://habitica.fandom.com/wiki/Food) mereka untuk dijadikan [Tunggangan](http://habitica.fandom.com/wiki/Mounts).\n * Pada level 10: Pilih [kelas](http://habitica.fandom.com/wiki/Class_System) yang kamu mau dan gunakan [kemampuan](http://habitica.fandom.com/wiki/Skills) khusus tiap kelas (level 11 hingga 14).\n * Membentuk party bersama temanmu (dengan meng-klik [Party](<%= partyUrl %>) di navigation bar) untuk tetap dapat diandalkan dan memperoleh gulungan Misi.\n * Kalahkan monster-monster dan kumpulkan benda khusus untuk [misi](http://habitica.fandom.com/wiki/Quests) (Kamu akan mendapat misi pada level 15).",
    "overviewQuestions": "Punya pertanyaan? Periksa [FAQ](<%= faqUrl %>)! Jika pertanyaanmu belum terdaftar, kamu bisa bertanya langsung di [Habitica Help Guild](<%= helpGuildUrl %>).\n\nSemoga beruntung dengan tugasmu!"
}
