{
    "questEvilSantaText": "Trapper Santa",
    "questEvilSantaNotes": "Kamu mendengar raungan penuh derita jauh di dataran es. Kamu mengikuti arah suara itu - yang diselingi oleh suara terkekeh - hingga sampai ke hutan di mana kamu melihat seekor beruang kutub dewasa. Ia terkurung dan terbelenggu, berusaha memberontak lepas. Di atas kandangnya, setan kecil dengan kostum Natal tua sedang menari-nari. Kalahkan Trapper Santa, dan selamatkan binatang itu!",
    "questEvilSantaCompletion": "Trapper Santa menjerit marah, dan melarikan diri ke dalam kegelapan malam. Mama beruang begitu bersyukur, melalui auman dan geramannya ia coba memberitahumu sesuatu. Kamu membawanya kembali ke isal, di mana Matt Boch mendengarkan kisah dari sang beruang dan ia terkesiap. Dia memiliki anak! Anaknya kabur ke padang es ketika mama beruang tertangkap. Tolong temukan bayinya yang hilang!",
    "questEvilSantaBoss": "Trapper Santa",
    "questEvilSantaDropBearCubPolarMount": "Beruang Kutub (Tunggangan)",
    "questEvilSanta2Text": "Temukan Anak Beruang",
    "questEvilSanta2Notes": "Sewaktu Trapper Santa menangkap sang beruang kutub, anaknya melarikan diri ke padang es. Kamu mendengar suara ranting patah dan salju yang terinjak di tengah jernihnya suara hutan itu. Jejak kaki! Kalian berdua langsung mengikuti jejak itu. Temukan semua jejak kaki dan ranting patah, lalu temukan sang anak beruang!",
    "questEvilSanta2Completion": "Kamu telah menemukan anak beruang! Dia akan menemanimu selamanya.",
    "questEvilSanta2CollectTracks": "Trek",
    "questEvilSanta2CollectBranches": "Ranting Patah",
    "questEvilSanta2DropBearCubPolarPet": "Beruang Kutub (Peliharaan)",
    "questGryphonText": "Gryphon Api",
    "questGryphonNotes": "Sang penakluk hewan, <strong>baconsaur</strong>, telah datang pada kelompokmu untuk mencari bantuan. \"Tolong, para pengembara, tolong saya! Gryphon saya kabur dan meneror Kota Habit! Kalau kalian bisa menghentikan dia, akan saya beri kalian beberapa telur gryphon!\"",
    "questGryphonCompletion": "Terkalahkan, monster menakutkan itu kembali dengan malu-malu kepada tuannya. \"Terimakasih! Hebat sekali, para pengembara!\" ujar <strong>baconsaur</strong>, \"Kalian akan saya beri telur gryphon sebagai tanda terimakasih. Aku yakin kalian akan membesarkan mereka lebih baik dari yang kulakukan!\"",
    "questGryphonBoss": "Gryphon Api",
    "questGryphonDropGryphonEgg": "Gryphon (Telur)",
    "questGryphonUnlockText": "Dapatkan telur Gryphon yang dapat dibeli di Pasar",
    "questHedgehogText": "Sang Hedgebeast",
    "questHedgehogNotes": "Landak adalah hewan yang lucu. Landak hewan peliharaan yang paling digemari oleh para Habiteer. Tapi ada rumor kalau landak diberi minum susu setelah tengah malam, mereka jadi lekas marah. Dan membesar limapuluh kali lipat. Dan <strong> Inventrix</strong> baru saja membuktikannya. Waduh.",
    "questHedgehogCompletion": "Kamu dan teman-temanmu sukses menenangkan si landak! Setelah mengecil, dia langsung menghampiri telur-telurnya. Dia menggelindingkan beberapa telur ke arahmu dan teman-temanmu. Yah, kita anggap saja anak dari landak ini tidak akan jadi jahat juga kalau nanti kita beri susu.",
    "questHedgehogBoss": "Hedgebeast",
    "questHedgehogDropHedgehogEgg": "Landak (Telur)",
    "questHedgehogUnlockText": "Dapatkan telur Landak yang dapat dibeli di Pasar",
    "questGhostStagText": "Arwah Musim Semi",
    "questGhostStagNotes": "Ahh, musim semi. Sebuah musim di mana pemandangan kembali berwarna-warni. Dingin sudah pergi, begitu juga dengan gundukan salju. Hutan kembali menghijau, kembali hidup. Rerumputan mendapatkan warna hijaunya yang indah pula, berbagai bunga yang cantik bermekaran, dan kabut misterius putih menyelimuti mereka... Tunggu. Kabut apa? \"Oh sial,\" <strong>Inventrix</strong>tiba-tiba menyela, \"Kayaknya ada monster yang membuat kabut ini. Oh, dan dia mengejarmu.\"",
    "questGhostStagCompletion": "Arwah, nampaknya tidak terluka, merendahkan hidungnya ke tanah. Suara yang menenangkan bergema di antara kamu dan teman-temanmu. \"Maafkan perbuatanku. Aku hanya baru bangun dari tidurku, dan belum sadar sepenuhnya. Tolong terima ini sebagai permintaan maafku.\" Beberapa telur terbentuk di atas rerumputan. Tanpa mengatakan apapun lagi, sang arwah pergi lenyap ke dalam hutan hutan diiringi bunga-bunga yang mulai bermekaran.",
    "questGhostStagBoss": "Hantu Rusa",
    "questGhostStagDropDeerEgg": "Rusa (Telur)",
    "questGhostStagUnlockText": "Dapatkan telur Rusa yang dapat dibeli di Pasar",
    "questRatText": "Si Raja Tikus",
    "questRatNotes": "Sampah! Tugas-tugas yang belum selesai semuanya numpuk di seluruh penjuru Habitica. Masalah ini jadi begitu serius sampai-sampai tikus merajalela. Kamu menyadari @Pandah mengelus salah satu tikus dengan penuh cinta. Dia menjelaskan kalau tikus adalah mahluk baik yang memakan tugas yang belum selesai. Masalah utamanya adalah tugas-tugas ini berjatuhan ke saluran air, membuat sumbatan yang harus dibersihkan. Saat kamu turun ke saluran air, seekor tikus raksasa, dengan mata merah darah dan gigi kuning yang besar, menyerangmu, untuk melindungi kelompoknya. Akankah kamu berlari ketakutan atau menghadapi Sang Raja Tikus?",
    "questRatCompletion": "Serangan terakhirmu melumpuhkan kekuatan sang tikus, matanya memudar menjadi abu-abu yang samar. Monster itu hancur menjadi ratusan tikus kecil, yang kabur ketakutan. Kamu menyadari @Pandah berdiri di belakangmu, melihat makhluk-makhluk yang tadinya monster tikus menakutkan. Dia menjelaskan kalau penduduk Habitica terinspirasi oleh keberanianmu dan cepat-cepat menyelesaikan tugas mereka. Dia memperingatkanmu untuk tetap waspada, tidak boleh lengah, atau Raja Tikus akan kembali. Sebagai hadiahnya, @Pandah memberimu beberapa telur tikus. Menyadari ekspresimu yang gak asyik, dia tersenyum, \"Mereka peliharaan yang baik kok.\"",
    "questRatBoss": "Raja Tikus",
    "questRatDropRatEgg": "Tikus (Telur)",
    "questRatUnlockText": "Dapatkan telur Tikus yang dapat dibeli di Pasar",
    "questOctopusText": "Raungan Octothulu",
    "questOctopusNotes": "@Urse, sang penulis muda bermata tajam, memintamu menolongnya menjelajahi goa misterius di pinggir pantai. Di antara ombak dan cahaya keremangan berdirilah gerbang besar dari stalaktit dan stalakmit. Saat kamu mendekati gerbang itu, pusaran air yang gelap mulai muncul pada dasarnya. Kamu melotot dengan kagum saat seekor naga, yang bentuknya seperti cumi-cumi, bangkit. \"Dia telah bangkit,\" seru @Urse. \"Setelah milyaran juta tahun, Octothulu yang agung bangkit kembali, dan dia sangat buas!\"",
    "questOctopusCompletion": "Dengan serangan terakhir, monster itu jatuh kembali ke pusaran air tempat dia muncul. Kamu tidak tahu apakah @Urse senang dengan kemenanganmu atau sedih melihat monster itu pergi. Tanpa suara, temanmu menunjuk ke arah telur-telur besar dan berlendir di tepi pantai, tergeletak di dalam sarang yang terbuat dari koin emas. \"Barangkali cuma telur gurita,\" ujarmu gugup. Sewaktu kamu pulang, @Urse dengan terburu-buru mengisi jurnalnya dan kamu curiga ini bukanlah saat yang terakhir kamu mendengar berita tentang Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Gurita (Telur)",
    "questOctopusUnlockText": "Dapatkan telur Gurita yang dapat dibeli di Pasar",
    "questHarpyText": "Tolong! Harpy!",
    "questHarpyNotes": "Penjelajah yang berani @UncommonCriminal menghilang di balik kegelapan hutan, menikuti monster bersayap yang terlihat beberapa hari yang lalu. Kamu baru mau memulai pencarian ketika burung kakaktua yang terluka jatuh meluncur ke arahmu, memperlihatkan luka yang merusak tubuh berbulunya yang indah. Ada catatan yang melekat di kakinya bertuliskan ketika melindungi sang kakak tua, @UncommonCriminal ditangkap Harpy yang jahat, dan butuh bantuanmu untuk keluar. Akankah kamu mengikuti petunjuk sang burung, mengalahkan Harpy, dan menolong @UncommonCriminal?",
    "questHarpyCompletion": "Serangan terakhirmu kepada Harpy menjatuhkan dia, bulu-bulu berjatuhan ke segala penjuru. Setelah kamu memanjat dengan cepat ke arah sarang, kamu menemukan @UncommonCriminal yang dikelilingi telur-telur burung kakak tua. Kalian pun bekerja sama meletakkan telur itu kembali ke sarang terdekat. Kakak tua terluka yang menemukanmu berkicau dengan kerasnya, menjatuhkan beberapa telur ke arahmu. \"Serangan Harpy membuat beberapa telur butuh perlindungan,\" Ujar @UncommonCriminal menjelaskan. \"Sepertinya kau membuat kakak tua ini percaya padamu.\"",
    "questHarpyBoss": "Harpy",
    "questHarpyDropParrotEgg": "Burung Kakak Tua (Telur)",
    "questHarpyUnlockText": "Dapatkan telur Kakak Tua yang dapat dibeli di Pasar",
    "questRoosterText": "Kemarahan Ayam Jantan",
    "questRoosterNotes": "Selama bertahun-tahun, seorang petani bernama @extrajordanary menggunakan ayam jago sebagai alarm alami. Tapi sekarang tiba-tiba muncullah Ayam Jago raksasa, berkokok dengan suara terkeras yang pernah ada - membuat semua penduduk Habitica tidak bisa tidur! Para Habiticans yang kurang tidur kesulitan menyelesaikan tugas-tugas mereka. @Pandoro memutuskan waktunya mengakhiri ini. \"Tolong, adakah yang bisa memberi pelajaran kepada ayam itu agar suaranya tidak terlalu mengganggu?\" Kamu mengajukan diri dengan gagah berani, mendekati sang ayam raksasa di suatu pagi buta - tapi dia tidak mau mendengarkanmu, dia mengepakkan sayap raksasanya dan memperlihatkanmu cakar tajamnya, menantangmu duel.",
    "questRoosterCompletion": "Berkat kecakapan dan kekuatanmu, kamu berhasil menjinakkan monster liar ini. Telinganya, yang biasanya penuh bulu dan tugas yang tidak diingat pemiliknya, sekarang bersih. Dia berkokok pelan kepadamu, mengistirahatkan paruhnya di bahumu. Hari berikutnya kamu pun berniat melanjutkan perjalanan panjangmu, tapi dari kejauhan, @EmeraldOx berlari ke arahmu membawa keranjang tertutup. \"Tunggu! Waktu aku masuk ke penginapan hari ini, ayam itu menaruh ini di depan pintu ketika kamu sedang tidur. Kukira dia merasa berhutang budi kepadamu.\" Kamu membuka keranjang itu dan menemukan tiga telur yang sangat indah.",
    "questRoosterBoss": "Ayam Jantan",
    "questRoosterDropRoosterEgg": "Ayam Jantan (Telur)",
    "questRoosterUnlockText": "Dapatkan telur Ayam Jantan yang dapat dibeli di Pasar",
    "questSpiderText": "Laba-laba Es",
    "questSpiderNotes": "Seiring cuaca yang mulai tenang, gugusan salju perlahan muncul di jendela para Habitican dengan bentuk jaring-jaring... kecuali @Arcosine, yang jendelanya benar-benar beku terutup akibat Laba-laba Es mengambil alih rumahnya. Oh gawat.",
    "questSpiderCompletion": "Laba-laba Kristal pun runtuh, meninggalkan tumpukan kristal es dan beberapa telurnya. @Arcosine buru-buru menawarkan telur-telur itu sebagai hadiahmu--mungkin kamu dapat membesarkan beberapa laba-laba yang tidak menakutkan sebagai peliharaan?",
    "questSpiderBoss": "Laba-laba",
    "questSpiderDropSpiderEgg": "Laba-laba (Telur)",
    "questSpiderUnlockText": "Dapatkan telur Laba-laba yang dapat dibeli di Pasar",
    "questGroupVice": "Vice sang Wyrm Bayangan",
    "questVice1Text": "Vice, Bagian 1: Bebaskan Dirimu dari Pengaruh Naga",
    "questVice1Notes": "<p>Mereka bilang ada seekor monster jahat yang tinggal di dalam gua Gunung Habitica. Monster yang kehadirannya mengubah tekad bulat para pahlawan di negeri ini, menjadi tekad unutk melakukan kebiasaan buruk dan bermalas-malasan! Monster itu adalah naga raksasa yang memiliki kekuatan hebat dan terbuat dari sekumpulan bayang-bayang: Vice, sang Wyrm Bayangan yang menakutkan. Habiteer yang berani, bangkitlah dan musnahkan monster mengerikan ini untuk selamanya, hanya jika kamu percaya kamu bisa bertahan menghadapi kekuatannya yang besar. </p><h3>Vice Bagian 1: </h3><p> Bagaimana cara kamu mengalahkan monster itu jika ternyata dia sudah menguasai dirimu? Jangan jadi korban kemalasan dan sifat buruk! Bekerja keraslah demi menaklukkan pengaruh jahat sang naga dan lenyapkan pengaruh Vice dari dirimu!</p>",
    "questVice1Boss": "Bayangan Vice",
    "questVice1DropVice2Quest": "Vice Bagian 2 (Gulungan)",
    "questVice2Text": "Vice, Bagian 2: Temukan Sarang Wyrm",
    "questVice2Notes": "Dengan pengaruh Vice yang dilenyapkan darimu, kamu merasakan kekuatan yang kembali kepada dirimu. Kepercayaan dirimu dan kemampuanmu bertahan dari pengaruh wyrm membuat kamu dan teman-temanmu berhasil sampai ke Gunung Habitica. Kalian mencapai pintu masuk goa dan berenti. Sebuah bayangan, seperti kabut, keluar dari goa itu. Bagian dalam goa tidak bisa terlihat. Cahaya lentera kalian tidak mampu meneranginya. Konon hanya cahaya magis yang mampu menerangi kegelapan ini. Jika kalian mampu menemukan kristal cahaya yang cukup, kalian akan bisa masuk menemui sang naga.",
    "questVice2CollectLightCrystal": "Kristal Cahaya",
    "questVice2DropVice3Quest": "Vice Bagian 3 (Gulungan)",
    "questVice3Text": "Vice, Bagian 3: Kebangkitan Vice",
    "questVice3Notes": "Setelah berusaha keras, kalian berhasil menemukan markas Vice. Monster mengerikan itu melototi kalian dengan penuh kebencian. Bayangan berputar di sekelilingmu dan berbisik, \"Datang lagi penduduk Habitica yang coba-coba menghentikanku? Lucu sekali. Akan kubuat kau berharap kau tidak pernah datang kemari.\" Raksasa bersisik itu pun bersiap-siap menyerang. Ini adalah kesempatanmu! Perlihatkan dia kemampuanmu dan kalahkan Vice untuk selamanya!",
    "questVice3Completion": "Bayang-bayang itu menghilang dari gua dan keheningan pun menyelimutimu. Astaga, kamu  berhasil! Kamu telah mengalahkan Vice! Kamu dan party-mu akhirnya dapat menghembuskan nafas lega. Nikmati kemenanganmu, Habiteer pemberani, tapi belajarlah dari pengalamanmu melawan Vice dan bergeraklah maju. Masih ada Kebiasaan yang harus diselesaikan dan mungkin ada penjahat lebih buruk yang harus kamu kalahkan!",
    "questVice3Boss": "Vice, sang Wyrm Kegelapan",
    "questVice3DropWeaponSpecial2": "Terowongan Naga Stephen Weber",
    "questVice3DropDragonEgg": "Naga (Telur)",
    "questVice3DropShadeHatchingPotion": "Ramuan Penetas Bayangan",
    "questGroupMoonstone": "Bangkitnya Recidivate",
    "questMoonstone1Text": "Recidivate, Bagian 1: Moonstone Chain",
    "questMoonstone1Notes": "Derita berkepanjangan telah melanda Habiticans. Bad Habits yang diduga telah lama mati kini bangkit kembali dengan niat pembalasan dendam. Cucian menumpuk tak pernah dicuci, buku-buku pelajaran tidak pernah dibaca, dan semua menunda tugas mereka!</p><br><br>>Kamu menguntit beberapa Bad Habits yang pergi ke Rawa Stagnan dan menemukan siapa dalang di balik semua ini: sang pengendali kematian, Recidivate. Kamu langsung meloncat dan menebasnya, tapi pedangmu menembusnya begitu saja.<br><br>\"Tidak perlu repot-repot.\" Desisnya. \"Aku tak akan terkalahkan, hanya Moonstone Chain yang bisa menyentuhku - dan sang master perhiasan @aurakami menyebarnya di seluruh penjuru Habitica sudah sangat lama!\" Merasa mustahil untuk mengalahkannya, kamu pun mundur... tapi kini kamu tahu apa yang harus kamu lakukan.",
    "questMoonstone1CollectMoonstone": "Moonstones",
    "questMoonstone1DropMoonstone2Quest": "Recidivate, Bagian 2: Recidivate sang Necromancer (Gulungan)",
    "questMoonstone2Text": "Recidivate, Bagian 2: Recidivate sang Necromancer",
    "questMoonstone2Notes": "Sang pandai besi yang berani, @Inventrix, membantumu membentuk moonstone ajaib itu menjadi sebuah rantai. Akhirnya kamu siap menghadapi Recidivate, tetapi saat kamu memasuki Rawa Stagnan, bulu kudukmu merinding.<br><br>Bisikan berbau busuk terdengar di telingamu. \"Kembali lagi? Betapa senangnya aku...\" Kamu berbalik dan menyerangnya, diselingi pantulan cahaya senjatamu, dan kamu berhasil mengenai dagingnya yang solid. \"Kamu memang dapat mengikatku ke dunia ini sekali lagi,\" raung Recidivate, \"tapi ini saatnya kamu meninggalkan dunia ini!\"",
    "questMoonstone2Boss": "Sang Necromancer",
    "questMoonstone2DropMoonstone3Quest": "Recidivate, Bagian 3: Jelmaan Recidivate (Gulungan)",
    "questMoonstone3Text": "Recidivate, Bagian 3: Jelmaan Recidivate",
    "questMoonstone3Notes": "Recidivate tersungkur ke tanah, dan kamu memukulnya dengan moonstone chain. Kamu terkejut saat Redivicate mengambil permata itu dari tanganmu, sambil memandangimu dengan matanya yang berkobar dengan api kemenangan.<br><br>\"Dasar makhluk bodoh!\" jeritnya. \"Moonstone akan membuatku kembali ke wujud jasmaniku, tapi tidak seperti apa yang kau bayangkan. Saat bulan purnama menerangi kegelapan, kekuatanku pun akan bangkit, dan dari bayang-bayang akan kupanggil musuh terburukmu!\"<br><br>Kabut hijau keluar dari rawa-rawa, dan tubuh Recidivate meliuk dan menggeliat, berubah menjadi sosok yang memenuhimu dengan ketakutan - mayat Vice, terlahir kembali secara mengerikan.",
    "questMoonstone3Completion": "Nafasmu menjadi berat dan keringat membuat matamu perih ketika Wyrm itu roboh. Sisa tubuh Recidivate menguap menjadi kabut tipis kelabu yang langsung hilang disapu angin malam, dan kamu mendengar sorakan para Habitican yang berhasil mengalahkan Bad Habits untuk selamanya.<br><br>@Baconsaur sang beast master turun dari gryphon tunggangannya. \"Aku melihat akhir pertarunganmu dari langit, dan aku sangat tersentuh. Terimalah jubah ajaib ini - keberanianmu mencerminkan hati muliamu, dan aku percaya kau pantas menerimanya.\"",
    "questMoonstone3Boss": "Necro-Vice",
    "questMoonstone3DropRottenMeat": "Daging Busuk (Makanan)",
    "questMoonstone3DropZombiePotion": "Ramuan Penetas Mayat Hidup",
    "questGroupGoldenknight": "Ksatria Emas",
    "questGoldenknight1Text": "Ksatria Emas, Bagian 1: Ceramah Balik yang Tegas",
    "questGoldenknight1Notes": "Ksatria Emas mempermainkan para penduduk Habitican yang malang. Tidak mengerjakan semua keseharian? Mencentang kebiasaan buruk? Dia akan menggunakan kekurangan itu untuk menceramahimu untuk bisa mengikuti gaya hidupnya. Dia adalah contoh yang sempurna seorang Habitican, dan kamu bukanlah apa-apa selain kegagalan. Hey, itu tidak benar! Semua orang bisa membuat kesalahan. Itu bukan sesuatu yang harus disikapi dengan perasaan negatif yang berlebihan. Mungkin ini saatnya kamu mengumpulkan testimoni dari Habiticans yang tersakiti dan memberi Golden Knight ceramah balik!",
    "questGoldenknight1CollectTestimony": "Testimoni",
    "questGoldenknight1DropGoldenknight2Quest": "Ksatria Emas Bagian 2: Sang Ksatria Emas (Gulungan)",
    "questGoldenknight2Text": "Ksatria Emas, Bagian 2: Sang Ksatria Emas",
    "questGoldenknight2Notes": "Dengan berbekal ratusan kesaksian Habitican, kamu akhirnya menghadapi sang Kesatria Emas. Kamu mulai membaca keluhan-keluhan Habitican kepadanya, satu per satu. \"Dan @Pfeffernusse berkata kesombonganmu-\" Sang Kesatria mengangkat tangannya untuk menyuruhmu diam dan mencemoohkanmu, \"Ayolah, orang-orang ini hanya cemburu terhadap kesuksesanku. Daripada mereka mengeluh, sebaiknya mereka bekerja keras seperti aku! Sepertinya aku harus menunjukkanmu kekuatan yang bisa kamu dapatkan melalui ketekunan sepertiku!\" Dia mengangkat senjatanya dan bersiap menyerangmu!",
    "questGoldenknight2Boss": "Ksatria Emas",
    "questGoldenknight2DropGoldenknight3Quest": "Ksatria Emas Bagian 3: Sang Ksatria Besi (Gulungan)",
    "questGoldenknight3Text": "Ksatria Emas, Bagian 3: Sang Ksatria Besi",
    "questGoldenknight3Notes": "@Jon Arinbjorn meneriakimu untuk memintamu memperhatikan. Seusai pertarunganmu, ada sebuah sosok lain yang muncul. Seorang ksatria yang mengenakan baju serba hitam tiba-tiba mendekatimu dengan menghunus pedangnya. Sang Golden Knight langsung meneriaki sosok itu, \"Ayah, jangan!\" tetapi sosok itu tak mau berhenti. Golden Knight menoleh kepadamu dan berkata, \"Maafkan aku. Aku sudah berbuat yang tidak perlu, dengan kesombongan dan kekejamanku. Tetapi ayahku lebih kejam dariku. Jika dia tidak berhenti dia akan membunuh kita semua. Ini, gunakan senjata morningstar-ku dan kalahkan Iron Knight!",
    "questGoldenknight3Completion": "Dengan suara jatuh yang keras, Ksatria Besi jatuh berlutut dan terkapar. \"Kamu memang sangat kuat,\" Ujarnya. \"Rasanya sekarang aku sadar.\" Ujar Golden Knight saat ia mendekatimu. \"Terimakasih. Melihat kekuatanmu, kurasa kami sekarang sadar bahwa kerendahan hati itu juga sesuatu yang harus dilakukan. Aku akan bicara dengan ayahku dan menjelaskan komplain itu kepadanya. Mungkin kami juga akan minta maaf kepada para penduduk Habitican.\" Sebelum ia pergi, ia berkata kepadamu, \"Ini, terima hadiah dari kami, aku ingin kau mewarisi senjataku. Sekarang dia adalah milikmu.\"",
    "questGoldenknight3Boss": "Ksatria Besi",
    "questGoldenknight3DropHoney": "Madu (Makanan)",
    "questGoldenknight3DropGoldenPotion": "Ramuan Penetas Emas",
    "questGoldenknight3DropWeapon": "Morning Star Penghancur Mustaine (Senjata di Tangan Lain)",
    "questGroupEarnable": "Misi yang Dapat Didapatkan",
    "questBasilistText": "Basi-List",
    "questBasilistNotes": "Ada sebuah pengumuman di papan--mungkin orang lain bakal tunggang langgang. Kamu adalah seorang petualang yang pemberani, jadi kamu memilih untuk menerimanya, dan menghadapi Basi-list, monster yang tersusun atas tugas-tugas yang tidak diselesaikan! Penduduk biasa akan ketakutan melihat betapa panjangnya Basi-list, membuat mereka malah tidak mulai mengerjakan tugasnya. Saat kamu menghadapi monster itu, kamu mendengar @Arcosine berteriak: \"Cepat! Selesaikan tugasmu untuk membuat monster itu lemah, sebelum seseorang diserang si monster!\" Bergeraklah cepat, sang petualang, dan selesaikan tugasmu - tapi hati-hati! Jika kamu tidak mengerjakan tugas, Basi-list akan menyerangmu dan teman-temanmu!",
    "questBasilistCompletion": "Basi-list langsung robek menjadi potongan-potongan kecil, yang berkilauan dalam warna-warna pelangi. \"Leganya!\" seru @Arcosine. \"Aku beruntung kalian ada disini!\" Merasa lebih berpengalaman dari sebelumnya, kamu mengumpulkan beberapa koin emas yang berjatuhan di antara robekan kertas.",
    "questBasilistBoss": "Basi-List",
    "questEggHuntText": "Perburuan Telur",
    "questEggHuntNotes": "Sepanjang malam, telur-telur aneh bermunculan dimanapun: di istal Matt, di belakang meja Kedai Minuman, dan bahkan di antara telur peliharaan di Pasar! Wah, ribet nih! \"Tidak ada yang tahu telur-telur itu datang dari mana, atau kalau menetas menjadi apa,\" kata Megan, \"tapi kita tidak boleh tinggalkan telur-telur ini begitu saja! Bekerja keraslah dan carilah dengan teliti demi membantuku mengumpulkan telur-telur misterius ini. Kalau kamu mengumpulkan cukup banyak telur, mungkin ada sisa beberapa yang boleh kamu simpan.",
    "questEggHuntCompletion": "Kamu berhasil! Sebagai tanda terimakasih, <strong>Megan</strong> memberikanmu sepuluh telur. \"Kurasa Ramuan Penetas akan memberi mereka warna-warna cerah! Dan aku penasaran apa yang terjadi ketika mereka bisa ditunggangi....\"",
    "questEggHuntCollectPlainEgg": "Telur Biasa",
    "questEggHuntDropPlainEgg": "Telur Biasa",
    "questDilatoryText": "Sang Dread Drag'on of Dilatory",
    "questDilatoryNotes": "Kita harusnya menyadari bahayanya.<br><br>Mata mengerikan yang bersinar. Sisik berduri. Rahang yang besar, bergigi tajam. Kita membangunkan monster yang sangat menakutkan: <strong> sang Dread Drag'on of Dilatory!</strong> Habitican yang ketakutan berlari ke segala arah ketika sang monster meraung di lautan, dengan leher yang sangat panjang nampak di atas permukaan air dengan suaranya yang mampu meremukkan kaca.<br><br>\"Pasti ini yang memberatkan Dilatory!\" Teriak Lemoness. \"Bukan beratnnya tugas yang tidak dikerjakan - Keseharian yang Merah Gelap menarik perhatiannya!\"<br><br>\"Itu membuatnya mendapatkan kekuatan magis!\" Seru @Baconsaur. \"Jangka hidupnya yang panjang pasti karena ia mampu menyembuhkan diri! Bagamana kita akan mengalahkannya?\"<br><br>Tentu saja dengan cara kita mengalahkan semua monster lainnya - dengan produktivitas! Cepat, Habitica, kita bekerja sama dan mengalahkan tugas-tugasmu dan kita akan mengalahkan monster ini bersama. (Tidak perlu membatalkan sayembara sebelumnya - kami percaya kekuatanmu untuk menyerang bersamaan!) Dia tidak akan menyerang kita sendiri-sendiri, tetapi semakin banyak tugas harian yang kita lewatkan, kita akan membuatnya melakukan Serangan Mematikan - dan aku rasa dia mengincar Kedai Minuman kita...",
    "questDilatoryBoss": "Sang Dread Drag'on of Dilatory",
    "questDilatoryBossRageTitle": "Serangan Mematikan",
    "questDilatoryBossRageDescription": "Ketika bar ini terisi, Dread Drag'on of Dilatory akan menyerang wilayah Habitica",
    "questDilatoryDropMantisShrimpPet": "Udang Mantis (Peliharaan)",
    "questDilatoryDropMantisShrimpMount": "Udang Mantis (Tunggangan)",
    "questDilatoryBossRageTavern": "`Dread Drag'on melakukan SERANGAN MEMATIKAN!`\n\nOh tidak! Meskipun kita sudah berusaha, kita masih melalaikan beberapa tugas, dan warna merahnya menarik perhatian Drag'on's! Dengan Serangan Mematikannya, dia membinasakan Kedai Minuman! Tunggu, untunglah kita masih bisa menginap di kota terdekat, dan kamu masih bisa ngobrol di pesisir... tapi Daniel yang malang memandangi kedainya hancur berantakan!\n\nKita harap monster itu takkan menyerant lagi!",
    "questDilatoryBossRageStables": "`Dread Drag'on melakukan SERANGAN MEMATIKAN!`\n\nUps! Sekali lagi kita melewatkan lebih banyak tugas. Drag'on telah melepaskan Serangan Mematikan pada istal dan Matt! Peliharaan kabur ke segala arah. Tapi untunglah semua peliharaanmu masih aman!\n\nHabitica yang malan! Kita harap monster itu takkan menyerant lagi. Cepat selesaikan tugasmu!",
    "questDilatoryBossRageMarket": "`Dread Drag'on melakukan SERANGAN MEMATIKAN!`\n\nAhhh!! Alex sang Saudagar kehilangan tokonya yang jadi hancur berantakan gara-gara Serangan Mematikan Drag'on! Tapi sepertinya kita berhasil membuat kekuatan monster itu berkurang. Aku rasa dia tidak akan mampu menyerang kita lagi. \n\nJadi inilah saatnya, Habitica! Ayo kita usir monster itu sekarang dan untuk selamanya!",
    "questDilatoryCompletion": "'Kekalahan Sang Dread Drag'On Of Dilatory`\n\nKita berhasil! Dengan raungan terakhirnya, Dread Drag'on tumbang dan kabur sangat, sangat jauh. Penduduk Habiticans bersorak sorai di sepanjang pesisir pantai! Kita akan bekerja sama membangun kembali tempat usaha Matt, Daniel, dan Alex . Tapi hey, apa itu?\n\n`Penghuni Asli Kembali!`\n\nKarena Drag'on sudah pergi, ribuan warna warni indah nampak di lautan. Itu adalah Udang Mantis pelangi... dan di antara mereka ada putri duyung juga!\n\n\"Kami adalah pendduk Dilatory yang tersesat!\" Pemimpin mereka, Manta, menjelaskan. \"Ketika Dilatory tenggelam, Udang Mantis yang hidup di perairan ini menggunakan sihir untuk kami putri duyung mampu bertahan hidup. Tapi karena kemarahannya, Dread Drag'on mengurung kami dalam gua bawah laut yang gelap. Kami terkurung ribuan tahun - tetapi sekarang kami bisa terbebas dan bisa membangun tempat tinggal yang baru lagi!\"\n\n\"Sebagai ucapan terima kasih,\" ujar temannya, @Ottl, \"Terimalah peliharaan Udang Pelangi dan tunggangan Udang Pelangi, juga XP, koin emas, dan rasa kasih kami.\"\n\n`Hadiah`\n* Peliharaan Udang Mantis\n* Tunggangan Udang Mantis\n* Cokelat, Permen Kapas Biru, Permen Kapas Pink, Ikan, Madu, Daging, Kentang, Daging Busuk, Strawberry",
    "questSeahorseText": "Dilatory Derby",
    "questSeahorseNotes": "Ini Hari Derby, dan Habitican dari seluruh dunia telah berkelana ke Dilatory untuk balapan Kuda Laut! Tiba-tiba, ada suara yang muncul di tengah-tengan balapan, dan sang pemilik kuda laut @Kiwibot berteriak \"Semua Kuda Laut menarik perhatian Sea Stallion!\" raungnya. \"Dia merusak istal dan tempat balapan! Ada yang bisa menenangkan dia tidak?\"",
    "questSeahorseCompletion": "Sea Stallion yang menjadi jinak berenang ke sisimu dengan perlahan. \"Oh, lihat!\" Kiwibot berteriak. \"Dia mau kita menjaga anak-anaknya.\" Dia memberimu tiga telur. \"Besarkan mereka dengan baik,\" Ujarnya. \"Kamu diterima di Dilatory Derby kapan saja!\"",
    "questSeahorseBoss": "Sea Stallion",
    "questSeahorseDropSeahorseEgg": "Kuda Laut (Telur)",
    "questSeahorseUnlockText": "Dapatkan telur Kuda Laut yang dapat dibeli di Pasar",
    "questGroupAtom": "Serangan Menjemukan",
    "questAtom1Text": "Serangan Remeh Temeh, Bagian 1: Kekacauan Cucian Kotor!",
    "questAtom1Notes": "Kamu sampai di tepi Danau Tercuci untuk liburan yang menyenangkan... tapi danaunya dipenuhi piring kotor! Kok bisa begini sih? Hm, kamu gak akan membiarkan danau ini tetap begini. Hanya satu hal yang perlu dilakukan: bersihkan semua piring kotor dan selamatkan tempat liburanmu! Sepertinya kita perlu sabun untuk membersihkan tempat ini. Sabun yang sangat banyak...",
    "questAtom1CollectSoapBars": "Batangan Sabun",
    "questAtom1Drop": "Monster SnackLess (Gulungan)",
    "questAtom2Text": "Serangan Remeh Temeh, Bagian 2: Monster SnackLess",
    "questAtom2Notes": "Fyuh, tempat ini sekarang terlihat lebih baik setelah semua piring kotor itu dibersihkan. Mungkin kamu bisa mulai bersenang-senang sekarang. Oh -sepertinya ada sekotak pizza mengambang di danau. Yah, apalah artinya satu barang tambahan yang perlu dibersihkan, kan? Namun, ya ampun, ternyata bukan hanya sekotak pizza! Tiba-tiba kotak itu terangkat dari permukaan air dan menampakkan wujud aslinya, kepala seekor monster. Tidak mungkin! Monster Kurangi-Kudapan yang legendaris itu?! Menurut legenda, monster ini telah ada sejak zaman prasejarah, makhluk yang muncul dari sampah dan makanan sisa Habiticans di zaman kuno. Ih!",
    "questAtom2Boss": "Monster SnackLess",
    "questAtom2Drop": "Sang Laundromancer (Gulungan)",
    "questAtom3Text": "Serangan Mundane, Bagian 3: Sang Laundromancer",
    "questAtom3Notes": "Dengan tangisan yang memekakkan telinga, lima tipe keju yang berbeda meleleh keluar dari mulutnya, monster SnackLess hancur berkeping-keping. \"BERANI-BERANINYA KAU!\" Jerit sebuah suara dari bawah air. Sosok berjubah biru bangkit dari air, membawa sebuah sikat toilet ajaib. Baju-baju kotor mulai mengambang di permukaan danau. \"Akulah Laundromancer!\" Jeritnya. \"Kalian punya keberanian juga - mencuci baju-baju kotorku yang indah, membunuh peliharaanku, dan masuk ke wilayahku dengan baju kalian yang bersih. Bersiaplah menerima kemarahan dari sihir anti-baju bersih milikku!\"",
    "questAtom3Completion": "Laundromancer yang jahat sudah dikalahkan! Baju yang bersih berjatuhan di sekelilingmu. Sekarang semuanya terlihat lebih baik. Saat kamu mengamati baju-baju itu, matamu menangkap sebuah kilatan logam, dan kamu melihat helm yang menarik. Pemilik aslinya tidak diketahui, tapi saat kamu mengenakannya, kamu merasakan kehadiran pemiliknya yang dermawan. Sayang sekali mereka tidak menjahit nama mereka di benda itu.",
    "questAtom3Boss": "Laundromancer",
    "questAtom3DropPotion": "Ramuan Penetas Biasa",
    "questOwlText": "Burung Hantu Malam",
    "questOwlNotes": "Kedai Minuman masih buka hingga pagi buta<br> Hingga suatu malam semua cahayanya padam!<br> Bagaimana cara kita bisa melihat sewaktu begadang?<br> @Twiching berteriak, \"Aku butuh beberapa petarung!<br> Lihat musuh kita sang Night-Owl? <br>Kalahkan dia secepatnya dan jangan berlama-lama!<br> Kita akan mengusir bayangannya dari pintu kita,<br> dan membuat cahaya malam ini bisa bersinar kembali!\"",
    "questOwlCompletion": "Night-Owl menghilang sebelum fajar,<br> tapi kamu pun menguap.<br>Mungkin ini saatnya untuk istirahat?<br>Bersarang di tempat tidurmu.<br>Night-Owl pasti berpikir itu ide bagus<br>Untuk menyelesaikan tugas dan begadang,<br>Tapi sekarang peliharaan barumu akan mengintip<br>Untuk memberitahukanmu waktunya tidur.",
    "questOwlBoss": "Burung Hantu Malam",
    "questOwlDropOwlEgg": "Burung Hantu (Telur)",
    "questOwlUnlockText": "Dapatkan telur Burung Hantu yang dapat dibeli di Pasar",
    "questPenguinText": "Sang Fowl Frost",
    "questPenguinNotes": "Meskipun ini adalah hari di tengah musim panasnya Habitica, ada hawa dingin yang aneh di sekitar Lively Lake. Angin yang kuat dan membekukan bertiup membekukan pesisir pantai. Bongkah es terbentuk di tanah, di antara rerumputan. @Melynnrose dan @Breadstrings berlari ke arahmu.<br><br>\"Tolong!\" seru @Melynnrose. \"Kami membeli pinguin raksasa untuk membekukan danau agar kami bisa main ski, tapi kami kehabisan ikan untuk memberi dia makan!\"<br><br>\"Dia jadi marah dan menggunakan nafas bekunya untuk membekukan semua yang dia lihat!\" seru @Breadstrings. \"Tolong, kamu harus membujuknya sebelum kita semua dibekukan olehnya!\" Sepertinya kamu butuh <em>mendinginkan</em> amarah sang pingun.",
    "questPenguinCompletion": "Setelah pinguin dikalahkan, semua es pun mencair. Penguin raksasa duduk menghadap matahari terbit, memakan seember penuh ikan ekstra yang kamu temukan. Dia meluncur melewati danau, bertiup perlahan untuk membuat es yang lembut dan berkilau. Burung yang aneh! \"Dia meninggalkan beberapa telur juga,\" Ujar @Painter de Cluster. <br><br>@Rattify tertawa \"Mungkin anak-anaknya punya sikap yang lebih... dingin?\"",
    "questPenguinBoss": "Pinguin Salju",
    "questPenguinDropPenguinEgg": "Pinguin (Telur)",
    "questPenguinUnlockText": "Dapatkan telur Penguin yang dapat dibeli di Pasar",
    "questStressbeastText": "Abominable Stressbeast dari Stoikalm Steppes",
    "questStressbeastNotes": "Selesaikan tugas untuk menyerang Musuh Dunia! Tugas yang belum selesai akan mengisi Bar Serangan Stress. Ketika bar telah penuh, Musuh Dunia akan menyerang seorang NPC. Musuh Dunia tak akan menyerang pemain secara individu. Hanya akun aktif yang tidak menginap di Penginapan yang tugasnya akan dihitung.<br><br>~*<br><br>Hal pertama yang kita dengar adalah langkah kaki, yang lambat dan terdengar berbahaya. Satu persatu, Habitican memandang ke luar pintu rumah mereka, dan tak mampu berkata-kata.<br><br>Kita sudah pernah melihat monster Stressbeast sebelumnya, tentu - makhluk kecil yang akan menyerang di saat-saat sulit. Tapi ini? Monster ini lebih tinggi dari bangunan, dengan tapak kaki yang mampu meratakan naga dengan mudahnya. Bongkah es bertebaran dari bulunya, dan seiring raungannya, semburan es menerbangkan genteng rumah kita. Monster seperti ini belum pernah disebutkan di dongeng manapun. <br><br>\"Hati-hati, Habiticans!\" SabreCat mengumumkan. \"Lindungi dirimu di dalam rumah - ini adalah Abominable Stressbeast!\"<br><br>\"Monster itu pastilah terbuat dari stress berumur ratusan tahun!\" Kiwibot berpendapat, mengunci pintu Kedai Minuman dan menutup semua jendela.<br><br>\"Stoikalm Steppes,\" Ujar Lemoness dengan murung. \"Selama ini, kami mengira tempat itu selalu damai, tetapi mereka pasti menyembunyikan stres mereka di suatu tempat. Setelah bertahun-tahun, monster ini pun tumbuh, dan sekarang dia terbebas dan menyerang mereka - menyerang kita juga!\"<br><br>Hanya ada satu cara untuk mengusir Stressbeast, dengan menyelesaikan semua tugasmu! Ayo semua kerja sama dan melawan musuh menakutkan ini - Jangan melewatkan tugasmu, atau tugasmu yang belum terselesaikan itu akan menarik perhatiannya dan membuatnya marah...",
    "questStressbeastBoss": "Abominable Stressbeast",
    "questStressbeastBossRageTitle": "Serangan Stress",
    "questStressbeastBossRageDescription": "Ketika bar ini terisi, Abominable Stressbeast akan mengeluarkan Serangan Stress ke penduduk Habitica!",
    "questStressbeastDropMammothPet": "Mammoth (Peliharaan)",
    "questStressbeastDropMammothMount": "Mammoth (Tunggangan)",
    "questStressbeastBossRageStables": "`Abominable Stressbeast melakukan SERANGAN STRESS!`\n\nPekatnya hawa stress memulihkan Abominable Stressbeast!\n\nOh tidak! Meskipun kita sudah berusaha, kita melupakan beberpa tugas, dan warna merahnya menambah kekuatan Abominable Stressbeast! Monster menakutkan ini mengincar kandang peliharaan, tetapi Matt sang Beast Master melompat dengan gagahnya untuk melindungi semua peliharaan dan tunggangan yang ketakutan. Stressbeast menangkap Matt dengan cengkramannya. Cepat! Selesaikan semua tugas dan kalahkan monster ini sebelum dia menyerang lagi!",
    "questStressbeastBossRageBailey": "`Abominable Stressbeast melakukan SERANGAN STRESS!`\n\nPekatnya hawa stress memulihkan Abominable Stressbeast!\n\nAhh!!! Tugas kita yang tidak lengkap membuat Abominable Stressbeast menjadi lebih marah dari sebelumnya dan mendapatkan kembali kesehatannya! Bailey sang Pembawa Berita berteriak agar para penduduk mengungsi, dan sekarang monster itu menangkapnya! Lihatlah dia, terus membawakan berita aktual di saat Stressbeast mengayunkan dirinya kesana kemari... Ayo selamatkan dia dengan menjadi lebih produktif lagi!",
    "questStressbeastBossRageGuide": "`Abominable Stressbeast melakukan SERANGAN STRESS!`\n\nPekatnya hawa stress memulihkan Abominable Stressbeast!\n\nLihat! Justin sang Pemandu mencoba mengalihkan perhatian dengan meneriakinya berbagai tips produktivitas! Abominable Stressbeast terlihat marah sekali mendengarnya, tetapi kekuatannya menjadi berkurang. Monster itu sepertinya tidak memiliki energi yang cukup untuk serangan lainnya. Jangan lengah... kita harus segera menuntaskannya!",
    "questStressbeastDesperation": "`Abominable Stressbeast mencapai kesehatan 500K! Abominable Stressbeast menggunakan Perisai Desperate!`\n\nKita hampir berhasil, Habiticans! Dengan kedisiplinan mengerjakan tugas, kita membuat kesehatan Stressbeast turun hingga hanya 500K! Monster meraung dan bergelung putus asa, namun kemarahannya tetap memuncak. Bailey dan Matt berteriak ketakutan saat dia mengayunkan mereka lebih cepat, membuat badai salju yang membuatnya lebih susah untuk diserang\n\nKita harus menggandakan usaha kita, tapi percaya dirilah - ini adalah tanda-tanda Stressbeast akan kalah. Jangan menyerah!",
    "questStressbeastCompletion": "<strong>Abominable Stressbeast telah DIKALAHKAN!</strong><br><br>Kita berhasil! Dengan serangan terakhir, sang Abominable Stressbeast hancur menjadi kepingan salju. Kepingan itu turun dengan kelap-kelipnya seiring sorakan bahagia para Habitica, memeluk peliharaan dan tunggangan mereka. Hewan dan NPC tercinta kita selamat dan aman sekarang!<br><br><strong>Stoïkalm selamat!</strong><br><br>SabreCat bicara dengan lembut kepada sabertooth kecil. \"Tolong temukan penduduk Stoïkalm Steppes dan bawa mereka kemari,\" ujarnya. Beberapa jam kemudian, sabertooth kembali, dengan sekelompok penunggang mammoth di belakangnya. Kamu mengenali pemimpinnya sebagai Nona Glaciate, sang Pemimpin Stoïkalm.<br><br>\"Habiticans yang berani,\" dia berkata, \"Rakyatku dan aku berhutang kepada kalian rasa terimakasih kami yang dalam, dan permintaan maaf. Untuk membuat wilayah Steppes menjadi lebih damai, kami mulai sembunyi-sembunyi membuang semua perasaan stress dan amarah kami ke gunung e. Kami tidak mengira bahwa seiring waktu, monster Stressbeast mengerikan terbentuk! Ketika dia kabur, kami dikurungnya dalam gunung dan dia memakan semua ternak kami.\" Ia menerawang sedih pada serpihan salju yang turun. \"Kami membuat semuanya terancam bahaya karena kebodohan kami. Kami pastikan itu tdak akan terjadi lagi, kami akan menyelesaikan masalah kami sebelum menjadi lebih parah.\"<br><br>Dia menoleh ke arah @Baconsaur yang memeluk bayi mammoths. \"Kami membawakan makanan hewan sebagai permintaan maaf kami telah menakuti mereka, dan sebagai simbol kepercayaan kami pada kalian, kami akan meninggalkan hewan peliharaan dan tunggangan kami. Kami tahu bahwa kalian akan menjaga mereka lebih baik dari kami.\"",
    "questStressbeastCompletionChat": "Abominable Stressbeast telah DIKALAHKAN!\n\nKita berhasil! Dengan serangan terakhir, sang Abominable Stressbeast hancur menjadi kepingan salju. Kepingan itu turun dengan kelap-kelipnya seiring sorakan bahagia para Habitica, memeluk peliharaan dan tunggangan mereka. Hewan dan NPC tercinta kita selamat dan aman sekarang!\n\nStoïkalm selamat!\n\nSabreCat bicara dengan lembut kepada sabertooth kecil. \"Tolong temukan penduduk Stoïkalm Steppes dan bawa mereka kemari,\" ujarnya. Beberapa jam kemudian, sabertooth kembali, dengan sekelompok penunggang mammoth di belakangnya. Kamu mengenali pemimpinnya sebagai Nona Glaciate, sang Pemimpin Stoïkalm.\n\n\"Habiticans yang berani,\" dia berkata, \"Rakyatku dan aku berhutang kepada kalian rasa terimakasih kami yang dalam, dan permintaan maaf. Untuk membuat wilayah Steppes menjadi lebih damai, kami mulai sembunyi-sembunyi membuang semua perasaan stress dan amarah kami ke gunung e. Kami tidak mengira bahwa seiring waktu, monster Stressbeast mengerikan terbentuk! Ketika dia kabur, kami dikurungnya dalam gunung dan dia memakan semua ternak kami.\" Ia menerawang sedih pada serpihan salju yang turun. \"Kami membuat semuanya terancam bahaya karena kebodohan kami. Kami pastikan itu tdak akan terjadi lagi, kami akan menyelesaikan masalah kami sebelum menjadi lebih parah.\"\n\nDia menoleh ke arah @Baconsaur yang memeluk bayi mammoths. \"Kami membawakan makanan hewan sebagai permintaan maaf kami telah menakuti mereka, dan sebagai simbol kepercayaan kami pada kalian, kami akan meninggalkan hewan peliharaan dan tunggangan kami. Kami tahu bahwa kalian akan menjaga mereka lebih baik dari kami.\"",
    "questTRexText": "Raja Dinosaurus",
    "questTRexNotes": "Dan sekarang saat monster mengerikan dari Stoikalm Steppes mengaum di seluruh Habitica, @Urse memutuskan untuk mengadopsi Tiranosaurus dewasa. Apa yang bisa salah? <br><br> Segalanya.",
    "questTRexCompletion": "Dinosaurus yang liar akhirnya menghentikan amukannya dan bersikap tenang untuk kemudian berteman dengan Roosters. @Urse berkata \"Mereka bukan peliharaan yang buruk! Mereka cuma butuh sedikit latihan. Nih, kamu bisa memiliki telur Tyrannosaurus.\"",
    "questTRexBoss": "Tiranosaurus Daging",
    "questTRexUndeadText": "Dinosaur Mengamuk",
    "questTRexUndeadNotes": "Saat dinosaurus tua dari Stoïkalm Steppes mengarungi Kota Habit, tangisan terror terdengar dari dalam Museum Besar. @Baconsaur menjerit, \"Tulang belulang Tyrannosaur di musium berderak-derak! Ia past merasakan kedatangan sesamanya!\" Monster bertulang itu menunjukkan taringnya dan berkelontangan ke arahmu. Bagaimana kamu bisa mengalahkan monster yang sudah mati? Kamu harus cepat menyerang dia sebelum dia bisa menyembukan diri!",
    "questTRexUndeadCompletion": "Mata Tyrannosaur yang tadinya berkilat menjadi kosong, dan dia membeku kembali ke tempatnya. Semua menghela nafas lega. \"Lihat!\" @Baconsaur berseru. \"Ada fosil telur yang berkilau dan baru! Mereka pasti akan menetas jika kau rawat.\"",
    "questTRexUndeadBoss": "Tiranosaurus Tengkorak",
    "questTRexUndeadRageTitle": "Penyembuh Tengkorak",
    "questTRexUndeadRageDescription": "Bar ini terisi jika kamu tidak menyelesaikan tugas harianmu. Ketika penuh, Tiranosaurus Tengkorak akan mendapatkan kembali 30% dari sisa kesehatannya!",
    "questTRexUndeadRageEffect": "`Tyrannosaur Tulang menggunakan PENYEMBUHAN KERANGKA!`\n\nSang monster melepaskan raungan yang dahsyat, dan tulang-belulangnya yang terlepas pun tersambung kembali!",
    "questTRexDropTRexEgg": "Tiranosaurus (Telur)",
    "questTRexUnlockText": "Dapatkan telur Tiranosaurus yang dapat dibeli di Pasar",
    "questRockText": "Loloskan diri dari Makhluk Gua",
    "questRockNotes": "Mendaki Gunung Habitica dengan teman-teman, kamu berkemah di suatu malam di sebuah goa indah dengan mineral berkilauan. Tetapi saat kamu bangun di pagi harinya, pintu masuk goa sudah hilang, dan lantai goa berderak di bawahmu. <br><br>\"Gunung ini hidup!\" seru temanmu @pfeffernusse. \"Itu tadi bukan kristal - itu gigi!\" <br><br>@Painter de Cluster menggenggam tanganmu. \"Kita harus cepat cari jalan keluar - ayo kita bersama-sama dan jangan buat perhatian kalian teralihkan, kalau tidak kita akan terjebak di sini selamanya!\"",
    "questRockBoss": "Raksasa Kristal",
    "questRockCompletion": "Kerja kerasmu membuatmu menemukan jalan yang aman untuk keluar dari gunung yang hidup itu. Berdiri di depan cahaya matahari yang menyilaukan, temanmu @intune melihat sesuatu yang menggelinding di jalan keluar. Kalian berhenti untuk memeriksanya, dan menyadari bahwa itu adalah batuan kecil dengan beberapa koin emas di antaranya. Selain itu ada batu yang bentuknya aneh. Sepertinya itu adalah... telur?",
    "questRockDropRockEgg": "Batu (Telur)",
    "questRockUnlockText": "Dapatkan telur Batu yang dapat dibeli di Pasar",
    "questBunnyText": "Sang Killer Bunny",
    "questBunnyNotes": "Setelah melewati hari-hari yang sulit, kamu mencapai puncak Mount Procastination dan berdiri di depan pintu Fortress of Neglect. Kamu membaca tulisan pada batu \"Di dalam sini tinggal makhluk yang menjadi ketakutan terbesarmu, alasan dari ketidakaktifanmu. Ketuk pintunya dan hadapi makhluk itu!\" Kamu gemetar, membayangkan horror di dalam sana dan merasa ingin kabur seperti sebelum-sebelumnya. @Draayder memegang punggungmu. \"Bersiaplah, temanku. Akhirnya waktunya telah tiba. Kamu harus melakukan ini!\" <br> <br> Kamu mengetuk dan pintu itu terbuka. Dari dalam keremangan kamu mendengar raungan yang memekakkan telinga, dan kamu menghunus senjatamu.",
    "questBunnyBoss": "Kelinci Pembunuh",
    "questBunnyCompletion": "Dengan satu sentakan keras, sang kelinci pembunuh terbanting di atas tanah. Kabut tipis berkilau menguap dari dirinya saat ia berubah menjadi kelinci biasa yang kecil sekali... tidak seperti monster yang baru saja kamu hadapi. Hidungnya bergerak-gerak lucu dan dia melompat-lompat pergi, meninggalkan dirimu beberapa telur. @Gully tertawa. \"Gunung Procrastination memang membuat hal-hal kecil menjadi nampak mengerikan. Ayo bawa telur itu dan kita pulang.\"",
    "questBunnyDropBunnyEgg": "Kelinci (Telur)",
    "questBunnyUnlockText": "Dapatkan telur Kelinci yang dapat dibeli di Pasar",
    "questSlimeText": "Jelly Regent",
    "questSlimeNotes": "Saat kamu bekerja dengan tugasmu, kamu menyadari bahwa kamu bergerak semakin lambat-dan lambat. \"Ini seperti kita berjalan dalam sirup,\" gerutu @Leephon. \"Bukan, ini kita berjalan dalam jeli!\" balas @starsystemic. \"Jelly Regent berlendir sudah melapisi seluruh penjuru Habtica dengan jeli. Itu mempengaruhi semua aktivitas. Semuanya jadi lamban.\" Kamu melihat berkeliling. Jalanan lambat laun terlihat sebagai lendir berwarna-warni yang tembus cahaya, dan Habiticans semuanya jadi susah melakukan sesuatu. Saat yang lain berpikir untuk kabur, kamu ambil sebuah pel dan bersiap untuk pertarungan!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "Dengan hunjaman terakhir, kamu menjebak Jelly Regent dalam donat raksasa, yang dibawakan oleh @Overomega, @LordDarkly, dan @Shaner, para pemimpin klub memasak. Saat semua menepuk punggungmu, ada yang memasukkan sesuatu ke dalam sakumu. Itu adalah hadiah untuk kesuksesanmu: tiga telur Marshmallow Slime.",
    "questSlimeDropSlimeEgg": "Lendir Marshmallow (Telur)",
    "questSlimeUnlockText": "Dapatkan telur Lendir yang dapat dibeli di Pasar",
    "questSheepText": "Sang Domba petir",
    "questSheepNotes": "Saat kamu menjelajahi pinggir desa Taskan dengan teman-temanmu, istirahat sebentar dari pekerjaanmu, kamu melihat toko rajut. Kamu jadi keterusan menunda pekerjaan, tidak menyadari awan jahat merayap dari horizon. \"Aku merasa cuaca hari ini sangat buruk,\" gumam @Misceo, dan kamu memandang ke atas. Awan yang mengerikan berayun dan terlihat sangat mirip dengan... \"Kita tidak ada waktu untuk memandanginya saja!\" seru @starsystemic. \"Dia menyerang!\" Thunder Ram maju ke depan dan menyambar segala yang ada di depannya dengan petir!",
    "questSheepBoss": "Domba petir",
    "questSheepCompletion": "Terkejut karena kekuatanmu, Thunder Ram mulai mundur. Dia melemparkan tiga batu es yang sangat besar kepadamu, dan menghilang diringi gemuruh. Saat kamu memperhatikan batu itu, ternyata itu adalah telur yang lembut. Kamu mengumpulkan mereka dan pulang, di bawah langit biru yang cerah.",
    "questSheepDropSheepEgg": "Domba (Telur)",
    "questSheepUnlockText": "Dapatkan telur Domba yang dapat dibeli di Pasar",
    "questKrakenText": "Kraken Inkomplete",
    "questKrakenNotes": "Hari yang cerah dan juga hangat, saat kamu berlayar melewati dermaga Inkomplete, tetapi pikiranmu penuh dengan kekhawatiran karena banyak tugas yang belum kamu lakukan. Kelihatannya saat kamu menyelesaikan satu tugas, selalu muncul yang lainnya... <br><br>Tiba-tiba, perahu berguncang keras, dan tentakel berlendir melesak keluar dari air dari segala arah! \"Kita diserang Kraken Inkomplete!\" Jerit Wolvenhalo. <br><br>\"Cepat!\" Lemoness memanggilmu. \"Ayunkan pedangmu ke arah tentakel dan tugas sebanyak yang kamu bisa, sebelum yang lainnya muncul!\"",
    "questKrakenBoss": "Kraken Inkomplete",
    "questKrakenCompletion": "Saat sang Kraken kabur, beberapa telur mengapung dari permukaan air. Lemoness memeriksanya, dan kecurigaannya berubah menjadi kelegaan. \"Telur sotong!\" ujarnya. \"Kurasa kamu pantas mendapatkannya karena semua yang telah kamu lakukan.\"",
    "questKrakenDropCuttlefishEgg": "Sotong (Telur)",
    "questKrakenUnlockText": "Dapatkan telur Sotong yang dapat dibeli di Pasar",
    "questWhaleText": "Ratapan Ikan Paus",
    "questWhaleNotes": "Kamu sampai di dermaga Diligent, berniat untuk naik ke kapal selam dan melihat Dilatory Derby. Tiba-tiba, suara yang memekakkan memaksamu menutup telinga rapat-rapat. \"Dia meraung!\" seru Kapten @krazjega, menunjuk ke arah ikan paus yang besar dan meraung. \"Tidak aman untuk naik kapal selam saat dia muncul!\"<br><br>\"Cepat,\" seru @UncommonCriminal. \"Bantu aku menenangkan makhluk yang malang ini jadi kita bisa tahu mengapa dia mengamuk!\"",
    "questWhaleBoss": "Ikan Paus yang Meraung",
    "questWhaleCompletion": "Setelah kerja keras, sang paus akhirnya menghentikan raungannya yang memekakkan telinga. \"Kelihatannya dia tenggelam di arus kebiasaan buruk,\" @zoebeagle menjelaskan. \"Terimakasih untuk kerja kerasmu, kita bisa menenangkannya!\" Saat kamu baru akan memasuki kapal selam, kamu melihat telur-telur ikan paus yang mengapung ke arahmu, kamu pun mengambilnya.",
    "questWhaleDropWhaleEgg": "Ikan Paus (Telur)",
    "questWhaleUnlockText": "Dapatkan telur Paus yang dapat dibeli di Pasar",
    "questGroupDilatoryDistress": "Penderitaan Dilatory",
    "questDilatoryDistress1Text": "Dilatory Distress, Bagian 1: Pesan dalam Botol",
    "questDilatoryDistress1Notes": "Sebuah pesan dalam botol sampai dari kota Dilatory yang baru selesai dibangun! Surat itu bertuliskan: \"Habiticans, kami membutuhkan bantuanmu sekali lagi. Putri raja telah hilang dan kota ini terancam oleh serangan monster air! Udang mantis sedang menahan serangan di dermaga. Tolong bantu kami!\" Untuk memulai perjalanan ke kota terbenam itu, kita harus mampu bernafas dalam air. Untungnya, alkemis @Benga dan @Hazel bisa membuat itu menjadi mungkin! Kamu hanya perlu menemukan bahan-bahan yang dibutuhkan.",
    "questDilatoryDistress1Completion": "Kamu mengenakan baju bersirip dan berenang ke Dilatory secepat yang kamu bisa. Manusia duyung dan udang mantis mereka dapat bertahan untuk mejaga monster di perbatasan selama yang mereka bisa, tetapi mereka mulai kewalahan. Kamu langsung masuk ke dalam kastil sebelum prajurit berikutnya diturunkan!",
    "questDilatoryDistress1CollectFireCoral": "Koral Api",
    "questDilatoryDistress1CollectBlueFins": "Sirip Biru",
    "questDilatoryDistress1DropArmor": "Baju Zirah Samudra Bersirip (Armor)",
    "questDilatoryDistress2Text": "Dilatory Distress, Bagian 2: Makhluk dari Palung Laut",
    "questDilatoryDistress2Notes": "Pasukan musuh dapat terlihat dari nun jauhnya: ribuan tengkorak berebut memasuki portal di dinding pembatas dan menuju Dilatory.<br><br>Saat kamu bertemu Raja Manta di ruangannya, matanya terlihat begitu dalam, dan wajahnya terlihat begitu khawatir. \"Anakku Adva menghilang ke dalam goa yang gelap sebelum terjadi penyerangan ini. Tolong temukan dia dan bawa dia kembali! Aku akan meminjamkanmu Mahkota Koral Api untuk membantumu. Jika kamu berhasil, itu akan menjadi milikmu.\"",
    "questDilatoryDistress2Completion": "Kamu mengalahkan gerombolan tengkorak yang menakutkan, tetapi rasanya kamu tidak juga menemukan Adva. Kamu minta nasihat kepada @Kiwibot, sang penemu dari kerajaan, barangkali dia memiliki pendapat. \"Udang mantis yang melindungi kota ini mungkin melihat ke mana perginya Adva,\" ujar @Kiwibot. \"Coba ikuti mereka masuk ke dalam goa yang gelap.\"",
    "questDilatoryDistress2Boss": "Gerombolan Tengkorak Air",
    "questDilatoryDistress2RageTitle": "Bangkitnya Gerombolan",
    "questDilatoryDistress2RageDescription": "Kebangkitan Kawanan: Bar ini terisi jika kamu tidak menyelesaikan tugas harianmu. Ketika penuh, Sekawanan Tengkorak air akan mendapatkan kembail 30% dari nyawa yang tersisa!",
    "questDilatoryDistress2RageEffect": "'Sekawanan Tengkorak Air menggunakan KEBANGKITAN KAWANAN!'\n\nKeberanian yang didapat karena kemenangan mereka membuat lebih banyak lagi tengkorak keluar dari palung untuk mendukung kawanan mereka!",
    "questDilatoryDistress2DropSkeletonPotion": "Ramuan Penetas Tengkorak",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Ramuan Penetas Permen Kapas Biru",
    "questDilatoryDistress2DropHeadgear": "Mahkota Koral Api (Aksesori Kepala)",
    "questDilatoryDistress3Text": "Dilatory Distress, Bagian 3: Bukan Duyung Biasa",
    "questDilatoryDistress3Notes": "Kamu mengikuti udang mantis jauh ke dalam goa, dan mendapatkan benteng bawah air. Putri Adva, diiringi oleh banyak tengkorak air, menunggumu di aula. \"Ayahanda telah mengirim dirimu, benar begitu? Katakan kepadanya aku menolak untuk kembali. Aku bahagia berada di sini dan berlatih sihirku. Tinggalkan aku sekarang, atau kau akan merasakan kemarahan dari ratu samudra yang baru!\" Adva terlihat begitu kukuh, tetapi saat dia berbicara, kamu menyadari ada kalung batu rubi yang berpendar aneh... Mungkin dia terkena hipnotis dan kamu harus memastikannya dengan menghancurkan batu itu!",
    "questDilatoryDistress3Completion": "Akhirnya, kamu berhasil merebut liontin terkutuk itu dari leher Adva dan membuangnya jauh-jauh. Adva mencengkeram kepalanya. \"Dimana aku? Apa yang terjadi?\" Setelah mendengarkan penjelasanmu, dia terlihat muram. \"Kalung itu diberikan kepadaku oleh seorang duta besar aneh - seorang wanita bernama 'Tzina'. Aku tidak ingat apapun selain itu!\" <br><br>Sekembalinya ke Dilatory, Manta kesenangan atas keberhasilanmu. \"Aku hadiahkan trisula dan perisai ini! Kupesan dari @aiseant dan @starsystemic sebagai hadiah untuk Adva, tapi... kurasa akan lebih aman untuk tidak memberinya senjata apapun untuk saat ini.\"",
    "questDilatoryDistress3Boss": "Adva, sang Duyung Pencuri Kekuasaan",
    "questDilatoryDistress3DropFish": "Ikan (Makanan)",
    "questDilatoryDistress3DropWeapon": "Trisula Pemecah Ombak (Senjata)",
    "questDilatoryDistress3DropShield": "Perisai Moonpearl (Item Tangan Lain)",
    "questCheetahText": "Seperti Cheetah",
    "questCheetahNotes": "Saat kamu berjalan mengarungi Sabana Sloensteadi dengan temanmu @PainterProphet, @tivaquinn, @Unruly Hyena, dan @Crawford, kamu kaget melihat seekor Cheetah lewat selagi seorang Habitican baru terjepit di antara rahangnya. Di bawah tapak kakinya yang berkobar, tugas-tugas terbakar seolah terselesaikan -- padahal tidak ada yang benar-benar menyelesaikannya! Habitican itu melihatmu dan berteriak, \"Tolong aku! Cheetah ini membuatku naik level terlalu cepat, tetapi aku tidak menyelesaikan apapun. Aku ingin bersabar dan menikmati permainannya. Hentikan dia!\" Kamu mengenang masa-masa di saat kamu baru mulai petualanganmu, dan kini kamu tahu kamu harus menolong pemula di hadapanmu dengan menghentikan sang Cheetah!",
    "questCheetahCompletion": "Habitican pemula itu terengah-engah setelah perjalanannya yang melelahkan, tetapi terimakasih kepada dirimu dan teman-temanmu atas pertolongan yang kalian berikan. \"Aku lega Cheetah itu tidak sempat menyeret korban lain. Dia meninggalkan beberapa telur Cheetah untuk kita, jadi kita dapat membesarkan mereka menjadi peliharaan yang dapat dipercaya!\"",
    "questCheetahBoss": "Cheetah",
    "questCheetahDropCheetahEgg": "Cheetah (Telur)",
    "questCheetahUnlockText": "Dapatkan telur Cheetah yang dapat dibeli di Pasar",
    "questHorseText": "Tunggangi Kuda Mimpi Buruk",
    "questHorseNotes": "Ketika kamu bersantai di Kedai Minuman bersama dengan @Beffymaroo dan @JessicaChase, pembicaraan beralih topik menjadi saling memamerkan keberhasilan dalam perjalanan kalian. Bangga dengan apa yang sudah kamu lakukan, dan mungkin sedikit terbawa suasana, kamu menyombongkan diri bahwa kamu mampu menaklukkan tugas apapun yang ada di hadapanmu. Seorang yang asing menoleh ke arahmu dan tersenyum. Satu matanya berkedip saat dia mengajakmu membuktikan pernyataanmu dengan mengendarai kudanya.\nSaat kalian semua menuju ke istal, @UncommonCriminal berbisik, \"Kamu mungkin sudah menyetujui lebih dari apa yang bisa kamu lakukan. Itu bukan kuda biasa - itu adalah Kuda Mimpi Buruk!\" Melihat tapak kakinya yang menghentak-hentak, kamu mulai menyesali kesombonganmu...",
    "questHorseCompletion": "Butuh kerja keras, tapi akhirnya sang kuda takluk dan mulai mengeluskan kepalanya di bahumu sebelum memperbolehkan dirimu menungganginya. Kamu naik sebentar namun dengan penuh kebangaan mengelilingi Kedai diiringi sorakan teman-temanmu. Sang orang asing tersenyum lebar.\n\"Rupanya kamu tidak berbohong! Kebulatan tekadmu sangat menakjubkan. Ambil telur-telur ini untuk membesarkan kudamu sendiri, dan mungkin kita akan bertemu lagi suatu saat nanti.\" Kamu mengambil telur-telurnya, sang orang asing mengangkat topinya... dan lenyap.",
    "questHorseBoss": "Kuda Mimpi Buruk",
    "questHorseDropHorseEgg": "Kuda (Telur)",
    "questHorseUnlockText": "Dapatkan telur Kuda yang dapat dibeli di Pasar",
    "questBurnoutText": "Burnout dan Ruh Kelelahan",
    "questBurnoutNotes": "Waktu sudah lewat tengah malam, masih dan begitu panas, ketika Redphoenix dan pemandu pramuka Kiwibot masuk dengan tidak sabar melalui gerbang kota. \"Kita harus mengevakuasi semua bangunan kayu!\" teriak Rephoenix. \"Cepat!\" <br><br>Kiwibot mencengkeram dinding saat dia terengah-engah. \"Dia menyerap energi orang-orang dan mengubah mereka menjadi Ruh Kelelahan! Itulah mengapa semuanya tertunda. Itulah bagaimana banyak orang hilang. Dia telah menyerap energi mereka!\" <br><br> \"Dia?\" Ulang Lemoness. <br><br>Dan rasa panas pun mulai membentuk wujud. <br><br>Dia bangkit dari tanah dengan asap yang berputar, dan air penuh sesak dengan bau asap dan sulfur. Api menjilat-jilat di sepanjang permukaan tanah dan membentuk tubuh, dengan tinggi yang mengerikan. Mata yang berkobar pun terbuka, terdengar tawa terkekeh yang dalam. <br><br> Kiwibot membisikkan satu kata.<br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong> Burnout telah DIKALAHKAN! </strong><br><br> dengan hembusan nafas yang berat dan perlahan, Burnout perlahan melepaskan energi yang menjadi bahan bakar apinya. Saat monster itu perlahan hangus menjadi abu, energi yang telah dicurinya bersinar di udara, kembali ke Arwah Kelelahan dan mengembalikan mereka ke wujud aslinya. <br><br> Ian, Daniel, dan Penyihir Musiman bersorak saat penduduk Habitica berebut menyambut mereka, dan semua penduduk yang hilang dari Padang Kesuburan memeluk teman-teman dan keluarga mereka. Arwah Kelelahan terakhit berubah menjadi Joyful Reaper! <br><br> \"Lihat!\" bisik @Baconsaur, saat abu mulai berkelip-kelip. Perlahan, mereka membentuk ribuan phoenix yang bersinar! <br><br>Satu burung yang bersinar hinggap di kerangka tangan Joyful Reaper yang kemudian menyeringai. \"Suadah lama aku tidak melihat phoenix di Padang Kesuburan.\" ujarnya. \"Apapun yang baru saja terjadi, harus kukatakan, ini sangat cocok!\" <br><br> Ujarnya dengan bijaksana, meskipun seringai(alami)nya belum hilang. \"Kami dikenal selalu bekerja tak kenal lelah, tetapi kami juga dikenal dengan pesta dan festival. Cukup ironis, kurasa, saat kami membuat rencana pesta yang spektakuler, kami membatasi diri untuk bersenang-senang. Kami tidak akan mengulangi kesalahan untuk yang kedua kalinya!\" <br><br>. Dia bertepuk tangan. \"Sekarang - ayo kita rayakan!\"",
    "questBurnoutCompletionChat": "Burnout telah DIKALAHKAN! \n\nDengan hembusan nafas yang berat dan perlahan, Burnout perlahan melepaskan energi yang menjadi bahan bakar apinya. Saat monster itu perlahan hangus menjadi abu, energi yang telah dicurinya bersinar di udara, kembali ke Arwah Kelelahan dan mengembalikan mereka ke wujud aslinya. \n\nIan, Daniel, dan Penyihir Musiman bersorak saat penduduk Habitica berebut menyambut mereka, dan semua penduduk yang hilang dari Padang Kesuburan memeluk teman-teman dan keluarga mereka. Arwah Kelelahan terakhit berubah menjadi Joyful Reaper!\n\n\"Lihat!\" bisik @Baconsaur, saat abu mulai berkelip-kelip. Perlahan, mereka membentuk ribuan phoenix yang bersinar!\n\nSatu burung yang bersinar hinggap di kerangka tangan Joyful Reaper yang kemudian menyeringai. \"Suadah lama aku tidak melihat phoenix di Padang Kesuburan.\" ujarnya. \"Apapun yang baru saja terjadi, harus kukatakan, ini sangat cocok!\"\n\nUjarnya dengan bijaksana, meskipun seringai(alami)nya belum hilang. \"Kami dikenal selalu bekerja tak kenal lelah, tetapi kami juga dikenal dengan pesta dan festival. Cukup ironis, kurasa, saat kami membuat rencana pesta yang spektakuler, kami membatasi diri untuk bersenang-senang. Kami tidak akan mengulangi kesalahan untuk yang kedua kalinya!\"\n\nDia bertepuk tangan. \"Sekarang - ayo kita rayakan!\"\n\nSemua penduduk Habitica menerima:\n\nPeliharaan Phoenix\nTunggangan Phoenix\nPenghargaan: Penyelamat Padang Kesuburan\nPermen Biasa\nPermen Vanila\nPermen Pasir\nPermen Cengkeh\nPermen Cokelat\nPermen Busuk\nPermen Merah Muda Asam\nPermen Biru Asam\nPermen Madu",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "Serangan Kelelahan",
    "questBurnoutBossRageDescription": "Ketika bar ini terisi, Burnout akan mengeluarkan Serangan Kelelahan kepada Habitica!",
    "questBurnoutDropPhoenixPet": "Phoenix (Peliharaan)",
    "questBurnoutDropPhoenixMount": "Phoenix (Tunggangan)",
    "questBurnoutBossRageQuests": "`Burnout menggunakan SERANGAN KELELAHAN!`\n\nOh tidak! Meskipun kita suda melakukan semua yang kita bisa, kita membiarkan beberapa Keseharian terlewatkan, dan sekarang Burnout membara penuh energi! Dengan tawanya yang memekakkan, dia menyelimuti Ian sang Master Sayembara di dalam api. Saat gulungan sayembara yang terbakar jatuh, asap mereda, dan kamu bisa melihat bahwa Ian telah diserap energinya dan berubah menjadi Arwah Kelelahan!\n\nHanya dengan mengalahkan Burnoutlah kita dapat menghilangkan mantra dan mengambalikan Master Sayembara tercinta kita. Tetaplah mengerjakan tugas Harian dan kalahkan monster ini sebelum ia menyerang lagi!",
    "questBurnoutBossRageSeasonalShop": "Burnout menggunakan Serangan Kelelahan!\n\nAhh!!! Tugas Harian kita yang belum terselesakan telah memberi makan api Burnout, dan dia sekarang punya energi yang cukup untuk menyerang lagi! Dia melepaskan hembusan api yang membakar Toko Musiman. Kamu terkejut melihat Penyihir Musiman yang ceria telah berubah menjadi Arwah Kelelahan yang murung.\n\nKita harus menyelamatkan NPC kita! Cepat, penduduk Habitica, lengkapi tugasmu dan kalahkan Burnout sebelum dia menyerang untuk ketiga kalinya!",
    "questBurnoutBossRageTavern": "`Burnout menggunakan SERANGAN KELELAHAN!`\n\nPenduduk Habitica selama ini bersembunyi dari Burnout di Kedai, tetapi tidak lagi! Dengan lolongan yang melengking, Burnout menyapu Kedai dengan tangannya yang putih panas. Saat pengunjung Kedai kabur, Daniel tertangkap dalam cengkraman Burnout, dan berubah menjadi Arwah Kelelahan tepat di hadapanmu!\n\nHorror yang panas ini sudah berlangsung terlalu lama. Jangan menyerah... Kita sebentar lagi akan mengalahkan Burnout untuk selamanya!",
    "questFrogText": "Rawa Katak Kekacauan",
    "questFrogNotes": "Saat kamu dan temanmu sedang berjalan melalui Rawa Stagnation, @starsystemic menunjuk ke arah papan penanda yang besar. \"Tetaplah di dalam jalur -- jika kamu bisa.\" <br><br> \"Tentu saja itu mudah!\" seru @RosemonkeyCT. \"Jalanan kan luas dan terlihat jelas.\" <br><br>Tetapi saat kalian mulai berjalan lagi, kamu menyadari bahwa jalan mulai tertutup oleh bagian rawa yang kotor, dengan sampah dan debu biru yang aneh, hingga rasanya sulit untuk melanjutkan perjalanan. <br><br>Saat kamu melihat ke sekeliling dan bertanya-tanya mengapa bisa sekotor ini, @Jon Arjinborn berteriak, \"Awas!\" Katak yang marah melompat dari lumpur, mengenakan baju yang kotor dan menyala dengan api yang biru. Kalian harus menghadapi Kodok Clutter beracun untuk bisa maju!",
    "questFrogCompletion": "Sang katak mundur kembali ke dalam lumpur, terkalahkan. Seiring dengan menghilangnya ia, lendir biru memudar, meninggalkan jalan ke depan yang kini terlihat jelas. <br><br>Di tengah jalan tersebut terletaklah tiga telur. \"Kamu bahkan bisa melihat kecebong kecil melalui kulit telurnya yang transparan!\" ujar @Breadstrings. \"Kemarilah, kamu harus mengambilnya.\"",
    "questFrogBoss": "Katak Kekacauan",
    "questFrogDropFrogEgg": "Katak (Telur)",
    "questFrogUnlockText": "Dapatkan telur Katak yang dapat dibeli di Pasar",
    "questSnakeText": "Ular Sang Pengganggu",
    "questSnakeNotes": "Membutuhkan jiwa yang kuat untuk bisa tinggal di Bukit Pasir Gangguan. Padang gersang bukan tempat termudah untuk produktif, bukit pasir berkilauan telah menyesatkan banyak pelancong. Namun, sesuatu telah menakuti bahkan para penduduk lokal. Terpaan pasir menggeser dan membolak-balikkan seluruh desa. Para penduduk desa berkata bahwa seekor monster besar berwujud ular bersemayam di dalam pasir. Mereka menjanjikan imbalan bagi siapapun yang mau membantu mereka mencari dan menghentikannya. Pawang ular ternama, @EmeraldOx dan @PainterProphet akan membantumu memanggil sang monster. Mampukah kamu menghentikan Ular Sang Pengganggu?",
    "questSnakeCompletion": "Dengan bantuan dari para penenang, kamu mengalahkan Ular Pengalih Perhatian. Meskipun kamu senang untuk menolong penduduk Padang Pasir, kamu tetap merasa sedih untuk musuh yang telah gugur. Ketika kamu tengah merenung, @LordDarkly mendekatimu. \"Termakasih! Ini tidak banyak, tetapi aku berharap ini dapat menunjukkan rasa terima kasih kami dengan pantas.\" Dia memberikanmu beberapa Koin Emas dan... beberapa telur Ular! Kamu akan bisa melihat hewan menakjubkan itu lagi setelah semua yang terjadi.",
    "questSnakeBoss": "Ular Sang Pengganggu",
    "questSnakeDropSnakeEgg": "Ular (Telur)",
    "questSnakeUnlockText": "Dapatkan telur Ular yang dapat dibeli di Pasar",
    "questUnicornText": "Meyakinkan Ratu Unicorn",
    "questUnicornNotes": "Conquest Creek menjadi berlumpur, menghancurkan persediaan air bersih Kota Habit! Untungnya, @Lukreja tahu mengenai legenda lama yang mengatakan bahwa tanduk unicorn dapat memurnikan air sekotor apapun. Bersama dengan pemandumu, @UncommonCriminal, kamu mendaki pegunungan Meandering yang beku. Akhirnya, di puncak bersalju di Gunung Habitica, kamu menemukan Ratu Unicorn yang berada di tengah salju yang berkilauan. \"Permintaan kalian menarik juga,\" Ujarnya. \"Tetapi pertama-tama kamu harus membuktikan bahwa kamu pantas menerima pertolonganku!\"",
    "questUnicornCompletion": "Kagum dengan kegigihan dan kekuatanmu, Ratu Unicorn percaya bahwa dirimu memang prajurit yang pantas. Dia mempersilahkanmu naik di atas punggungnya untuk pergi ke sumber Conquest Creek. Saat dia menurunkan tanduk emasnya ke arah air, cahaya biru gemerlap muncul dari permukaan air. Cahaya yang sangat menyilaukan itu memaksamu untuk menutup mata. Saat kamu membuka matamu, unicorn itu telah lenyap. Akan tetapi, @rosiesully berteriak dengan semangat: perairan kini begitu jernih, dan tiga telur yang berkilauan tergeletak di tepian.",
    "questUnicornBoss": "Ratu Unicorn",
    "questUnicornDropUnicornEgg": "Unicorn (Telur)",
    "questUnicornUnlockText": "Dapatkan telur Unicorn yang dapat dibeli di Pasar",
    "questSabretoothText": "Kucing Sabre Zombie",
    "questSabretoothNotes": "Monster yang meraung sedang meneror Habitica! Makhluk itu mengendap di alam liar dan di pepohonan, lalu menyerang sebelum kembali menghilang. Dia telah memburu banyak panda yang malang dan menakuti babi terbang hingga melarikan diri dari sarang pohon mereka. @Inventrix dan @icefelis menjelaskan bahwa Kucing Sabre Zombie terlepas ketika mereka melakukan penggalian di padang es kuno yang tak terjamah di Stepa Stoïkalm. \"Dia sangat bersahabat pada awalnya - aku tidak tahu apa yang terjadi. Tolong, kau harus membantu kami menangkapnya kembali! Hanya seorang jagoan dari Habiticalah yang dapat menjinakkan monster prasejarah ini!\"",
    "questSabretoothCompletion": "Setelah pertarungan yang panjang dan melelahkan, kamu menjatuhkan Harimau Bergigi Pedang di atas tanah. Saat kamu mampu meihat lebih dekat, kamu menyadari lubang yang ada di salah satu gigi taring sang harimau. Kamu akhirnya memahami apa yang membuatnya begitu marah, kemudian kamu pergi ke @Fandeskap untuk mengobati gigi sang harimau, dan menyarankan semuanya untuk seterusnya menghindari memberi makanan manis kepada teman-teman mereka. Harimau Bergigi Pedang bangkit, dan pemiliknya berterimakasih kepadamu dengan memberikan hadiah – telur Harimau Bergigi Pedang!",
    "questSabretoothBoss": "Kucing Sabre Zombie",
    "questSabretoothDropSabretoothEgg": "Sabretooth (Telur)",
    "questSabretoothUnlockText": "Dapatkan telur Sabretooth yang dapat dibeli di Pasar",
    "questMonkeyText": "Mandril Raksasa dan Monyet Jahil",
    "questMonkeyNotes": "Sabana Sloensteadi sedang dirusakkan oleh Mandril Raksasa dan Monyet Jahil-nya! Teriakannya sangat keras untuk menenggelamkan suara dari batas waktu yang mendekat, mendorong orang untuk menghindari kewajiban mereka dan tetap bertingkah seperti monyet. Aduh, banyak orang meniru tingkah laku buruk ini. Jika tidak ada yang menghentikan primata ini, semua tugas akan menjadi semerah wajah Mandril Raksasa!<br><br>\"Hanya seorang penjelajah berdedikasi yang dapat menahan mereka,\" ujar @yamato.<br><br>\"Cepatlah, lepaskan monyet-monyet ini dari punggung semua orang!\" teriak @Oneironaut, dan kamu maju ke pertempuran.",
    "questMonkeyCompletion": "Kamu berhasil! Tidak ada pisang untuk musuh-musuh itu sekarang. Takut dengan kedisiplinanmu, para monyet kabur dengan panik. \"Lihat\" ujar @Misceo. \"Mereka meninggalkan beberapa telur di belakang.\"<br><br>@Leephon menyeringai. \"Mungkin peliharaan monyet yang terlatih bisa menolongmu, tidak seperti monyet liar yang menghalangimu!\" ",
    "questMonkeyBoss": "Mandril Raksasa",
    "questMonkeyDropMonkeyEgg": "Monyet (Telur)",
    "questMonkeyUnlockText": "Dapatkan telur Monyet yang dapat dibeli di Pasar",
    "questSnailText": "Siput Drudgery Sludge",
    "questSnailNotes": "Kamu bersemangat untuk memulai misi di Dungeons of Drudgery yang ditinggalkan, tetapi segera setelah kamu memasukinya, kamu merasakan tanah yang kamu pijak mulai menyerap sepatu bootmu. Kamu melihat ke arah jalan di depanmu dan melihat Habiticans terserap di dalam slime. @Overomega berteriak, \"Mereka memiliki terlalu banyak tugas dan keseharian yang tidak penting, dan mereka terjebak dalam tugas-tugas yang tidak terlalu berguna! Tarik mereka keluar!\" <br><br>\"Kamu perlu menemukan sumber dari lendir ini,\" ujar @Pfeffernusse, \"atatu tugas-tugas yang tidak mereka selesaikan akan meneggelamkan mereka untuk selamanya!\" <br><br> Menarik senjatamu, kamu menyeberangi lumpur yang liat dan lengket... dan menghadapi Siput Drudgery Sludge yang menakutkan.",
    "questSnailCompletion": "Kamu menyabetkan senjatamu ke arah cangkang sang Siput yang hebat, membelahnya menjadi dua, melepaskan air yang berlimpah. Lendir-lendir terbawa air, dan Habiticans di sekitarmu bersorak. \"Lihat!\" Seru @Misceo. \"Ada beberapa telur siput di sisa-sisa kotoran.\"",
    "questSnailBoss": "Siput Drudgery Sludge",
    "questSnailDropSnailEgg": "Siput (Telur)",
    "questSnailUnlockText": "Dapatkan telur Siput yang dapat dibeli di Pasar",
    "questBewilderText": "Sang Be-Wilder",
    "questBewilderNotes": "Pesta itu dimulai seperti biasanya.<br><br>Makanan pembuka yang sangat enak, musik yang indah, dan bahkan gajah yang menari menjadi sebuah rutinitas. Penduduk Habitica tertawa dan bersenang-senang di antara bunga-bunga, senang mendapatkan pengalih perhatian dari tugas mereka yang paling dienci, dan April Fool berputar di antara mereka, bersemangat untuk menunjukkan beberapa trik dan kejahilan.<br><br>Seiring menara jam Mistiflying menunjukkan waktu tengah malam, April Fool melompat ke arah panggung untuk memberikan pidato.<br><br>Teman-teman! Musuh-musuh! Rekan-rekan yang toleran! Pinjamkan aku telinga.\" Penonton tertawa kecil saat telinga binatang tumbuh dari kepala mereka, dan mereka berpose dengan aksesori baru mereka.<br><br>\"Seperti yang kalian tahu,\" Sang Fool melanjutkan, \"Ilusiku yang membingungkan biasanya bertahan hanya satu hari. Tetapi aku senang untuk mengumumkan bahwa aku menemukan jalan pintas yang menjamin kita mendapatkan kesenangan tak terbatas, tanpa harus mengurus beratnya tanggung jawab kita. Penduduk Habitica yang berbahagia, kuperkenalkan teman baruku yang ajaib... Sang Be-Wilder!\"<br><br>Lemoness langsung memucat, menjatuhkan hors d'oeuvres-nya. \"Tunggu! Jangan percaya--\"<br><br>Namun tiba-tiba kabut menutupi ruangan, berkilauan dan tebal, dan mereka berputar di sekeliling April Fool, membentuk bulu-bulu dan leher yang panjang. Penonton tidak bisa berkata-kata saat monster burung itu muncul tepat di hadapan mereka, sayapnya berkilau dengan ilusi. Dia mengeluarkan tawa melengking yang menakutkan.<br><br>\"Oh, sudah bertahun-tahun sejak seorang Habitica cukup konyol untuk memanggilku! Betapa senangnya, akhirnya mendapatkan bentuk tubuh.\"<br><br>Berdengung dengan teror, lebah ajaib dari Mistiflying kabur dari kota mengambang, yang turun dari langit. Satu persatu, bunga musim semi yang indah mulai mengering dan beterbangan.<br><br>\"Sahabatku, mengapa kalian begitu panik?\" ujar Be-Wilder, mengepakkan sayapnya. \"Tidak perlu lagi bekerja keras untuk hadiah kalian. Aku akan memberikan semua yang kalian inginkan!\"<br><br>Hujan koin jatuh dari langit, membentur bumi dengan kekuatan luar biasa, dan para penduduk berteriak dan kabur untuk mendapat perlindungan. \"Apa ini lelucon?\" Baconsaur berteriak, saat emas berjatuhan dari jendela dan memecahkan atap.<br><br>PainterProphet menunduk saat petir menyambar di atas kepala, dan kabut menutupi matahari. \"Tidak! Saat ini, kurasa ini bukan lelucon!\"<br><br>Cepat, Penduduk Habitica, jangan biarkan Musuh Dunia ini mengalihkan perhatian kita dari tujuan kita! Tetaplah fokus pada tugas yang harus kau selesaikan sehingga kita bisa menyelamatkan Mistiflying -- dan semoga, kita sendiri.",
    "questBewilderCompletion": "<strong>Be-Wilder DIKALAHKAN!</strong><br><br>Kita telah berhasil! Be-Wilder berteriak kesakitan saat ia berputar di udara, merontokkan bulu-bulunya seperti hujan. Lambat laun, ia bergulung ke awan berkabut cemerlang. Saat matahari yang baru tampak menerobos kabut itu, ia terbakar, menampakkan manusia berbentuk Bailey, Matt, Alex.... yang terbatuk-batuk dan merasa beruntung, dan April Fool itu sendiri.<br><br><strong>Mistiflying terselamatkan!</strong><br><br>April Fool menjadi malu hingga terlihat agak dungu. \"Oh, hm,\" dia berkata. \"Mungkin aku jadi agak.... terbawa suasana.\"<br><br>Para kerumunan bergumam. Bunga-bunga basah di pinggir jalan. Di suatu tempat di kejauhan, sebuah atam runtuh dengan ceburan yang luar biasa.<br><br>\"Er, yes,\" si April Fool berkata. \"Itulah. Apa yang aku maksudkan adalah, aku amat menyesal.\" Dia mendesah. \"Sepertinya memang tidak bisa semuanya berupa kesenangan dan permainan. Mungkin tidak ada salahnya untuk fokus kadang-kadang. Mungkin aku akan menyiapkan gurauan untuk tahun depan.\"<br><br>Redphoenix terbatuk penuh makna.<br><br>\"Maksudku, menyiapkan bersih-bersih musim semi tahun ini!\" kata April Fool. \"Tidak ada yang ditakutkan, aku akan mempunyai Kota Kebiasaan yang hebat segera. Untungnya tidak ada yang lebih baik daripada aku dengan alat pel dobel\"<br><br>Merasa tersemangati, marching band mulai berjalan.<br><br>Belum lama sebelum semuanya kembali normal di Kota Kebiasaan. Ditambah lagi, sekarang Be-Wilder itu telah menguap, lebah-lebah magis Mistiflying yang sibuk kembali bekerja, dan bunga-bunga akan segera bermekaran dan kota bisa mengambang sekali lagi.<br><br>Saat para Habitican memeluk para lebah magis yang kebingungan, mata April Fool berbinar. \"Oho, aku punya ide! Mengapa tidak kamu tangkap beberapa Lebah sebagai Peliharaan dan Tunggangan? Itu adalah hadiah yang melambangkan keseimbangan antara kerja keras dan ganjaran, jika aku akan memberikan semua alegori dan yang membosankan untukmu.\" Dia berkedip. \"Di samping itu, mereka tidak punya sengatan! Kebijakan dari Fool.”",
    "questBewilderCompletionChat": "Be-Wilder DIKALAHKAN!\n\nKita telah berhasil! Be-Wilder berteriak kesakitan saat ia berputar di udara, merontokkan bulu-bulunya seperti hujan. Lambat laun, ia bergulung ke awan berkabut cemerlang. Saat matahari yang baru tampak menerobos kabut itu, ia terbakar, menampakkan manusia berbentuk Bailey, Matt, Alex.... yang terbatuk-batuk dan merasa beruntung, dan April Fool itu sendiri.\n\n`Mistiflying terselamatkan!`\n\nApril Fool menjadi malu hingga terlihat agak dungu. \"Oh, hm,\" dia berkata. \"Mungkin aku jadi agak.... terbawa suasana.\"\n\nPara kerumunan bergumam. Bunga-bunga basah di pinggir jalan. Di suatu tempat di kejauhan, sebuah atap runtuh dengan ceburan yang luar biasa.\n\n\"Er, ya,\" si April Fool berkata. \"Itulah. Apa yang aku maksudkan adalah, aku amat menyesal.\" Dia mendesah. \"Sepertinya memang tidak bisa semuanya berupa kesenangan dan permainan. Mungkin tidak ada salahnya untuk fokus kadang-kadang. Mungkin aku akan menyiapkan gurauan untuk tahun depan.\"\n\nRedphoenix terbatuk penuh makna.\n\n\"Maksudku, menyiapkan bersih-bersih musim semi tahun ini!\" kata April Fool. \"Tidak ada yang ditakutkan, aku akan mempunyai Kota Kebiasaan yang hebat segera. Untungnya tidak ada yang lebih baik daripada aku dengan alat pel dobel\"\n\nMerasa tersemangati, marching band mulai berjalan.\n\nBelum lama sebelum semuanya kembali normal di Kota Kebiasaan. Ditambah lagi, sekarang Be-Wilder itu telah menguap, lebah-lebah magis Mistiflying yang sibuk kembali bekerja, dan bunga-bunga akan segera bermekaran dan kota bisa mengambang sekali lagi.\n\nSaat para Habitican memeluk para lebah magis yang kebingungan, mata April Fool berbinar. \"Oho, aku punya ide! Mengapa tidak kamu tangkap beberapa Lebah sebagai Peliharaan dan Tunggangan? Itu adalah hadiah yang melambangkan keseimbangan antara kerja keras dan ganjaran, jika aku akan memberikan semua alegori dan yang membosankan untukmu.\" Dia berkedip. \"Di samping itu, mereka tidak punya sengatan! Kebijakan dari Fool.”",
    "questBewilderBossRageTitle": "Serangan Tipu Daya",
    "questBewilderBossRageDescription": "Ketika bar ini terisi, Be- Wilder akan mengeluarkan Serangan Difraksi ke Habitica!",
    "questBewilderDropBumblebeePet": "Lebah Ajaib (Peliharaan)",
    "questBewilderDropBumblebeeMount": "Lebah Ajaib (Tunggangan)",
    "questBewilderBossRageMarket": "`Be-Wilder menggunakan SERANGAN KEBOHONGAN!`\n\nOh tidak! Meski kita sudah melakukan yang terbaik, kita tetap teralihkan perhatiannya oleh ilusi mempesona dari Be-Wilder dan telah melupakan beberapa Keseharian kita! Dengan tawa yang memekakkan telinga, burung yang berkilauan itu mengepakkan sayapnya, membangkitkan kumpulan kabut yang mengelilingi Alex sang Saudagar. Ketika kabut memudar, dia terlihat dirasuki! \"Cobalah sampel gratis ini!\" Teriaknya dengan ceria, sambil mulai melemparkan telur dan ramuan yang meledak ke arah penduduk Habitica yang berhamburan. Bukan jenis diskon yang menyenangkan, tentu saja.\n\nCepat! Mari fokus pada Keseharian kita untuk mengalahkan monster ini sebelum dia merasuki orang lain.",
    "questBewilderBossRageStables": "`Be-Wilder menggunakan SERANGAN KEBOHONGAN!`\n\nAhh!!! Sekali lagi Be-Wilder telah memukau kita hingga melupakan Keseharian kita, dan sekarang dia menyerang Matt sang Penakluk Monster! Dengan pusaran kabut, Matt berubah menjadi makhluk bersayap yang mengerikan, dan seluruh peliharaan maupun tunggangan melolong dengan sedih dari dalam istal mereka. Cepat, tetaplah fokus pada tugasmu untuk mengalahkan pengalihan perhatian ini!",
    "questBewilderBossRageBailey": "`Be-Wilder menggunakan SERANGAN KEBOHONGAN!\n\nAwas! Di tengah-tengah laporan beritanya, Bailey sang Pembawa Berita telah dirasuki oleh Be-Wilder! Dia melengking dengan suara yang jahat dan tidak informatif saat dia melayang di udara. Sekarang bagaimana kita bisa tahu apa yang sedang terjadi?\n\nJangan menyerah... kita sudah begitu dekat untuk mengalahkan burung bermasalah ini untuk selamanya!",
    "questFalconText": "Sang Burung Preycrastination",
    "questFalconNotes": "Gunung Habitica dibayangi gunungan Tugas. Tempat itu sebelumnya digunakan untuk piknik dan menikmati rasa puas, hingga tugas-tugas terlupakan tumbuh tak terkendali. Sekarang itu menjadi sarang Burung Preycrastination, makhluk mengerikan yang menghentikan Habitican untuk menyelesaikan tugasnya! <br><br> \"Itu terlalu susah!\" Mereka berteriak ke @JonArinbjorn dan @Onheiron. \"Akan membutuhkan banyak waktu untuk melakukannya sekarang! Tidak akan membuat banyak perbedaan jika kamu menunggu hari esok! Mengapa kamu tidak melakukan sesuatu yang lebih seru saja?\"<br><br>Tak kan lagi, janjimu. Kamu akan mendaki gunung Tugas pribadimu dan mengalahkan Burung Preycrastination!",
    "questFalconCompletion": "Setelah menang dari Burung Preycrastination, kamu pun duduk untuk menikmati pemandangan dan istirahat yang pantas. <br><br>\"Wow!\" seru @Trogdorina. \"Kamu menang!\"<br><br>@Squish menambahkan, \"Kemari, ambil telur-telur yang kutemukan ini sebagai hadiah.\"",
    "questFalconBoss": "Burung Preycrastination",
    "questFalconDropFalconEgg": "Falcon (Telur)",
    "questFalconUnlockText": "Dapatkan telur Falcon yang dapat dibeli di Pasar",
    "questTreelingText": "Pohon Pembelit",
    "questTreelingNotes": "Ini Kompetisi Taman tahunan, dan semua orang sedang membicarakan proyek misterius yang dijanjikan @aurakami akan diperlihatkan. Kamu bergabung dengan orang banyak pada hari pengumuman besar itu, dan terkagum-kagum kepada pertunjukan sebuah pohon bergerak. @fuzzytrees menjelaskan bahwa pohon ini akan membantu merawat taman, menunjukkan bahwa dia bisa memotong rumput, menggunting pagar tanaman dan memangkas bunga mawar sekaligus - hingga tersebut tiba-tiba menjadi liar, mengarahkan gunting rumputnya ke arah pembuatnya! Para penonton pun panik sewaktu semua orang mencoba untuk melarikan diri, tapi kamu tidak takut - kamu melompat maju, siap untuk bertarung.",
    "questTreelingCompletion": "Kamu mengusap debu di dirimu selagi beberapa helai daun terkahir jatuh ke lantai. Terlepas dari kekacauan ini, Kompetisi Taman pun sekarang aman - meskipun pohon yang kamu hancurkan jadi setumpuk potongan kayu tidak akan memenangi hadiah apapun! \"Masih ada beberapa kekusutan yang harus dibetulkan,\" ujar @PainterProphet. \"Mungkin orang lain dapat melatih bibit pohon ini dengan lebih baik. Tertarik untuk mencoba?\"",
    "questTreelingBoss": "Pohon Pembelit",
    "questTreelingDropTreelingEgg": "Pohon (Telur)",
    "questTreelingUnlockText": "Dapatkan telur pohon yang dapat dibeli di Pasar",
    "questAxolotlText": "Sang Axolotl Ajaib",
    "questAxolotlNotes": "Dari kedalaman Danau Washed-Up kamu melihat gelembung-gelembung naik dan... api? Seekor axolotl kecil naik dari air keruh itu sambil memuntahkan cairan warna-warni. Tiba-tiba dia mulai membuka mulutnya dan @streak berteriak, \"Awas!\" selagi Axolotl Ajaib itu mulai menelan tekadmu!<br><br>Sang Axolotl Ajaib melembung dengan mantra, mengejekmu. \"Pernah dengar tentang kekuatan regenerasi-ku? Kamu akan kelelahan sebelum aku!\"<br><br>\"Kita dapat mengalahkanmu dengan kebiasaan baik yang telah kita bangun!\" @PainterProphet berseru menantang. Kamu meneguhkan dirimu untuk menjadi produktif demi mengalahkan sang Axolotl Ajaib dan mengambil kembali tekadmu!",
    "questAxolotlCompletion": "Setelah mengalahkan sang Axolotl Ajaib, kamu sadar bahwa kamu telah mendapatkan kembali tekadmu dengan sendirinya.<br><br>\"Kekuatan tekad? Regenerasi? Semua itu hanyalah sebuah ilusi?\" tanya @Kiwibot.<br><br>\"Kebanyakan sihir, iya\" balas Axolotl Ajaib. \"Aku minta maaf telah menipumu. Silahkan ambil telur ini sebagai tanda permintaan maaf. Aku percaya kamu akan membesarkan mereka untuk menggunakan sihir mereka untuk kebiasaan baik dan bukan yang jahat!\"<br><br>Kamu dan @hazel40 menggenggam telur baru itu di satu tangan dan melambaikan tangan yang lain sewaktu Sang Axolotl Ajaib kembali ke danau.",
    "questAxolotlBoss": "Axolotl Ajaib",
    "questAxolotlDropAxolotlEgg": "Axolotl (Telur)",
    "questAxolotlUnlockText": "Dapatkan telur Axolotl yang dapat dibeli di Pasar",
    "questAxolotlRageTitle": "Regenerasi Axolotl",
    "questAxolotlRageDescription": "Bar ini terisi jika kamu tidak menyelesaikan tugas harianmu. Ketika penuh, Axolotl Ajaib akan mendapatkan kembali 30% dari sisa nyawanya!",
    "questAxolotlRageEffect": "`Axolotl Ajaib menggunakan REGENERASI AXOLOTL!`\n\n`Sebuah tabir gelembung penuh warna mengaburkan monster itu untuk sementara, dan sewaktu sudah jernih, beberapa lukanya telah menghilang!`",
    "questTurtleText": "Pandu sang Penyu",
    "questTurtleNotes": "Tolong! Penyu laut raksasa ini tidak dapat menemukan jalan ke pantai tempat ia bersarang. Dia kembali ke sana setiap tahun untuk bertelur, tetapi tahun ini Teluk Inkomplete dipenuhi dengan Task Flotsam beracun yang terbuat dari keseharian merah dan to-do yang belum dikerjakan. \"Dia  meronta-ronta panik!\" kata @JessicaChase.<br><br>@UncommonCriminal mengangguk. \"Ini karena indra pemandunya terselubung dan kebingungan.\"<br><br>@Scarabsi menarik lenganmu, \"Apakah kamu dapat membantu membersihkan Task Flotsam yang menghalangi jalannya? Ini mungkin berbahaya, tapi kita harus membantunya!\"",
    "questTurtleCompletion": "Tindakan gagah beranimu telah membersihkan perairan tersebut sehingga penyu kita dapat menemukan pantainya. Kamu, @Bambin, dan @JaizakAripaik menyaksikan sewaktu dia menguburkan sekumpulan telurnya di dalam pasir sehingga mereka dapat tumbuh dan menetas menjadi ratusan penyu laut kecil. Sang nyonya penyu pun, memberimu masing-masing tiga telur, memintamu untuk mengasuh dan memberi mereka makan sehingga suatu hari mereka juga dapat menjadi penyu laut besar.",
    "questTurtleBoss": "Flotsam Tugas",
    "questTurtleDropTurtleEgg": "Penyu (Telur)",
    "questTurtleUnlockText": "Dapatkan telur Penyu yang dapat dibeli di Pasar",
    "questArmadilloText": "Sang Armadillo Kemanjaan",
    "questArmadilloNotes": "Ini waktunya untuk keluar rumah dan memulai harimu. Kamu membuka pintu hanya untuk bertemu dengan sesuatu yang terlihat seperti selembar batu. \"Aku hanya memberimu hari libur!\" kata suara redam dari pintu yang terhalang itu. \"Jangan terlalu kecewa, rileks saja!\"<br><br>Tiba-tiba, @Beffymaroo dan @PainterProphet mengetuk jendelamu. \"Kelihatannya sang Armadillo Kemanjaan menyukaimu! Ayo, kami akan membantumu menggesernya dari pintumu!\"",
    "questArmadilloCompletion": "Akhirnya, setelah pagi yang panjang meyakinkan sang Armadillo Kemanjaan bahwa kamu, kenyataannya, mau bekerja, dia bergeser. \"Maafkan saya!\" katanya meminta maaf. \"Aku hanya mau memebantu. Aku pikir semua orang suka hari malas!\"<br><br>Kamu tersenyum, dan berseru kepadanya kalau kapan-kapan kalau kamu ada hari istirahat kamu akan mengundangnya datang. Dia tersenyum kembali kepadamu. Orang lewat @Tipsy dan @krajzega mengucapkan selamat kepadamu atas keberhasilanmu sewaktu dia bergulung dan pergi, meninggalkan beberapa telur sebagai tanda minta maaf.",
    "questArmadilloBoss": "Armadillo Kemanjaan",
    "questArmadilloDropArmadilloEgg": "Armadillo (Telur)",
    "questArmadilloUnlockText": "Dapatkan telur Armadillo yang dapat dibeli di Pasar",
    "questCowText": "Sapi Mootan",
    "questCowNotes": "Hari ini adalah hari yang panjang dan panas di Sawah Sparring, dan tak ada lagi yang kamu inginkan selain seteguk penuh air dan tidur sebentar. Kamu berdiri di sana sambil melamun ketika @Soloana tiba-tiba berteriak, \"Semuanya lari! Sapi hadiahnya telah bermutasi!\"<br><br>@eevachu menelan ludah. \"Ini pasti karena kebiasaan buruk kita yang menginfeksi dia.\"<br><br>\"Cepat!\" seru @Feralem Tau. \"Ayo lakukan sesuatu sebelum para sapi perah ikut termutasi juga.\"<br><br>Kamu sudah mengerti apa yang terjadi. Tidak boleh melamun lagi -- ini waktunya mengatur kebiasaan buruk itu dengan baik!",
    "questCowCompletion": "Kamu berhasil memerah kebiasaan baikmu yang berharga hingga sapi itu kembali ke bentuk awalnya. Sang sapi melihat ke arahmu dengan mata coklat cantiknya dan mendorong tiga butir telur. <br><br>@fuzzytrees tertawa dan memberimu telur itu, \"Mungkin ini masih termutasi juka ada bayi sapi di dalam telur itu. Tapi aku percaya kamu akan tetap melakukan kebiasaan baikmu sewaktu membesarkannya!\"",
    "questCowBoss": "Sapi Mootant",
    "questCowDropCowEgg": "Sapi (Telur)",
    "questCowUnlockText": "Dapatkan telur Sapi yang dapat dibeli di Pasar",
    "questBeetleText": "The CRITICAL BUG",
    "questBeetleNotes": "Something in the domain of Habitica has gone awry. The Blacksmiths' forges have extinguished, and strange errors are appearing everywhere. With an ominous tremor, an insidious foe worms from the earth... a CRITICAL BUG! You brace yourself as it infects the land, and glitches begin to overtake the Habiticans around you. @starsystemic yells, \"We need to help the Blacksmiths get this Bug under control!\" It looks like you'll have to make this programmer's pest your top priority.",
    "questBeetleCompletion": "With a final attack, you crush the CRITICAL BUG. @starsystemic and the Blacksmiths rush up to you, overjoyed. \"I can't thank you enough for smashing that bug! Here, take these.\" You are presented with three shiny beetle eggs. Hopefully these little bugs will grow up to help Habitica, not hurt it.",
    "questBeetleBoss": "GANGGUAN KRITIS",
    "questBeetleDropBeetleEgg": "Kumbang (Telur) ",
    "questBeetleUnlockText": "Dapatkan telur Kumbang yang dapat dibeli di Pasar",
    "questGroupTaskwoodsTerror": "Teror di Taskwoods",
    "questTaskwoodsTerror1Text": "Teror di Taskwoods, Bagian 1: Kebakaran di Taskwoods",
    "questTaskwoodsTerror1Notes": "Kamu tidak pernah melihat Joyful Reaper begitu gelisah. Penguasa Padang Bermekaran mendaratkan tungangan gryphon tengoraknya di tengah Plaza Produktivitas dan berteriak tanpa turun. \"Habitican yang tercinta, kami berlu bantuanmu! Sesuatu sedang membakar Taskwoods, dan kami belum sepenuhnya pulih dari pertarungan melawan Burnout. Jika tidak dihentikan, apinya akan menelan semua kebun liar dan semak buah beri kita!\"<br><br>Dengan cepat kamu mengajukan diri, dan bergegas ke Taskwoods. Selagi kamu bergerak perlahan ke dalam hutan penghasil buah terbesar Habitica, tiba-tiba kamu mendengar bunyi dentang dan retakan dari jauh di depan, lalu samar-samar tercium bau asap. Dengan cepat sekumpulan tengkorak berapi, terbang ke arahmu sambil terkekeh, mengigit ranting-ranting dan membakar puncak pohon!",
    "questTaskwoodsTerror1Completion": "Dengan bantuan Joyful Reaper dan @Beffymaroo sang pyromancer ternama, kamu berhasil memaksa gerombolan itu mundur. Sebagai tanda solidaritas, Beffymaroo menawarkan kamu Turban Pyromancer-nya sewaktu kamu berjalan lebih jauh ke dalam hutan.",
    "questTaskwoodsTerror1Boss": "Gerombolan Tengkorak Api",
    "questTaskwoodsTerror1RageTitle": "Bangkitnya Gerombolan",
    "questTaskwoodsTerror1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Fire Skull Swarm will heal 30% of its remaining health!",
    "questTaskwoodsTerror1RageEffect": "`Fire Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls swirl around you in a gout of flame!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Ramuan Penetas Tengkorak",
    "questTaskwoodsTerror1DropRedPotion": "Ramuan Penetas Merah",
    "questTaskwoodsTerror1DropHeadgear": "Turban Pyromancer (Perlengkapan Kepala)",
    "questTaskwoodsTerror2Text": "Teror di Taskwoods, Bagian 2: Mencari para Peri Flourishing",
    "questTaskwoodsTerror2Notes": "Setelah bertarung melalui segerombolan tengkorak berapi, kamu mencapai sebuah kelompok besar dari petani pengungsi di tepian hutan. \"Desa mereka dibakar habis oleh sebuah roh musim gugur pemberontak,\" kata sebuah suara familiar. Ternyata itu @Kiwibot, sang pelacak legendaris! \"Aku berhasil mengumpulkan orang yang masih selamat, tapi tidak ada tanda-tanda dari para Peri Flourishing yang membantu menumbuhkan buah liar di Taskwoods. Tolong, kamu harus bantu menyelamatkan mereka!\"",
    "questTaskwoodsTerror2Completion": "Kamu berhasil menemukan peri pohon terakhir dan menjauhkannya dari para monster. Sewaktu kamu kembali ke petani pengungsi, kamu disambut oleh para peri yang berterima kasih, lalu memberimu sebuah jubah yang ditenun dengan sihir yang bersinar dan sutra. Tiba-tiba, sebuah suara gemuruh bergema di pepohonan, menggoncang bumi. \"Itu pasti sang roh pemberontak,\" seru Joyful Reaper. \"Ayo cepat!\"",
    "questTaskwoodsTerror2CollectPixies": "Peri",
    "questTaskwoodsTerror2CollectBrownies": "Brownies",
    "questTaskwoodsTerror2CollectDryads": "Peri Pohon",
    "questTaskwoodsTerror2DropArmor": "Jubah Pyromancer (Armor)",
    "questTaskwoodsTerror3Text": "Teror di Taskwoods, Bagian 3: Jacko of the Lantern",
    "questTaskwoodsTerror3Notes": "Siap untuk bertempur, kelompokmu bergerak ke tengah hutan, di mana sang roh pemberontak sedang mencoba menghancurkan sebuah pohon apel kuno yang dikelilingi semak penuh buah beri. Kepalanya yang seperti labu memancarkan sinar menakutkan ke mana pun ia berputar, dan di tangan kirinya ada sebuah tongkat panjang, dengan sebuah lentera bergantung di ujungnya. Bukannya berisi lilin atau lampu, lenteranya malah berisi kristal gelap yang membuatmu gemetaran hingga ke tulang.<br><br>Sang Joyful Reaper mengangkat tangan bertulangnya  ke mulut. \"Itu -- itu Jacko, sang Roh Lentera!\" Tapi dia hantu panen penolong yang membimbing petani kami. Apa yang mungkin mendorong jiwa baiknya untuk bertindak seperti ini?\"<br><br>\"Aku tidak tahu,\" eru @bridgetteempress. \"Tapi kelihatannya 'jiwa baik' itu akan menyerang kita!\"",
    "questTaskwoodsTerror3Completion": "Setelah pertarungan panjang, kamu berhasil mendaratkan pukulan akurat ke lentera yang dibawa Jacko, dan kristal di dalamnya remuk. Jacko tiba-tiba kembali kesadarannya dan mengeluarkan butiran tangis yang bercahaya. \"Oh, hutan cantikku! Apa yang telah kuperbuat?!\" ratapnya. Tangisannya memadamkan sisa api yang menyala, dan pohon apel dan beri liar jadi terselamatkan.<br><br>Setelah kamu menenangkannya, dia menjelaskan, \"Aku bertemu wanita menawan bernama Tzina, dan ia memberiku kristal bersinar ini sebagai hadiah. Setelah didesak, aku menaruhnya di lenteraku... tapi itu hal terakhir yang aku ingat.\" Ia menoleh kepadamu dengan senyuman emas. \"Mungkin kamu harus menyimpannya agar aman selagi aku menolong kebun-kebun liar untuk tumbuh kembali.\"",
    "questTaskwoodsTerror3Boss": "Jacko of the Lantern",
    "questTaskwoodsTerror3DropStrawberry": "Stroberi (Makanan)",
    "questTaskwoodsTerror3DropWeapon": "Lentera Taskwood (Senjata Dua Tangan)",
    "questFerretText": "Musang Licik",
    "questFerretNotes": "Selagi kamu berjalan melalui Kota Habit, kamu melihat orang ramai yang dengan geram mengerumuni seekor Musang bermantel merah. <br><br>\"Ramuan produktivitas yang kau jual itu tidak berguna!\" keluh @Beffymaroo. \"Aku malah menonton TV tiga jam semalam bukannya mengerjakan kerjaan rumah!\"<br><br>\"Ya!\" teriak @Pandah. \"Dan hari ini aku bukannya membaca buku tapi malahan menghabiskan satu jam hanya untuk menyusunnya!\"<br><br>Sang Musang Licik membentangkan tangannya seakan tak bersalah. \"Itu lebih banyak waktu menonton TV dan menyusun buku daripada yang biasa kalian kerjakan, betul kan?\"<br><br>Orang ramai langsung meledak marah.<br><br>\"Tidak ada pengembalian uang!\" kokok sang Musang Licik. Dia mengeluarkan ledakan sihir ke arah orang ramai, bersiap untuk kabur di tengah asap.<br><br>\"Kumohon, Habitican!\" kata @Faye, menarik lenganmu. \"Kalahkan musang itu dan buat dia mengembalikan uang hasil ketidakjujurannya itu!\"",
    "questFerretCompletion": "Kamu mengalahkan sang penipu berbulu lembut dan @UncommonCriminal mengembalikan uang orang ramai itu. Bahkan ada sedikit koin emas untukmu. Selain itu, kelihatannya sang Musang Licik meninggalkan beberapa telur sewaktu bergegas kabur!",
    "questFerretBoss": "Musang Licik",
    "questFerretDropFerretEgg": "Musang (Telur)",
    "questFerretUnlockText": "Dapatkan telur Musang yang dapat dibeli di Pasar",
    "questDustBunniesText": "Kelinci Debu Liar",
    "questDustBunniesNotes": "Sudah lama kamu tidak membersihkan debu di sini, tapi kamu tidak terlalu khawatir—sedikit debu tidak akan menyakiti siapapun, kan? Memang betul hingga kamu menggapai pojok paling berdebu dan sesuatu menggigit tanganmu yang membuatmu mengingat peringatan @Inventrix: membiarkan debu tidak berbahaya terlalu lama menyebabkannya untuk berubah menjadi kelinci debu ganas! Sebaiknya kamu mengalahkan mereka sebelum mereka menutupi seluruh Habitica dengan butiran debu halus!",
    "questDustBunniesCompletion": "Kelinci-kelinci debu menghilang dalam sebuah embusan... debu. Selagi itu debu itu menipis, kamu melihat sekelilingmu. Kamu sudah lupa betapa bagusnya tempat ini sewaktu bersih. Kamu melihat setumpuk koin emas di tempat bekas debu-debu itu berada. Hah, pantas kamu bingung ke mana hilangnya koin-koin itu!",
    "questDustBunniesBoss": "Kelinci Debu Liar",
    "questGroupMoon": "Pertempuran Lunar",
    "questMoon1Text": "Pertempuran Lunar, Bagian 1: Cari Pecahan Misterius",
    "questMoon1Notes": "Habitican sedang teralihkan perhatiannya dari tugas mereka oleh sesuatu yang aneh: pecahan batu melengkung bermunculan sepanjang negeri ini. Cemas, @Starsystemic sang Peramal memanggilmu ke menaranya. Dia berkata, \"Aku membaca pertanda mengkhawatirkan tentang pecahan ini, yang mungkin mengutuk negeri ini dan mengalihkan Habitican yang rajin kepada banyak gangguan. Aku dapat melacak sumbernya, tapi aku harus memeriksanya terlebih dahulu. Dapatkah kamu bawakan beberapa kepadaku?\"",
    "questMoon1Completion": "@Starsystemic menghilang kembali ke menaranya untuk memeriksa pecahan-pecahan yang kamu kumpulkan. \"Ini mungkin lebih ribet dari yang kita takutkan,\" kata @Beffymaroo, asisten kepercayaannya. \"Akan butuh waktu untuk menemukan penyebabnya. Tetap cek in setiap hari, dan sewaktu kami tahu lebih banyak, kami akan mengirimkan gulungan misi selanjutnya kepadamu.\"",
    "questMoon1CollectShards": "Pecahan Lunar",
    "questMoon1DropHeadgear": "Helm Prajurit Lunar (Perlengkapan Kepala)",
    "questMoon2Text": "Pertempuran Lunar, Bagian 2: Hentikan Overshadowing Stress",
    "questMoon2Notes": "Setelah mempelajari pecahan itu, @Starsystemic sang Peramal punya kabar buruk. \"Seekor monster kuno sedang mendekati Habitica, dan menyebabkan stress yang parah kepada para penduduk. Aku dapat menarik bayangan itu dari hati orang-orang dan ke dalam menara ini, dimana fisiknya dapat mewujud, tapi kamu harus mengalahkannya sebelum dia lepas dan menyebar lagi.\" Kamu mengangguk, dan ia mulai membaca mantra. Bayangan menari-nari memenuhi ruangan, saling berdesak-desakan dengan rapat. Angin dingin bertiup, kegelapan bertambah kelam. Sang Overshadowing Stress bangkit dari tanah, menyeringai bagaikan mimpi buruk yang menjadi nyata... dan menyerangmu!",
    "questMoon2Completion": "Bayangan itu meledak menjadi gumpalan udara hitam, menginggalkan ruangan itu menjadi lebih terang dan hatimu lebih ringan. Stress yang menyelimuti Habitica berkurang, dan kamu semua bisa menghembuskan nafas lega. Tetap, selagi kamu mendongak ke langit, kamu merasaan ini semua belum berakhir: monster itu tahu seseorang telah menghancurkan bayangannya. \"Kami akan berjaga-jaga dengan waspada beberapa minggu ke depan,\" kata @Starsystemic, \"dan aku akan mengirimimu gulungan misi sewaktu dia muncul.\"",
    "questMoon2Boss": "Overshadowing Stress",
    "questMoon2DropArmor": "Armor Prajurit Lunar (Armor)",
    "questMoon3Text": "Pertempuran Lunar, Bagian 3: Bulan Raksasa",
    "questMoon3Notes": "Kamu menerima gulungan urgen @Starsystemic pada tengah malam dan bergegas ke menaranya. \"Monster itu menggunakan bulan purnama untuk mencomba menyeberang ke dunia kita,\" katanya. \"Jika dia berhasil, gelombang stressnya akan menjadi sangat tak tertahankan!\"<br><br>Mencemaskannya, kamu melihat monster itu memang menggunakan bulan untuk mewujud. Sebuah mata bersinar terbuka di permukaan berbatunya, dan lidah panjang menjulur dari sebuah mulut bertaring yang terbuka. Tak mungkin kamu akan membiarkannya muncul sepenuhnya!",
    "questMoon3Completion": "Monster yang sedang muncul itu meledak menjadi bayangan, dan bulan kembali berwarna perak setelah bahaya tersebut lewat. Naga-naga mulai bernyanyi lagi, dan bintang bergemerlap dengan cahaya yang menenangkan. @Starsytemic sang Peramal membungkuk dan mengambil sebuah pecahan lunar. Pecahan itu bersinar perak di tangannya, sebelum berubah menjadi sebuah sabit kristal yang indah.",
    "questMoon3Boss": "Bulan Raksasa",
    "questMoon3DropWeapon": "Sabit Lunar (Senjata Dua Tangan)",
    "questSlothText": "Kungkang Kantuk",
    "questSlothNotes": "Selagi kamu dan party-mu menjelajahi Hutan Salju Kantuk, kamu lega melihat warna hijau berkilau di tengah paparan salju putih... hingga seekor kungkang raksasa muncul dari pepohonan yang beku! Zamrud hijau berkilau menghipnotis di punggungnya.<br><br>\"Halo, petualang... bagaimana kalau kamu santai saja? Kamu sudah berjalan cukup lama... jadi kenapa tidak... berhenti saja? Rebahkan dirimu, dan istirahatlah...\"<br><br>Kamu merasakan kelopak matamu menjadi berat, dan kamu sadar: Itu sang Kungkang Kantuk! Menurut @JaizakAripaik, ia mendapat namanya dari zamrud di punggungnya yang rumornya bisa... membuat orang... tertidur...<br><br>Kamu memaksa dirimu bangun, melawan kantuk. Dalam sekejap, @awakebyjava dan @PainterProphet mulai meneriakkan mantra, memaksa party-mu bangun. \"Sekarang kesempatan  kita!\" seru @Kiwibot.",
    "questSlothCompletion": "Kamu berhasil! Tepat setelah kamu mengalahkan sang Kungkang Kantuk, zamrudnya hancur. \"Terima kasih telah menyelamatkan aku dari kutukan ini,\" kata sang kungkang. \"Akhirnya aku bisa tidur nyenyak, tanpa zamrud berat itu di punggungku. Ambil telur ini sebagai tanda terima kasih, dan kamu boleh ambil zamrud ini juga.\" Kungkang itu memberimu tiga telur kungkang dan pergi ke tempat yang beriklim lebih hangat.",
    "questSlothBoss": "Kungkang Kantuk",
    "questSlothDropSlothEgg": "Kungkang (Telur)",
    "questSlothUnlockText": "Dapatkan telur Kungkang yang dapat dibeli di Pasar",
    "questTriceratopsText": "Triceratops Penginjak",
    "questTriceratopsNotes": "Puncak es Gunung Berapi Stoikalm selalu dipenuhi oleh pendaki dan pelancong. Satu turis, @plumilla, berseru kepada orang banyak. \"Lihat! Aku menyihir tanah ini untuk bercahaya sehingga kita bisa bermain di lapangan ini untuk kegiatan Keseharian kita!\" Tetunya, tanah itu terisi dengan pola-pola merah yang menyala. Bahkan beberapa peliharaan prasejarah dari daerah itu datang untuk bermain.<br><br>Tiba-tiba, ada derakan keras -- seekor Triceratops yang penasaran telah menginjak tongkat sihir @plumilla! Triceratops itu diselubungi oleh semburan energi ajaib, dan tanah mulai bergoncang dan menjadi panas. Mata Triceratops itu menyala merah, dan dia meraung dan mulai menerjang segala hal!<br><br>\"Itu tidak bagus,\" seru @McCoyly, menunjuk ke arah kejauhan. Setiap injakan yang dipenuhi sihir itu membuat gunung meletus, dan tanah bersinar itu berubah menjadi laba dibawah kaki dinosaurus itu! Cepat, kamu harus menahan sang Triceratops Penginjak hingga seseorang bisa membalikkan sihirnya!",
    "questTriceratopsCompletion": "Dengan pemikiran cepat, kamu menggiring makhluk itu ke Stepa Stoikalm yang tenang sehingga @*~Sepraphina~* dan @PainterProphet dapat membalikkan mantra lava tersebut tanpa gangguan. Aura penenang dari Stepa tersebut mulai berpengaruh, dan sang Triceratops menggulung diri sewaktu gunung berapi itu menjadi tidak aktif sekali lagi. @PainterProphet memberimu beberapa telur yang diselamatkan dari lava. \"Tanpamu, kami tidak mungkin dapat berkonsentrasi menghentikan letusan itu. Berikan peliharaan ini rumah yang baik.\"",
    "questTriceratopsBoss": "Triceratops Penginjak",
    "questTriceratopsDropTriceratopsEgg": "Triceratops (Telur)",
    "questTriceratopsUnlockText": "Dapatkan telur Triceratops yang dapat dibeli di Pasar",
    "questGroupStoikalmCalamity": "Malapetaka Stoïkalm",
    "questStoikalmCalamity1Text": "Malapetaka Stoikalm, Bagian 1: Musuh dari Tanah",
    "questStoikalmCalamity1Notes": "A terse missive arrives from @Kiwibot, and the frost-crusted scroll chills your heart as well as your fingertips. \"Visiting Stoïkalm Steppes -- monsters bursting from earth -- send help!\" You gather your party and ride north, but as soon as you venture down from the mountains, the snow beneath your feet explodes and gruesomely grinning skulls surround you!<br><br>Suddenly, a spear sails past, burying itself in a skull that was burrowing through the snow in an attempt to catch you unawares. A tall woman in finely-crafted armor gallops into the fray on the back of a mastodon, her long braid swinging as she yanks the spear unceremoniously from the crushed beast. It's time to fight off these foes with the help of Lady Glaciate, the leader of the Mammoth Riders!",
    "questStoikalmCalamity1Completion": "As you deliver a final blow to the skulls, they dissipate in a puff of magic. \"The dratted swarm may be gone,\" Lady Glaciate says, \"but we have bigger problems. Follow me.\" She tosses you a cloak to protect you from the chill air, and you ride off after her.",
    "questStoikalmCalamity1Boss": "Gerombolan Tengkorak Tanah",
    "questStoikalmCalamity1RageTitle": "Swarm Respawn",
    "questStoikalmCalamity1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Earth Skull Swarm will heal 30% of its remaining health!",
    "questStoikalmCalamity1RageEffect": "`Earth Skull Swarm uses SWARM RESPAWN!`\n\nMore skulls break free from the ground, their teeth chattering in the cold!",
    "questStoikalmCalamity1DropSkeletonPotion": "Ramuan Penetas Tengkorak",
    "questStoikalmCalamity1DropDesertPotion": "Ramuan Penetas Gurun",
    "questStoikalmCalamity1DropArmor": "Armor Penunggang Mammoth",
    "questStoikalmCalamity2Text": "Malapetaka Stoïkalm, Bagian 2: Temukan Gua Penuh Es",
    "questStoikalmCalamity2Notes": "The stately hall of the Mammoth Riders is an austere masterpiece of architecture, but it is also entirely empty. There's no furniture, the weapons are missing, and even the columns were picked clean of their inlays.<br><br>\"Those skulls scoured the place,\" Lady Glaciate says, and there is a blizzard brewing in her tone. \"Humiliating. Not a soul is to mention this to the April Fool, or I will never hear the end of it.\"<br><br>\"How mysterious!\" says @Beffymaroo. \"But where did they--\"<br><br>\"The icicle drake caverns.\" Lady Glaciate gestures at shining coins spilled in the snow outside. \"Sloppy.\"<br><br>\"But aren't icicle drakes honorable creatures with their own treasure hoards?\" @Beffymaroo asks. \"Why would they possibly--\"<br><br>\"Mind control,\" says Lady Glaciate, utterly unfazed. \"Or something equally melodramatic and inconvenient.\" She begins to stride from the hall. \"Why are you just standing there?\"<br><br>Quickly, go follow the trail of Icicle Coins!",
    "questStoikalmCalamity2Completion": "Koin Es itu menuntunmu tepat ke pintu masuk terkubur dari sebuah gua yang disembunyikan dengan pandai. Meskipun cuaca di luar tenang dan menyenangkan, dengan sinar matahari menyinari bentangan penuh salju, ada sebuah lolongan di dalam layaknya angin musim dingin yang ganas. Nona Glaciate meringis dan memberimu sebuah helm Penunggang Mamut. \"Pakai ini,\" katanya. \"Kamu akan memerlukannya.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Koin Es",
    "questStoikalmCalamity2DropHeadgear": "Helm Penunggang Mamut (Perlengkapan Kepala)",
    "questStoikalmCalamity3Text": "Malapetaka Stoïkalm, Bagian 3: Gempa Naga Es",
    "questStoikalmCalamity3Notes": "The twining tunnels of the icicle drake caverns shimmer with frost... and with untold riches. You gape, but Lady Glaciate strides past without a glance. \"Excessively flashy,\" she says. \"Obtained admirably, though, from respectable mercenary work and prudent banking investments. Look further.\" Squinting, you spot a towering pile of stolen items hidden in the shadows.<br><br>A sibilant voice hisses as you approach. \"My delicious hoard! You shall not steal it back from me!\" A sinuous body slides from the heap: the Icicle Drake Queen herself! You have just enough time to note the strange bracelets glittering on her wrists and the wildness glinting in her eyes before she lets out a howl that shakes the earth around you.",
    "questStoikalmCalamity3Completion": "You subdue the Icicle Drake Queen, giving Lady Glaciate time to shatter the glowing bracelets. The Queen stiffens in apparent mortification, then quickly covers it with a haughty pose. \"Feel free to remove these extraneous items,\" she says. \"I'm afraid they simply don't fit our decor.\"<br><br>\"Also, you stole them,\" @Beffymaroo says. \"By summoning monsters from the earth.\"<br><br>The Icicle Drake Queen looks miffed. \"Take it up with that wretched bracelet saleswoman,\" she says. \"It's Tzina you want. I was essentially unaffiliated.\"<br><br>Lady Glaciate claps you on the arm. \"You did well today,\" she says, handing you a spear and a horn from the pile. \"Be proud.\"",
    "questStoikalmCalamity3Boss": "Ratu Naga Es",
    "questStoikalmCalamity3DropBlueCottonCandy": "Permen Kapas Biru (Makanan)",
    "questStoikalmCalamity3DropShield": "Terompet Penunggang Mamut (Item Tangan Lain)",
    "questStoikalmCalamity3DropWeapon": "Tombak Penunggang Mamut (Senjata)",
    "questGuineaPigText": "Geng Marmot",
    "questGuineaPigNotes": "Kamu sedang berjalan santai melalui Pasar terkenal Kota Habit sewaktu @Pandah melambaikan tangannya. \"Hei, coba lihat ini!\" Dia sedang memegang sebuah telur berwarna coklat tua dan muda yang tidak kamu kenali.<br><br>Alexander sang Saudagar mengerutkan dahinya. \"Aku tidak ingat menaruh itu. Dari mana ya datangny--\" Sebuah cakar kecil melukainya.<br><br>\"Serahkan semua koin emasmu, saudagar!\" cicit sebuah suara kecil penuh rasa jahat.<br><br>\"Oh tidak, telurnya hanya sebuah pengalih perhatian!\" seru @mewrose. \"Itu Geng Marmot yang kasar dan serakah! Mereka tidak pernah menyelesaikan Keseharian, jadi mereka mencuri koin emas untuk membeli Ramuan Kesehatan.\"<br><br>\"Merampok Pasar ini?\" kata @emmavig. \"Tidak akan terjadi dalam pengawasan kami!\" Tanpa diberitahu, kamu melompat ke sisi Alexander untuk membantunya.",
    "questGuineaPigCompletion": "\"Kami menyerah!\" Bos Geng Marmot melambaikan cakarnya ke arahmu, kepala lembutnya menunduk malu. Dari bawah topinay jatuh sebuah kertas, dan dengan cepat @snazzyorange mengambilnya sebagai bukti. \"Tunggu sebentar,\" katamu. \"Tidak heran kamu terus terlukai! Kamu punya terlalu banyak Keseharian. Kamu tidak perlu ramuan kesehatan -- hanya perlu bantuan mengatur beberapa hal.\" <br><br>\"Betulkan?\" cicit sang Bos Geng Marmot. \"Kami telah merampok sekian banyak orang hanya untuk ini! Ambillah telur kami sebagai tanda minta maaf atas cara kami yang menyimpang.\"",
    "questGuineaPigBoss": "Geng Marmot",
    "questGuineaPigDropGuineaPigEgg": "Marmot (Telur)",
    "questGuineaPigUnlockText": "Dapatkan telur Marmot yang dapat dibeli di Pasar",
    "questPeacockText": "The Push-and-Pull Peacock",
    "questPeacockNotes": "You trek through the Taskwoods, wondering which of the enticing new goals you should pick. As you go deeper into the forest, you realize that you're not alone in your indecision. \"I could learn a new language, or go to the gym...\" @Cecily Perez mutters. \"I could sleep more,\" muses @Lilith of Alfheim, \"or spend time with my friends...\" It looks like @PainterProphet, @Pfeffernusse, and @Draayder are equally paralyzed by the overwhelming options.<br><br>You realize that these ever-more-demanding feelings aren't really your own... you've stumbled straight into the trap of the pernicious Push-and-Pull Peacock! Before you can run, it leaps from the bushes. With each head pulling you in conflicting directions, you start to feel burnout overcoming you. You can't defeat both foes at once, so you only have one option -- concentrate on the nearest task to fight back!",
    "questPeacockCompletion": "The Push-and-Pull Peacock is caught off guard by your sudden conviction. Defeated by your single-minded drive, its heads merge back into one, revealing the most beautiful creature you've ever seen. \"Thank you,\" the peacock says. \"I’ve spent so long pulling myself in different directions that I lost sight of what I truly wanted. Please accept these eggs as a token of my gratitude.\"",
    "questPeacockBoss": "Merak Tarik Dorong",
    "questPeacockDropPeacockEgg": "Merak (Telur)",
    "questPeacockUnlockText": "Dapatkan telur Merak yang dapat dibeli di Pasar",
    "questButterflyText": "Sampai Jumpa, Butterfry",
    "questButterflyNotes": "Your gardener friend @Megan sends you an invitation: “These warm days are the perfect time to visit Habitica’s butterfly garden in the Taskan countryside. Come see the butterflies migrate!” When you arrive, however, the garden is in shambles -- little more than scorched grass and dried-out weeds. It’s been so hot that the Habiticans haven’t come out to water the flowers, and the dark-red Dailies have turned it into a dry, sun-baked, fire-hazard. There's only one butterfly there, and there's something odd about it...<br><br>“Oh no! This is the perfect hatching ground for the Flaming Butterfry,” cries @Leephon.<br><br>“If we don’t catch it, it’ll destroy everything!” gasps @Eevachu.<br><br>Time to say bye, bye to Butterfry!",
    "questButterflyCompletion": "After a blazing battle, the Flaming Butterfry is captured. “Great job catching the that would-be arsonist,” says @Megan with a sigh of relief. “Still, it’s hard to vilify even the vilest butterfly. We’d better free this Butterfry someplace safe…like the desert.”<br><br>One of the other gardeners, @Beffymaroo, comes up to you, singed but smiling. “Will you help raise these foundling chrysalises we found? Perhaps next year we’ll have a greener garden for them.”",
    "questButterflyBoss": "Butterfry Berapi",
    "questButterflyDropButterflyEgg": "Ulat (Telur)",
    "questButterflyUnlockText": "Dapatkan telur Ulat yang dapat dibeli di Pasar",
    "questGroupMayhemMistiflying": "Huru-hara di Mistiflying",
    "questMayhemMistiflying1Text": "Huru-hara di Mistiflying, Bagian 1: Di Mana Mistiflying Mengalami Gangguan yang Mengerikan",
    "questMayhemMistiflying1Notes": "Although local soothsayers predicted pleasant weather, the afternoon is extremely breezy, so you gratefully follow your friend @Kiwibot into their house to escape the blustery day.<br><br>Neither of you expects to find the April Fool lounging at the kitchen table.<br><br>“Oh, hello,” he says. “Fancy seeing you here. Please, let me offer you some of this delicious tea.”<br><br>“That’s…” @Kiwibot begins. “That’s MY—“<br><br>“Yes, yes, of course,” says the April Fool, helping himself to some cookies. “Just thought I’d pop indoors and get a nice reprieve from all the tornado-summoning skulls.” He takes a casual sip from his teacup. “Incidentally, the city of Mistiflying is under attack.”<br><br>Horrified, you and your friends race to the Stables and saddle your fastest winged mounts. As you soar towards the floating city, you see that a swarm of chattering, flying skulls are laying siege to the city… and several turn their attentions towards you!",
    "questMayhemMistiflying1Completion": "The final skull drops from the sky, a shimmering set of rainbow robes clasped in its jaws, but the steady wind has not slackened. Something else is at play here. And where is that slacking April Fool? You pick up the robes, then swoop into the city.",
    "questMayhemMistiflying1Boss": "Gerombolan Tengkorak Udara",
    "questMayhemMistiflying1RageTitle": "Swarm Respawn",
    "questMayhemMistiflying1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Air Skull Swarm will heal 30% of its remaining health!",
    "questMayhemMistiflying1RageEffect": "`Air Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls come whirling out of the clouds!",
    "questMayhemMistiflying1DropSkeletonPotion": "Ramuan Penetas Tengkorak",
    "questMayhemMistiflying1DropWhitePotion": "Ramuan Penetas Putih",
    "questMayhemMistiflying1DropArmor": "Jubah Kurir Pelangi Nakal (Armor)",
    "questMayhemMistiflying2Text": "Huru-hara di Mistiflying, Bagian 2: Di Mana Anginnya Memburuk",
    "questMayhemMistiflying2Notes": "Mistiflying dips and rocks as the magical bees keeping it afloat are buffeted by the gale. After a desperate search for the April Fool, you find him inside a cottage, blithely playing cards with an angry, trussed-up skull.<br><br>@Katy133 raises their voice over the whistling wind. “What’s causing this? We defeated the skulls, but it’s getting worse!”<br><br>“That is a pickle,” the April Fool agrees. “Please be a dear and don’t mention it to Lady Glaciate. She’s always threatening to call off our courtship on the grounds that I am ‘catastrophically irresponsible,’ and I fear that she might misread this situation.” He shuffles the deck. “Perhaps you might follow the Mistiflies? They’re immaterial, so the wind can’t blow them away, and they tend to swarm around threats.” He nods out the window, where several of the city’s patron creatures are fluttering towards the east. “Now let me concentrate — my opponent has quite the poker face.”",
    "questMayhemMistiflying2Completion": "You follow the Mistiflies to the site of a tornado, too stormy for you to enter.<br><br>“This should help,” says a voice directly in your ear, and you nearly fall off of your mount. The April Fool is somehow sitting directly behind you in the saddle. “I hear these messenger hoods emit an aura that guards against inclement weather — very useful to avoid losing missives as you fly around. Perhaps give it a try?”",
    "questMayhemMistiflying2CollectRedMistiflies": "Mistifly Merah",
    "questMayhemMistiflying2CollectBlueMistiflies": "Mistifly Biru",
    "questMayhemMistiflying2CollectGreenMistiflies": "Mistifly Hijau",
    "questMayhemMistiflying2DropHeadgear": "Tudung Kurir Pelangi Nakal (Armor)",
    "questMayhemMistiflying3Text": "Huru-hara di Mistiflying, Bagian 3: Di Mana si Kurir itu Sangat Kasar",
    "questMayhemMistiflying3Notes": "The Mistiflies are whirling so thickly through the tornado that it’s hard to see. Squinting, you spot a many-winged silhouette floating at the center of the tremendous storm.<br><br>“Oh, dear,” the April Fool sighs, nearly drowned out by the howl of the weather. “Looks like Winny went and got himself possessed. Very relatable problem, that. Could happen to anybody.”<br><br>“The Wind-Worker!” @Beffymaroo hollers at you. “He’s Mistiflying’s most talented messenger-mage, since he’s so skilled with weather magic. Normally he’s a very polite mailman!”<br><br>As if to counteract this statement, the Wind-Worker lets out a scream of fury, and even with your magic robes, the storm nearly rips you from your mount.<br><br>“That gaudy mask is new,” the April Fool remarks. “Perhaps you should relieve him of it?”<br><br>It’s a good idea… but the enraged mage isn’t going to give it up without a fight.",
    "questMayhemMistiflying3Completion": "Just as you think you can’t withstand the wind any longer, you manage to snatch the mask from the Wind-Worker’s face. Instantly, the tornado is sucked away, leaving only balmy breezes and sunshine. The Wind-Worker looks around in bemusement. “Where did she go?”<br><br>“Who?” your friend @khdarkwolf asks.<br><br>“That sweet woman who offered to deliver a package for me. Tzina.” As he takes in the wind-swept city below him, his expression darkens. “Then again, maybe she wasn’t so sweet…”<br><br>The April Fool pats him on the back, then hands you two shimmering envelopes. “Here. Why don’t you let this distressed fellow rest, and take charge of the mail for a bit? I hear the magic in those envelopes will make them worth your while.”",
    "questMayhemMistiflying3Boss": "Sang Pekerja Angin",
    "questMayhemMistiflying3DropPinkCottonCandy": "Permen Kapas Pink (Makanan)",
    "questMayhemMistiflying3DropShield": "Surat Pelangi Nakal (Item Tangan Lain)",
    "questMayhemMistiflying3DropWeapon": "Surat Pelangi Nakal (Item Tangan Utama)",
    "featheredFriendsText": "Bundel Misi Teman Berbulu",
    "featheredFriendsNotes": "Berisi 'Tolong! Harpy!,' 'Burung Hantu Malam,' dan 'Burung Preycrastination.' Tersedia hingga 31 Mei.",
    "questNudibranchText": "Wabah Nudibranchia NowDo",
    "questNudibranchNotes": "Kamu akhirnya selesai menyelesaikan To-do pada hari yang malas di Habitica. Terlihat terang di atas tugas paling merah tuamu ada sekawanan siput laut berwarna biru cerah. Kamu terpesona! Warna safir mereka membuat tugas paling susah terlihat semudah kebiasaan terbaikmu. Sembari demam dan nyaris pingsan kamu mulai bekerja, mengalahkan satu per satu tugas tanpa henti...<br><br>Hal selanjutnya yang kamu tahu, @LilithofAlfheim sedang menuang air dingin ke atasmu. \"Sang Nudibranchia NowDo telah menyengat seluruh tubuhmu! Kamu perlu istirahat!\"<br><br>Terkejut, kamu melihat kulitmu berwarna semerah warna daftar To-Do kamu dulu. \"Menjadi produktif itu penting,\" nasihat @beffymaroo, \"tapi kamu harus ingat untuk mengurus dirimu sendiri. Cepat, ayo usir mereka!\"",
    "questNudibranchCompletion": "Kamu melihat Nudibranchia NowDo terakhir tergelincir turun dari tumpukan tugas yang terselesaikan selagi @amadshade membasuh mereka semua. Ada yang meninggalkan sebuah tas kain, dan kamu membukanya untuk menemukan koin emas dan beberapa bentuk oval kecil yang kamu tebak adalah telur.",
    "questNudibranchBoss": "Nudibranchia NowDo",
    "questNudibranchDropNudibranchEgg": "Nudibranchia (Telur)",
    "questNudibranchUnlockText": "Dapatkan telur Nudibranchia yang dapat dibeli di Pasar",
    "splashyPalsText": "Bundel Misi Teman Cebar-cebur",
    "splashyPalsNotes": "Berisi 'Derby Dilatory', 'Pandu sang Penyu', dan 'Ratapan Ikan Paus'. Tersedia hingga 31 Juli.",
    "questHippoText": "What a Hippo-Crite",
    "questHippoNotes": "You and @awesomekitty collapse into the shade of a palm tree, exhausted. The sun beats down over the Sloensteadi Savannah, scorching the ground below. It’s been a productive day so far, conquering your Dailies, and this oasis looks like a nice place to take a break and refresh. Stooping near the water to get a drink, you stumble back in shock as a massive hippopotamus rises. “Resting so soon? Don’t be so lazy, get back to work.” You try and protest that you’ve been working hard and need a break, but the hippo isn’t having any of it.<br><br>@khdarkwolf whispers to you, “Notice how it’s lounging around all day but has the nerve to call you lazy? It’s the Hippo-Crite!”<br><br>Your friend @jumorales nods. “Let’s show it what hard work looks like!”",
    "questHippoCompletion": "The hippo bows in surrender. “I underestimated you. It seems you weren’t being lazy. My apologies. Truth be told, I may have been projecting a bit. Perhaps I should get some work done myself. Here, take these eggs as a sign of my gratitude.” Grabbing them, you settle down by the water, ready to relax at last.",
    "questHippoBoss": "The Hippo-Crite",
    "questHippoDropHippoEgg": "Kuda Nil (Telur)",
    "questHippoUnlockText": "Dapatkan telur Kuda Nil yang dapat dibeli di Pasar",
    "farmFriendsText": "Bundel Misi Teman di Ladang",
    "farmFriendsNotes": "Berisi 'Sapi Mootan', 'Tunggangi Kuda Mimpi Buruk', dan 'Sang Domba Petir'. Tersedia hingga 30 September.",
    "witchyFamiliarsText": "Bundel Misi Anggota Keluarga Penyihir",
    "witchyFamiliarsNotes": "Berisi 'Sang Raja Tikus', 'Sang Laba-Laba Es', dan 'Rawa sang Katak Kekacauan'. Tersedia hingga 31 Oktober.",
    "questGroupLostMasterclasser": "Misteri para Masterclasser",
    "questUnlockLostMasterclasser": "Untuk membuka misi ini, selesaikan misi terakhir dari rangkaian misi berikut: 'Penderitaan Dilatory', 'Huru-hara di Mistiflying', 'Malapetaka Stoïkalm', dan 'Teror di Taskwoods'.",
    "questLostMasterclasser1Text": "Misteri para Masterclasser, Bagian 1: Baca Hal yang Tidak Tersurat",
    "questLostMasterclasser1Notes": "You’re unexpectedly summoned by @beffymaroo and @Lemoness to Habit Hall, where you’re astonished to find all four of Habitica’s Masterclassers awaiting you in the wan light of dawn. Even the Joyful Reaper looks somber.<br><br>“Oho, you’re here,” says the April Fool. “Now, we would not rouse you from your rest without a truly dire—”<br><br>“Help us investigate the recent bout of possessions,” interrupts Lady Glaciate. “All the victims blamed someone named Tzina.”<br><br>The April Fool is clearly affronted by the summary. “What about my speech?” he hisses to her. “With the fog and thunderstorm effects?”<br><br>“We’re in a hurry,” she mutters back. “And my mammoths are still soggy from your incessant practicing.”<br><br>“I’m afraid that the esteemed Master of Warriors is correct,” says King Manta. “Time is of the essence. Will you aid us?”<br><br>When you nod, he waves his hands to open a portal, revealing an underwater room. “Swim down with me to Dilatory, and we will scour my library for any references that might give us a clue.” At your look of confusion, he adds, “Don’t worry, the paper was enchanted long before Dilatory sank. None of the books are the slightest bit damp!” He winks.“Unlike Lady Glaciate’s mammoths.”<br><br>“I heard that, Manta.”<br><br>As you dive into the water after the Master of Mages, your legs magically fuse into fins. Though your body is buoyant, your heart sinks when you see the thousands of bookshelves. Better start reading…",
    "questLostMasterclasser1Completion": "After hours of poring through volumes, you still haven’t found any useful information.<br><br>“It seems impossible that there isn’t even the tiniest reference to anything relevant,” says head librarian @Tuqjoi, and their assistant @stefalupagus nods in frustration.<br><br>King Manta’s eyes narrow. “Not impossible…” he says. “<em>Intentional</em>.” For a moment, the water glows around his hands, and several of the books shudder. “Something is obscuring information,” he says. “Not just a static spell, but something with a will of its own. Something… alive.” He swims up from the table. “The Joyful Reaper needs to hear about this. Let’s pack a meal for the road.”",
    "questLostMasterclasser1CollectAncientTomes": "Buku Kuno",
    "questLostMasterclasser1CollectForbiddenTomes": "Buku Terlarang",
    "questLostMasterclasser1CollectHiddenTomes": "Buku Tersembunyi",
    "questLostMasterclasser2Text": "Misteri para Masterclasser, Bagian 2: Merakit sang a'Voidant",
    "questLostMasterclasser2Notes": "The Joyful Reaper drums her bony fingers on some of the books that you brought. “Oh, dear,” the Master of Healers says. “There is a malevolent life essence at work. I might have guessed, considering the attacks by reanimated skulls during each incident.” Her assistant @tricksy.fox brings in a chest, and you are startled to see the contents that @beffymaroo unloads: the very same objects once used by this mysterious Tzina to possess people.<br><br>“I’m going to use resonant healing magic to try to make this creature manifest,” the Joyful Reaper says, reminding you that the skeleton is a somewhat unconventional Healer. “You’ll need to read the revealed information quickly, in case it breaks loose.”<br><br>As she concentrates, a twisting mist begins to siphon from the books and twine around the objects. Quickly, you flip through the pages, trying to read the new lines of text that are writhing into view. You catch only a few snippets: “Sands of the Timewastes” — “the Great Disaster” —“split into four”— “permanently corrupted”— before a single name catches your eye: Zinnya.<br><br>Abruptly, the pages wrench free from your fingers and shred themselves as a howling creature explodes into being, coalescing around the possessed objects.<br><br>“It’s an a’Voidant!” the Joyful Reaper shouts, throwing up a protection spell. “They’re ancient creatures of confusion and obscurity. If this Tzina can control one, she must have a frightening command over life magic. Quickly, attack it before it escapes back into the books!”<br><br>",
    "questLostMasterclasser2Completion": "The a’Voidant succumbs at last, and you share the snippets that you read.<br><br>“None of those references sound familiar, even for someone as old as I,” the Joyful Reaper says. “Except… the Timewastes are a distant desert at the most hostile edge of Habitica. Portals often fail nearby, but swift mounts could get you there in no time. Lady Glaciate will be glad to assist.” Her voice grows amused. “Which means that the enamored Master of Rogues will undoubtedly tag along.” She hands you the glimmering mask. “Perhaps you should try to track the lingering magic in these items to its source. I’ll go harvest some sustenance for your journey.”",
    "questLostMasterclasser2Boss": "Sang a'Voidant",
    "questLostMasterclasser2DropEyewear": "Topeng Aether (Aksesori Mata)",
    "questLostMasterclasser3Text": "Misteri para Masterclasser, Bagian 3: Kota di Tengah Pasir",
    "questLostMasterclasser3Notes": "As night unfurls over the scorching sands of the Timewastes, your guides @AnnDeLune, @Kiwibot, and @Katy133 lead you forward. Some bleached pillars poke from the shadowed dunes, and as you approach them, a strange skittering sound echoes across the seemingly-abandoned expanse.<br><br>“Invisible creatures!” says the April Fool, clearly covetous. “Oho! Just imagine the possibilities. This must be the work of a truly stealthy Rogue.”<br><br>“A Rogue who could be watching us,” says Lady Glaciate, dismounting and raising her spear. “If there’s a head-on attack, try not to irritate our opponent. I don’t want a repeat of the volcano incident.”<br><br>He beams at her. “But it was one of your most resplendent rescues.”<br><br>To your surprise, Lady Glaciate turns very pink at the compliment. She hastily stomps away to examine the ruins.<br><br>“Looks like the wreck of an ancient city,” says @AnnDeLune. “I wonder what…”<br><br>Before she can finish her sentence, a portal roars open in the sky. Wasn’t that magic supposed to be nearly impossible here? The hoofbeats of the invisible animals thunder as they flee in panic, and you steady yourself against the onslaught of shrieking skulls that flood the skies.",
    "questLostMasterclasser3Completion": "The April Fool surprises the final skull with a spray of sand, and it blunders backwards into Lady Glaciate, who smashes it expertly. As you catch your breath and look up, you see a single flash of someone’s silhouette moving on the other side of the closing portal. Thinking quickly, you snatch up the amulet from the chest of previously-possessed items, and sure enough, it’s drawn towards the unseen person. Ignoring the shouts of alarm from Lady Glaciate and the April Fool, you leap through the portal just as it snaps shut, plummeting into an inky swath of nothingness.",
    "questLostMasterclasser3Boss": "Gerombolan Tengkorak Kehampaan",
    "questLostMasterclasser3RageTitle": "Swarm Respawn",
    "questLostMasterclasser3RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Void Skull Swarm will heal 30% of its remaining health!",
    "questLostMasterclasser3RageEffect": "`Void Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls scream down from the heavens, bolstering the swarm!",
    "questLostMasterclasser3DropBodyAccessory": "Kalung Aether (Aksesoris Tubuh)",
    "questLostMasterclasser3DropBasePotion": "Ramuan Penetas Biasa",
    "questLostMasterclasser3DropGoldenPotion": "Ramuan Penetas Keemasan",
    "questLostMasterclasser3DropPinkPotion": "Ramuan Penetas Permen Kapas Pink",
    "questLostMasterclasser3DropShadePotion": "Ramuan Penetas Bayangan",
    "questLostMasterclasser3DropZombiePotion": "Ramuan Penetas Mayat Hidup",
    "questLostMasterclasser4Text": "Misteri para Masterclasser, Bagian 4: Masterclasser yang Hilang",
    "questLostMasterclasser4Notes": "Kamu keluar dari portal, tapi masih melayang di alam baka yang aneh dan berubah-ubah. \"Ternyata kamu berani,\" kata sebuah suara dingin. \"Harus kuakui, aku belum merencanakan konfrontasi langsung.\" Seorang wanita muncul dari pusaran kegelapan . \"Selamat datang di Alam Kehampaan.\"<br><br>Kamu mencoba melawan rasa mual. \"Apakah kamu Zinnya?\" tanyamu.<br><br>\"Itu nama tua untuk seorang idealis,\" jawabnya, mulutnya terpilin, dan alam di bawahmu menggeliat. \"Bukan. Kalaupun ada, kamu harus memanggilku Anti'zinnya sekarang, mengingat hal yang telah aku perbuat dan hancurkan.\" <br><br>Tiba-tiba, portal itu membuka kembali di belakangmu, dan sewaktu keempat Masterclasser muncul, bergerak cepat ke sisimu, mata Anti'zinnya dipenuhi kebencian. \"Ah, akhirnya keempat penggantiku yang menyedihkan ini berhasil mengikutimu.\"<br><br>Kamu terbelalak. \"Pengganti?\"<br><br>\"Sebagai Master Aethermancer, akulah sang Masterclasser pertama — satu-satunya Masterclasser. Empat orang ini hanyalah cemoohan, masing-masing hanya punya sebagian kemampuanku dulu! Aku mengendalikan semua kemampuan dan menguasai semua kemampuan. Aku membentuk duniamu itu semauku — hingga aether pengkhianat itu hancur karena beban dari talentaku dan ekspektasiku yang masuk akal. Aku terperangkap selama ribuan tahun dalam kehampaan yang dihasilkan, memulihkan diri. Bayangkan rasa muakku sewaktu mengetahui bahwa warisanku telah dirusak.\" Ia mengeluarkan tawa yang rendah dan bergema. \"Rencanaku sebelumnya adalah menghancurkan daerah mereka sebelum menghancurkan mereka, tapi kurasa urutannya tidak penting.\" Dengan ledakan kekuatan yang luar biasa, ia menyerbu maju, dan Alam Kehampaan meledak menjadi kekacauan.",
    "questLostMasterclasser4Completion": "Under the onslaught of your final attack, the Lost Masterclasser screams in frustration, her body flickering into translucence. The thrashing void stills around her as she slumps forward, and for a moment, she seems to change, becoming younger, calmer, with an expression of peace upon her face… but then everything melts away with scarcely a whisper, and you’re kneeling once more in the desert sand.<br><br>“It seems that we have much to learn about our own history,” King Manta says, staring at the broken ruins. “After the Master Aethermancer grew overwhelmed and lost control of her abilities, the outpouring of void must have leached the life from the entire land. Everything probably became deserts like this.”<br><br>“No wonder the ancients who founded Habitica stressed a balance of productivity and wellness,” the Joyful Reaper murmurs. “Rebuilding their world would have been a daunting task requiring considerable hard work, but they would have wanted to prevent such a catastrophe from happening again.”<br><br>“Oho, look at those formerly possessed items!” says the April Fool. Sure enough, all of them shimmer with a pale, glimmering translucence from the final burst of aether released when you laid Anti’zinnya’s spirit to rest. “What a dazzling effect. I must take notes.”<br><br>“The concentrated remnants of aether in this area probably caused these animals to go invisible, too,” says Lady Glaciate, scratching a patch of emptiness behind the ears. You feel an unseen fluffy head nudge your hand, and suspect that you’ll have to do some explaining at the Stables back home. As you look at the ruins one last time, you spot all that remains of the first Masterclasser: her shimmering cloak. Lifting it onto your shoulders, you head back to Habit City, pondering everything that you have learned.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Pusaran Kehampaan",
    "questLostMasterclasser4RageDescription": "Pusaran Kehampaan: Bar ini terisi jika kamu tidak menyelesaikan tugas harianmu. Ketika penuh, Anti'zinnya akan mengambil Mana seluruh party-mu!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya menggunakan PUSARAN KEHAMPAAN!` Dengan kebalikan jahat dari mantra Gelombang Ethereal, kamu merasakan sihirmu diserap habis ke dalam kegelapan!",
    "questLostMasterclasser4DropBackAccessory": "Jubah Aether (Aksesoris Punggung)",
    "questLostMasterclasser4DropWeapon": "Kristal Aether (Senjata Dua Tangan)",
    "questLostMasterclasser4DropMount": "Tunggangan Aether Tembus Pandang",
    "questYarnText": "Gulungan Benang Kusut",
    "questYarnNotes": "Hari ini cuacanya sangat nyaman dan kamu memutuskan untuk berjalan-jalan di Pedesaan Taskan. Selagi kamu melewati toko rajutan terkenal, sebuah jeritan tajam mengejutkan burung-burung dan membuat para kupu-kupu bersembunyi. Kamu berlari ke arah sumbernya dan melihat @Arcosine berlari melalui jalur yang mengarah kepadamu. Di belakangnya, sebuah makhluk mengerikan yang terbuat dari peniti, jarum dan benang rajut sedang merayap mendekat.<br><br>Sang penjaga toko berlari ke arahnya, dan @stefalupagus menarik lenganmu, tersengal-sengal. \"Terlihat seperti tugasnya yang tidak selesai\" <em>hosh hosh</em> \"telah mengubah benang rajut dari Toko Benang kami\" <em>hosh hosh</em> \"menjadi gulungan kusut Yarnghetti!\"<br><br>\"Terkadang, hidup menyibukkan kita dan tugas jadi ditelantarkan, menjadi semakin kusut dan tercampur aduk,\" kata @khdarkwolf. \"Kekusutan ini akan menyebar ke tugas lain, hingga terlalu banyak kerjaan setengah jadi di sekitar sini dan tidak ada yang bisa menyelesaikan apapun!\"<br><br>Ini saatnya kamu membuat keputusan: selesaikan semua tugas yang tertunda... atau uraikan kekusutannya. Bagaimanapun juga, kamu harus meningkatkan produktivitas dengan cepat sebelum sang Yarnghetti yang mengerikan menyebarkan kekusutan dan kekacauan ke seluruh Habitica!",
    "questYarnCompletion": "Dengan sebuah ayunan tak bertenaga dari lengan berjarumnya dan raungan lemah, Yarnghetti yang mengerikan akhirnya terurai kekusutannya menjadi setumpuk gulungan benang rajut.<br><br>\"Jaga baik-baik benang rajut ini,\" ujar penjaga toko @JinjooHat, sambil memberikannya kepadamu. \"Jika kamu memberinya makan dan merawatnya dengan baik, mereka akan tumbuh menjadi proyek baru dan menarik yang mungkin dapat membawa hatimu terbang tinggi...\"",
    "questYarnBoss": "Sang Yarnghetti yang Mengerikan",
    "questYarnDropYarnEgg": "Benang Rajut (Telur)",
    "questYarnUnlockText": "Dapatkan telur Benang Rajut yang dapat dibeli di Pasar",
    "winterQuestsText": "Bundel Misi Musim Dingin",
    "winterQuestsNotes": "Berisi 'Trapper Santa', 'Temukan Anak Beruang Kutub', dan 'Sang Burung Musim Dingin'. Tersedia hingga 31 Desember.",
    "questPterodactylText": "Sang Pteror-daktil",
    "questPterodactylNotes": "Kamu sedang berjalan sepanjang Tebing Stoikalm yang tenteram sewaktu mendengar jeritan jahat membelah udara. Kamu berbalik untuk menemukan sebuah makhluk mengerikan terbang ke arahmu dan kamu dipenuhi dengan teror dahsyat. Sewaktu kamu melarikan diri, @Lilith of Alfheim menarikmu. \"Jangan panik! Itu hanya sang Pteror-daktil.\"<br><br>@Procyon P mengangguk. \"Mereka berarang di dekat sini, tapi mereka tertarik dengan bau Kebiasaan buruk dan Kesehariaan yang belum selesai.\"<br><br>\"Jangan ragu,\" kata @Katy133. \"Kita hanya perlu menjadi sangat produktif untuk mengalahkannya!\" Kamu dipenuhi dengan tujuan baru dan berbalik untuk menghadapi musuhmu.",
    "questPterodactylCompletion": "Dengan satu jeritan terakhir sang Pteror-daktil terjatuh dari ujung tebing. Kamu berlari maju untuk melihatnya terbang jauh ke stepa yang jauh. \"Fiuh, aku senang semuanya sudah berlalu,' kamu berkata. \"Aku juga,\" balas @GeraldThePixel. \"Tapi lihat! Ada beberapa telur tersisa untuk kita.\" @Edge memberimu tiga telur, dan kamu berjanji untuk membesarkan mereka dalam ketenteraman, dikelilingi dengan Kebiasaan positif dan Keseharian biru.",
    "questPterodactylBoss": "Pteror-daktil",
    "questPterodactylDropPterodactylEgg": "Pterodaktil (Telur)",
    "questPterodactylUnlockText": "Dapatkan telur Pterodaktil yang dapat dibeli di Pasar"
}