{
    "questEvilSantaText": "Trapper Santa",
    "questEvilSantaNotes": "Kamu mendengar raungan penuh ratap jauh di dalam dataran es. Kamu mengikuti arah suara itu - yang diselingi oleh suara terkekeh lainnya - dan menyusuri hutan di mana kamu melihat beruang kutub yang besar. Dia dikurung dan dibelenggu, menggeram ingin bebas. Di atas kandangnya, setan kecil dengan kostum Natal tua menari. Kalahkan Trapper Santa, dan selamatkan binatang itu!",
    "questEvilSantaCompletion": "Trapper Santa menjerit marah, dan melarikan diri ke kegelapan malam. Mama beruang begitu bersyukur, melalui auman dan geramannya ia coba memberitahumu sesuatu. Kamu membawanya kembali ke Istal, di mana Matt Boch mendengarkan kisah dari sang beruang dan ia terkesiap. Dia memiliki anak! Anaknya kabur ke padang es ketika mama beruang ditangkap. Tolong temukan bayinya yang hilang!",
    "questEvilSantaBoss": "Trapper Santa",
    "questEvilSantaDropBearCubPolarMount": "Beruang Kutub (Tunggangan)",
    "questEvilSanta2Text": "Temukan Anak Beruang",
    "questEvilSanta2Notes": "Anak beruang lari ke padang es ketika ibunya ditangkap Trapper. Di tepi hutan, sang ibu mengendus aromanya. Kamu mendengar ranting patah dan salju teinjak dari arah hutan. Jejak kaki! Kalian berdua langsung mengikuti jejak itu. Temukan semua jejak kaki dan ranting patah, dan temukan anak beruang!",
    "questEvilSanta2Completion": "Kamu telah menemukan anak beruang! Dia akan menemanimu selamanya.",
    "questEvilSanta2CollectTracks": "Trek",
    "questEvilSanta2CollectBranches": "Ranting Patah",
    "questEvilSanta2DropBearCubPolarPet": "Beruang Kutub (Peliharaan)",
    "questGryphonText": "Gryphon Api",
    "questGryphonNotes": "Sang penakluk hewan, <strong>baconsaur</strong>, telah datang pada kelompokmu untuk mencari bantuan. \"Tolong, para pengembara, tolong saya! Gryphon saya kabur dan meneror Kota Habit! Kalau kalian bisa menghentikan dia, akan saya beri kalian beberapa telur gryphon!\"",
    "questGryphonCompletion": "Terkalahkan, monster menakutkan itu kembali dengan malu-malu pada tuannya. \"Terimakasih! Hebat sekali, para pengembara!\" ujar <strong>baconsaur</strong>, \"Kalian akan saya beri telur gryphon sebagai tanda terimakasih. Aku yakin kalian akan membesarkan mereka lebih baik dari yang kulakukan!\"",
    "questGryphonBoss": "Gryphon Api",
    "questGryphonDropGryphonEgg": "Gryphon (Telur)",
    "questGryphonUnlockText": "Dapatkan telur Gryphon yang dapat dibeli di Pasar",
    "questHedgehogText": "Sang Hedgebeast",
    "questHedgehogNotes": "Landak adalah hewan yang lucu. Landak hewan peliharaan yang paling digemari oleh para Habiteer. Tapi ada rumor kalau landak diberi minum susu setelah tengah malam, mereka jadi lekas marah. Dan membesar limapuluh kali lipat. Dan <strong> Inventrix</strong> baru saja membuktikannya. Waduh.",
    "questHedgehogCompletion": "Kamu dan teman-temanmu sukses menenangkan si landak! Setelah mengecil, dia langsung menghampiri telur-telurnya. Dia menggelindingkan beberapa telur ke arahmu dan teman-temanmu. Yah, kita anggap saja anak dari landak ini tidak akan jadi jahat juga kalau nanti kita beri susu.",
    "questHedgehogBoss": "Hedgebeast",
    "questHedgehogDropHedgehogEgg": "Landak (Telur)",
    "questHedgehogUnlockText": "Dapatkan telur Landak yang dapat dibeli di Pasar",
    "questGhostStagText": "Arwah Musim Semi",
    "questGhostStagNotes": "Ahh, musim semi. Sebuah musim di mana pemandangan kembali berwarna-warni. Dingin sudah pergi, begitu juga dengan gundukan salju. Hutan kembali menghijau, kembali hidup. Rerumputan mendapatkan warna hijaunya yang indah pula, berbagai bunga yang cantik bermekaran, dan kabut misterius putih menyelimuti mereka... Tunggu. Kabut apa? \"Oh sial,\" <strong>Inventrix</strong>tiba-tiba menyela, \"Kayaknya ada monster yang membuat kabut ini. Oh, dan dia mengejarmu.\"",
    "questGhostStagCompletion": "Arwah, nampaknya tidak terluka, merendahkan hidungnya ke tanah. Suara yang menenangkan bergema di antara kamu dan teman-temanmu. \"Maafkan perbuatanku. Aku hanya baru bangun dari tidurku, dan belum sadar sepenuhnya. Tolong terima ini sebagai permintaan maafku.\" Beberapa telur terbentuk di atas rerumputan. Tanpa mengatakan apapun lagi, sang arwah pergi lenyap ke dalam hutan hutan diiringi bunga-bunga yang mulai bermekaran.",
    "questGhostStagBoss": "Hantu Rusa",
    "questGhostStagDropDeerEgg": "Rusa (Telur)",
    "questGhostStagUnlockText": "Dapatkan telur Rusa yang dapat dibeli di Pasar",
    "questRatText": "Si Raja Tikus",
    "questRatNotes": "Sampah! Tugas-tugas yang belum selesai semuanya numpuk di seluruh penjuru Habitica. Masalah ini jadi begitu serius sampai-sampai tikus merajalela. Kamu menyadari @Pandah mengelus salah satu tikus dengan penuh cinta. Dia menjelaskan kalau tikus adalah mahluk baik yang memakan tugas yang belum selesai. Masalah utamanya adalah tugas-tugas ini berjatuhan ke saluran air, membuat sumbatan yang harus dibersihkan. Saat kamu turun ke saluran air, seekor tikus raksasa, dengan mata merah darah dan gigi kuning yang besar, menyerangmu, untuk melindungi kelompoknya. Akankah kamu berlari ketakutan atau menghadapi Sang Raja Tikus?",
    "questRatCompletion": "Serangan terakhirmu melumpuhkan kekuatan sang tikus, matanya memudar menjadi abu-abu yang samar. Monster itu hancur menjadi ratusan tikus kecil, yang kabur ketakutan. Kamu menyadari @Pandah berdiri di belakangmu, melihat makhluk-makhluk yang tadinya monster tikus menakutkan. Dia menjelaskan kalau penduduk Habitica terinspirasi oleh keberanianmu dan cepat-cepat menyelesaikan tugas mereka. Dia memperingatkanmu untuk tetap waspada, tidak boleh lengah, atau Raja Tikus akan kembali. Sebagai hadiahnya, @Pandah memberimu beberapa telur tikus. Menyadari ekspresimu yang gak asyik, dia tersenyum, \"Mereka peliharaan yang baik kok.\"",
    "questRatBoss": "Raja Tikus",
    "questRatDropRatEgg": "Tikus (Telur)",
    "questRatUnlockText": "Dapatkan telur Tikus yang dapat dibeli di Pasar",
    "questOctopusText": "Raungan Octothulu",
    "questOctopusNotes": "@Urse, sang penulis muda bermata tajam, memintamu menolongnya menjelajahi goa misterius di pinggir pantai. Di antara ombak dan cahaya keremangan berdirilah gerbang besar dari stalaktit dan stalakmit. Saat kamu mendekati gerbang itu, pusaran air yang gelap mulai muncul pada dasarnya. Kamu melotot dengan kagum saat seekor naga, yang bentuknya seperti cumi-cumi, bangkit. \"Dia telah bangkit,\" seru @Urse. \"Setelah milyaran juta tahun, Octothulu yang agung bangkit kembali, dan dia sangat buas!\"",
    "questOctopusCompletion": "Dengan serangan terakhir, monster itu turun kembali ke pusaran air tempatnya muncul. Kamu tidak tahu apakah @Urse senang dengan kemenanganmu atau sedih melihat monster itu pergi. Tanpa kata, temanmu menunjuk pada telur-telur berlendir dan besar di tepi pantai, bersarang pada koin-koin emas. \"Barangkali cuma telur cumi,\" Kamu berujar dengan gugup. Saat kamu pulang, @Urse menulis semua perjalanan itu dalam jurnal dan kamu pikir ini bukanlah saat yang terakhir kamu mendengar berita tentang Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Gurita (Telur)",
    "questOctopusUnlockText": "Dapatkan telur Gurita yang dapat dibeli di Pasar",
    "questHarpyText": "Tolong! Harpy!",
    "questHarpyNotes": "Penjelajah yang berani @UncommonCriminal menghilang di balik kegelapan hutan, menikuti monster bersayap yang terlihat beberapa hari yang lalu. Kamu baru mau memulai pencarian ketika burung kakaktua yang terluka jatuh meluncur ke arahmu, memperlihatkan luka yang merusak tubuh berbulunya yang indah. Ada catatan yang melekat di kakinya bertuliskan ketika melindungi sang kakak tua, @UncommonCriminal ditangkap Harpy yang jahat, dan butuh bantuanmu untuk keluar. Akankah kamu mengikuti petunjuk sang burung, mengalahkan Harpy, dan menolong @UncommonCriminal?",
    "questHarpyCompletion": "Serangan terakhirmu pada Harpy menjatuhkan dia, bulu-bulu berjatuhan ke segala penjuru. Setelah kamu memanjat dengan cepat ke arah sarang, kamu menemukan @UncommonCriminal yang dikelilingi telur-telur burung kakak tua. Kalian pun bekerja sama meletakkan telur itu kembali ke sarang terdekat. Kakak tua terluka yang menemukanmu berkicau dengan kerasnya, menjatuhkan beberapa telur ke arahmu. \"Serangan Harpy membuat beberapa telur butuh perlindungan,\" Ujar @UncommonCriminal menjelaskan. \"Sepertinya kau membuat kakak tua ini percaya padamu.\"",
    "questHarpyBoss": "Harpy",
    "questHarpyDropParrotEgg": "Burung Kakak Tua (Telur)",
    "questHarpyUnlockText": "Dapatkan telur Kakak Tua yang dapat dibeli di Pasar",
    "questRoosterText": "Kemarahan Ayam Jantan",
    "questRoosterNotes": "Selama bertahun-tahun, seorang petani bernama @extrajordanary menggunakan ayam jago sebagai alarm alami. Tapi sekarang tiba-tiba muncullah Ayam Jago raksasa, berkokok dengan suara terkeras yang pernah ada - membuat semua penduduk Habitica tidak bisa tidur! Para Habiticans yang kurang tidur pada kesulitan menyelesaikan tugas-tugas mereka. @Pandoro memutuskan waktunya mengakhiri ini. \"Tolong, adakah yang bisa memberi pelajaran pada ayam itu agar suaranya tidak terlalu mengganggu?\" Kamu mengajukan diri dengan gagah berani, mendekati sang ayam raksasa di suatu pagi buta - tapi dia tidak mau mendengarkanmu, dia mengepakkan sayap raksasanya dan memperlihatkanmu cakar tajamnya, menantangmu duel.",
    "questRoosterCompletion": "Berkat kecakapan dan kekuatanmu, kamu berhasil menjinakkan monster liar ini. Telinganya, yang biasanya penuh bulu dan tugas yang tidak diingat pemiliknya, sekarang bersih. Dia berkokok pelan padamu, mengistirahatkan paruhnya di bahumu. Hari berikutnya kamu pun berniat melanjutkan perjalanan panjangmu, tapi dari kejauhan, @EmeraldOx berlari ke arahmu membawa keranjang tertutup. \"Tunggu! Waktu aku masuk ke penginapan hari ini, ayam itu menaruh ini di depan pintu ketika kamu sedang tidur. Kukira dia merasa berhutang budi padamu.\" Kamu membuka keranjang itu dan menemukan tiga telur yang sangat indah.",
    "questRoosterBoss": "Ayam Jantan",
    "questRoosterDropRoosterEgg": "Ayam Jantan (Telur)",
    "questRoosterUnlockText": "Dapatkan telur Ayam Jantan yang dapat dibeli di Pasar",
    "questSpiderText": "Laba-laba Es",
    "questSpiderNotes": "Seiring cuaca yang mulai tenang, gugusan salju perlahan muncul di jendela para Habitican dengan bentuk jaring-jaring... kecuali @Arcosine, yang jendelanya benar-benar beku terutup akibat Laba-laba Es mengambil alih rumahnya. Oh gawat.",
    "questSpiderCompletion": "Laba-laba Kristal pun runtuh, meninggalkan tumpukan kristal es dan beberapa telurnya. @Arcosine buru-buru menawarkan telur-telur itu sebagai hadiahmu--mungkin kamu dapat membesarkan beberapa laba-laba yang tidak menakutkan sebagai peliharaan?",
    "questSpiderBoss": "Laba-laba",
    "questSpiderDropSpiderEgg": "Laba-laba (Telur)",
    "questSpiderUnlockText": "Dapatkan telur Laba-laba yang dapat dibeli di Pasar",
    "questVice1Text": "Vice, Bagian 1: Bebaskan Dirimu dari Pengaruh Naga",
    "questVice1Notes": "<p>Mereka bilang disini adalah tempat tinggal monster jahat di dalam goa Gunung Habitica. Monster yang kehadirannya mengubah tekad bulat para pahlawan negara, menjadi tekad melakukan kebiasaan buruk dan tekad kemalasan! Monster itu adalah naga raksasa yang memiliki kekuatan hebat dan tersusun atas bayangan itu sendiri: Vice, sang Wyrm bayang-bayang yang menakutkan. Habiteers yang berani, bangkitlah dan kalahkan monster mengerikan ini untuk selamanya, hanya jika kamu percaya kamu bisa berdiri menghadapi kekuatannya yang besar. </p><h3> Vice Bagian 1;</h3><p> Bagaimana kamu bisa ingin membantu mengalahkan monster itu jika ternyata ia sudah menguasai dirimu? Jangan jadi korban kemalasan dan sifat buruk! Bekerja keraslah untuk menghadapi pengaruh menakutkan sang naga dan lenyapkan pengaruh Vice dari dirimu! </p>",
    "questVice1Boss": "Bayangan Vice",
    "questVice1DropVice2Quest": "Vice Bagian 2 (Gulungan)",
    "questVice2Text": "Vice, Bagian 2: Temukan Sarang Wyrm",
    "questVice2Notes": "Dengan pengaruh Vice yang dilenyapkan darimu, kamu merasakan kekuatan yang kembali pada dirimu. Kepercayaan dirimu dan kemampuanmu bertahan dari pengaruh wyrm membuat kamu dan teman-temanmu berhasil sampai ke Gunung Habitica. Kalian mencapai pintu masuk goa dan berenti. Sebuah bayangan, seperti kabut, keluar dari goa itu. Bagian dalam goa tidak bisa terlihat. Cahaya lentera kalian tidak mampu meneranginya. Konon hanya cahaya magis yang mampu menerangi kegelapan ini. Jika kalian mampu menemukan kristal cahaya yang cukup, kalian akan bisa masuk menemui sang naga.",
    "questVice2CollectLightCrystal": "Kristal Cahaya",
    "questVice2DropVice3Quest": "Vice Bagian 3 (Gulungan)",
    "questVice3Text": "Vice, Bagian 3: Kebangkitan Vice",
    "questVice3Notes": "Setelah berusaha keras, kalian berhasil menemukan markas Vice. Monster mengerikan itu melototi kalian dengan penuh kebencian. Bayangan berputar di sekelilingmu dan berbisik, \"Datang lagi penduduk Habitica yang coba-coba menghentikanku? Lucu sekali. Akan kubuat kau berharap kau tidak pernah datang kemari.\" Raksasa bersisik itu pun bersiap-siap menyerang. Ini adalah kesempatanmu! Perlihatkan dia kemampuanmu dan kalahkan Vice untuk selamanya!",
    "questVice3Completion": "Bayangan lenyap dari dalam gua dan sesat muncul keheningan. Kamu berhasil melakukannya! Kamu mengalahkan Vice! Kamu dan teman-temanmu pun menghela nafas lega. Nikmati kemenanganmu, para Habiteers yang berani, petik pelajaran dari kemampuanmu mengalahkan Vice dan terus maju. Masih banyak Habits yang perlu dilakukan dan banyak kejahatan yang harus dikalahkan!",
    "questVice3Boss": "Vice, sang Wyrm Kegelapan",
    "questVice3DropWeaponSpecial2": "Terowongan Naga Stephen Weber",
    "questVice3DropDragonEgg": "Naga (Telur)",
    "questVice3DropShadeHatchingPotion": "Ramuan Penetas Bayangan",
    "questMoonstone1Text": "Recidivate, Bagian 1: Moonstone Chain",
    "questMoonstone1Notes": "Derita berkepanjangan telah melanda Habiticans. Bad Habits yang diduga telah lama mati kini bangkit kembali dengan niat pembalasan dendam. Cucian menumpuk tak pernah dicuci, buku-buku pelajaran tidak pernah dibaca, dan semua menunda tugas mereka!</p><br><br>>Kamu menguntit beberapa Bad Habits yang pergi ke Rawa Stagnan dan menemukan siapa dalang di balik semua ini: sang pengendali kematian, Recidivate. Kamu langsung meloncat dan menebasnya, tapi pedangmu menembusnya begitu saja.<br><br>\"Tidak perlu repot-repot.\" Desisnya. \"Aku tak akan terkalahkan, hanya Moonstone Chain yang bisa menyentuhku - dan sang master perhiasan @aurakami menyebarnya di seluruh penjuru Habitica sudah sangat lama!\" Merasa mustahil untuk mengalahkannya, kamu pun mundur... tapi kini kamu tahu apa yang harus kamu lakukan.",
    "questMoonstone1CollectMoonstone": "Moonstones",
    "questMoonstone1DropMoonstone2Quest": "Recidivate, Bagian 2: Recidivate sang Necromancer (Gulungan)",
    "questMoonstone2Text": "Recidivate, Bagian 2: Recidivate sang Necromancer",
    "questMoonstone2Notes": "Sang penempa yang berani, @Inventrix, menolongmu merubah moonstone menjadi senjata. Kamu siap menghadapi Recidivate pada akhirnya, tetapi saat kamu pergi ke Rawa Stagnan, bulu kudukmu merinding. <br><br>Nafas yang busuk berbisik di telingamu. \"Kembali lagi? Berani juga...\" Kamu berbalik dan menyerangnya, dengan senjata barumu, kamu berhasil mengenai dagingnya yang padat. \"Kamu boleh saja mengikatku ke dunia ini sekali lagi,\" Raungnya, \"Tapi ini adalah waktumu untuk meninggalkan dunia ini!\"",
    "questMoonstone2Boss": "Sang Necromancer",
    "questMoonstone2DropMoonstone3Quest": "Recidivate, Bagian 3: Recidivate yang Berubah (Gulungan)",
    "questMoonstone3Text": "Recidivate, Bagian 3: Recidivate yang Berubah",
    "questMoonstone3Notes": "Recidivate jatuh ke tanah, saat kamu menyerangnya dengan moonstone chain. Kamu tekejut saat Redivicate memandangimu dengan matanya yang berkobar menakutkan.<br><br>\"Dasar makhluk konyol!\" Jeritnya. \"Moonstone akan membuatku kembali ke wujud asliku. Tapi ini tidak akan terjadi sesuai dengan apa yang kau rencanakan. Saat bulan purnama menerangi kegelapan, kekuatanku pun akan membangkitkan aku, dan dari bayang-bayang aku akan memanggil musuh terburukmu!\"<br><br>Kabut hijau mengambang dari rawa-rawa, dan tubuh Recidivate berubah bentuk menjadi tubuh Vice, lahir kembali.",
    "questMoonstone3Completion": "Nafasmu semakin berat dan keringat membutakanmu saat Wyrm runtuh. Tubuh Recidivate yang tersisa berubah menjadi kabut tipis kelabu yang langsung hilang disapu angin malam, dan kamu mendengar teriakan semangat penduduk Habiticans yang mengalahkan Bad Habits untuk selamanya.<br><br>@Baconsaur sang penakluk hewan turun dari gryphon yang ditungganginya. \"Aku melihatnya, pertarunganmu dari atas sana, dan aku sangat tersentuh. Terimalah tunic ajaib ini - keberanianmu mencerminkan hatimu yang mulia, dan aku percaya kau pantas menerima ini.\"",
    "questMoonstone3Boss": "Necro-Vice",
    "questMoonstone3DropRottenMeat": "Daging Busuk (Makanan)",
    "questMoonstone3DropZombiePotion": "Ramuan Penetas Mayat Hidup",
    "questGoldenknight1Text": "Ksatria Emas, Bagian 1: Pria yang Keras Kepala",
    "questGoldenknight1Notes": "Golden Knight mempermainkan para penduduk Habiticans yang malang. Tidak mengerjakan semua tugas harian? Mencentang kebiasaan buruk? Dia akan menggunakan kekurangan itu untuk menceramahimu untuk bisa mengikuti gaya hidupnya. Dia adalah contoh yang sempurna seorang Habitican, dan kamu bukanlah apa-apa selain kegagalan. Hey, itu tidak benar! Semua orang bisa berbuat kesalahan. Itu bukan sesuatu yang harus disikapi dengan perasaan negatif yang berlebihan. Mungkin ini saatnya kamu mengumpulkan testimoni dari Habiticans yang tersakiti dan memberi Golden Knight ceramah balik!",
    "questGoldenknight1CollectTestimony": "Testimoni",
    "questGoldenknight1DropGoldenknight2Quest": "Ksatria Emas Bagian 2: Sang Ksatria Emas (Gulungan)",
    "questGoldenknight2Text": "Ksatria Emas, Bagian 2: Sang Ksatria Emas",
    "questGoldenknight2Notes": "Berbekal ratusan testimoni Habitican, kamu akhirnya menemui sang Golden Knight. Kamu mulai membacakan komplain padanya, satu persatu. \"Dan @Pfeffernusse bilang kamu selalu menyombong-\" Sang Knight mengangkat tangannya untuk membuatmu diam, dan berkata. \"Oh ayolah, mereka hanya iri dengan kesuksesanku. Daripada komplain, mending mereka bekerja keras tanpa kenal lelah seperti aku! Mungkin aku harus memperlihatkan dirimu kekuatan yang bisa didapatkan dari kedisiplinan yang selalu aku miliki!\" Dia mengangkat senjata dan bersiap menyerangmu!",
    "questGoldenknight2Boss": "Ksatria Emas",
    "questGoldenknight2DropGoldenknight3Quest": "Ksatria Emas Bagian 3: Sang Ksatria Besi (Gulungan)",
    "questGoldenknight3Text": "Ksatria Emas, Bagian 3: Sang Ksatria Besi",
    "questGoldenknight3Notes": "@Jon Arinbjorn meneriakimu untuk memintamu memperhatikan. Seusai pertarunganmu, ada sebuah sosok lain yang muncul. Seorang ksatria yang mengenakan baju serba hitam tiba-tiba mendekatimu dengan menghunus pedangnya. Sang Golden Knight langsung meneriaki sosok itu, \"Ayah, jangan!\" tetapi sosok itu tak mau berhenti. Golden Knight menoleh padamu dan berkata, \"Maafkan aku. Aku sudah berbuat yang tidak perlu, dengan kesombongan dan kekejamanku. Tetapi ayahku lebih kejam dariku. Jika dia tidak berhenti dia akan membunuh kita semua. Ini, gunakan senjata morningstar-ku dan kalahkan Iron Knight!",
    "questGoldenknight3Completion": "Dengan suara jatuh yang keras, Ksatria Besi jatuh berlutut dan terkapar. \"Kamu memang sangat kuat,\" Ujarnya. \"Rasanya sekarang aku sadar.\" Ujar Golden Knight saat ia mendekatimu. \"Terimakasih. Melihat kekuatanmu, kurasa kami sekarang sadar bahwa kerendahan hati itu juga sesuatu yang harus dilakukan. Aku akan bicara dengan ayahku dan menjelaskan komplain itu padanya. Mungkin kami juga akan minta maaf pada para penduduk Habitican.\" Sebelum ia pergi, ia berkata padamu, \"Ini, terima hadiah dari kami, aku ingin kau mewarisi senjataku. Sekarang dia adalah milikmu.\"",
    "questGoldenknight3Boss": "Ksatria Besi",
    "questGoldenknight3DropHoney": "Madu (Makanan)",
    "questGoldenknight3DropGoldenPotion": "Ramuan Penetas Emas",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Senjata Shield-hand)",
    "questBasilistText": "Basi-List",
    "questBasilistNotes": "Ada sebuah pengumuman di papan--mungkin orang lain bakal tunggang langgang. Kamu adalah seorang petualang yang pemberani, jadi kamu memilih untuk menerimanya, dan menghadapi Basi-list, monster yang tersusun atas tugas-tugas yang tidak diselesaikan! Penduduk biasa akan ketakutan melihat betapa panjangnya Basi-list, membuat mereka malah tidak mulai mengerjakan tugasnya. Saat kamu menghadapi monster itu, kamu mendengar @Arcosine berteriak: \"Cepat! Selesaikan tugasmu untuk membuat monster itu lemah, sebelum seseorang diserang si monster!\" Bergeraklah cepat, sang petualang, dan selesaikan tugasmu - tapi hati-hati! Jika kamu tidak mengerjakan tugas, Basi-list akan menyerangmu dan teman-temanmu!",
    "questBasilistCompletion": "Basi-list langsung robek menjadi potongan-potongan kecil, yang berkilauan dalam warna-warna pelangi. \"Leganya!\" seru @Arcosine. \"Aku beruntung kalian ada disini!\" Merasa lebih berpengalaman dari sebelumnya, kamu mengumpulkan beberapa koin emas yang berjatuhan di antara robekan kertas.",
    "questBasilistBoss": "Basi-List",
    "questEggHuntText": "Perburuan Telur",
    "questEggHuntNotes": "Semalam, telur-tellur aneh muncul di mana-mana; di Istal milik Matt, di belakang Kedai Minuman, dan bahkan di antara telur-telur yang dijual di Pasar! Ada apa nih! \"Tidak ada yang tahu darimana telur itu muncul, atau mereka akan menetas menjadi apa,\" ujar <strong>Megan</strong>, \"tetapi kita tidak bisa membiarkan mereka! Cari dan dapatkan semua telur yang misterius ini. Mungkin kalau kita dapat banyak, kamu bisa menyimpannya juga...\"",
    "questEggHuntCompletion": "Kamu berhasil! Sebagai tanda terimakasih, <strong>Megan</strong> memberikanmu sepuluh telur. \"Kurasa Ramuan Penetas akan memberi mereka warna-warna cerah! Dan aku penasaran apa yang terjadi ketika mereka bisa ditunggangi....\"",
    "questEggHuntCollectPlainEgg": "Telur Biasa",
    "questEggHuntDropPlainEgg": "Telur Biasa",
    "questDilatoryText": "Sang Dread Drag'on of Dilatory",
    "questDilatoryNotes": "Kita harusnya menyadari bahayanya.<br><br>Mata mengerikan yang bersinar. Sisik berduri. Rahang yang besar, bergigi tajam. Kita membangunkan monster yang sangat menakutkan: <strong> sang Dread Drag'on of Dilatory!</strong> Habitican yang ketakutan berlari ke segala arah ketika sang monster meraung di lautan, dengan leher yang sangat panjang nampak di atas permukaan air dengan suaranya yang mampu meremukkan kaca.<br><br>\"Pasti ini yang memberatkan Dilatory!\" Teriak Lemoness. \"Bukan beratnnya tugas yang tidak dikerjakan - Keseharian yang Merah Gelap menarik perhatiannya!\"<br><br>\"Itu membuatnya mendapatkan kekuatan magis!\" Seru @Baconsaur. \"Jangka hidupnya yang panjang pasti karena ia mampu menyembuhkan diri! Bagamana kita akan mengalahkannya?\"<br><br>Tentu saja dengan cara kita mengalahkan semua monster lainnya - dengan produktivitas! Cepat, Habitica, kita bekerja sama dan mengalahkan tugas-tugasmu dan kita akan mengalahkan monster ini bersama. (Tidak perlu membatalkan sayembara sebelumnya - kami percaya kekuatanmu untuk menyerang bersamaan!) Dia tidak akan menyerang kita sendiri-sendiri, tetapi semakin banyak tugas harian yang kita lewatkan, kita akan membuatnya melakukan Serangan Mematikan - dan aku rasa dia mengincar Kedai Minuman kita...",
    "questDilatoryBoss": "Sang Dread Drag'on of Dilatory",
    "questDilatoryBossRageTitle": "Serangan Mematikan",
    "questDilatoryBossRageDescription": "Ketika bar ini terisi, Dread Drag'on of Dilatory akan menyerang wilayah Habitica",
    "questDilatoryDropMantisShrimpPet": "Udang Mantis (Peliharaan)",
    "questDilatoryDropMantisShrimpMount": "Udang Mantis (Tunggangan)",
    "questDilatoryBossRageTavern": "`Dread Drag'on melakukan SERANGAN MEMATIKAN!`\n\nOh tidak! Meskipun kita sudah berusaha, kita masih melalaikan beberapa tugas, dan warna merahnya menarik perhatian Drag'on's! Dengan Serangan Mematikannya, dia membinasakan Kedai Minuman! Tunggu, untunglah kita masih bisa menginap di kota terdekat, dan kamu masih bisa ngobrol di pesisir... tapi Daniel yang malang memandangi kedainya hancur berantakan!\n\nKita harap monster itu takkan menyerant lagi!",
    "questDilatoryBossRageStables": "`Dread Drag'on melakukan SERANGAN MEMATIKAN!`\n\nUps! Sekali lagi kita melewatkan lebih banyak tugas. Drag'on telah melepaskan Serangan Mematikan pada istal dan Matt! Peliharaan kabur ke segala arah. Tapi untunglah semua peliharaanmu masih aman!\n\nHabitica yang malan! Kita harap monster itu takkan menyerant lagi. Cepat selesaikan tugasmu!",
    "questDilatoryBossRageMarket": "`Dread Drag'on melakukan SERANGAN MEMATIKAN!`\n\nAhhh!! Alex sang Saudagar kehilangan tokonya yang jadi hancur berantakan gara-gara Serangan Mematikan Drag'on! Tapi sepertinya kita berhasil membuat kekuatan monster itu berkurang. Aku rasa dia tidak akan mampu menyerang kita lagi. \n\nJadi inilah saatnya, Habitica! Ayo kita usir monster itu sekarang dan untuk selamanya!",
    "questDilatoryCompletion": "'Kekalahan Sang Dread Drag'On Of Dilatory`\n\nKita berhasil! Dengan raungan terakhirnya, Dread Drag'on tumbang dan kabur sangat, sangat jauh. Penduduk Habiticans bersorak sorai di sepanjang pesisir pantai! Kita akan bekerja sama membangun kembali tempat usaha Matt, Daniel, dan Alex . Tapi hey, apa itu?\n\n`Penghuni Asli Kembali!`\n\nKarena Drag'on sudah pergi, ribuan warna warni indah nampak di lautan. Itu adalah Udang Mantis pelangi... dan di antara mereka ada putri duyung juga!\n\n\"Kami adalah pendduk Dilatory yang tersesat!\" Pemimpin mereka, Manta, menjelaskan. \"Ketika Dilatory tenggelam, Udang Mantis yang hidup di perairan ini menggunakan sihir untuk kami putri duyung mampu bertahan hidup. Tapi karena kemarahannya, Dread Drag'on mengurung kami dalam gua bawah laut yang gelap. Kami terkurung ribuan tahun - tetapi sekarang kami bisa terbebas dan bisa membangun tempat tinggal yang baru lagi!\"\n\n\"Sebagai ucapan terima kasih,\" ujar temannya, @Ottl, \"Terimalah peliharaan Udang Pelangi dan tunggangan Udang Pelangi, juga XP, koin emas, dan rasa kasih kami.\"\n\n`Hadiah`\n* Peliharaan Udang Mantis\n* Tunggangan Udang Mantis\n* Cokelat, Permen Kapas Biru, Permen Kapas Pink, Ikan, Madu, Daging, Kentang, Daging Busuk, Strawberry",
    "questSeahorseText": "Dilatory Derby",
    "questSeahorseNotes": "Ini Hari Derby, dan Habitican dari seluruh dunia telah berkelana ke Dilatory untuk balapan Kuda Laut! Tiba-tiba, ada suara yang muncul di tengah-tengan balapan, dan sang pemilik kuda laut @Kiwibot berteriak \"Semua Kuda Laut menarik perhatian Sea Stallion!\" raungnya. \"Dia merusak istal dan tempat balapan! Ada yang bisa menenangkan dia tidak?\"",
    "questSeahorseCompletion": "Sea Stallion yang menjadi jinak berenang ke sisimu dengan perlahan. \"Oh, lihat!\" Kiwibot berteriak. \"Dia mau kita menjaga anak-anaknya.\" Dia memberimu tiga telur. \"Besarkan mereka dengan baik,\" Ujarnya. \"Kamu diterima di Dilatory Derby kapan saja!\"",
    "questSeahorseBoss": "Sea Stallion",
    "questSeahorseDropSeahorseEgg": "Kuda Laut (Telur)",
    "questSeahorseUnlockText": "Dapatkan telur Kuda Laut yang dapat dibeli di Pasar",
    "questAtom1Text": "Serangan Remeh Temeh, Bagian 1: Kekacauan Cucian Kotor!",
    "questAtom1Notes": "Kamu sampai di tepi Danau Tercuci untuk liburan yang menyenangkan... tapi danaunya dipenuhi piring kotor! Kok bisa begini sih? Hm, kamu gak akan membiarkan danau ini tetap begini. Hanya satu hal yang perlu dilakukan: bersihkan semua piring kotor dan selamatkan tempat liburanmu! Sepertinya kita perlu sabun untuk membersihkan tempat ini. Sabun yang sangat banyak...",
    "questAtom1CollectSoapBars": "Batangan Sabun",
    "questAtom1Drop": "Monster SnackLess (Gulungan)",
    "questAtom2Text": "Serangan Remeh Temeh, Bagian 2: Monster SnackLess",
    "questAtom2Notes": "Fyuh, tempat ini sekarang terlihat lebih baik setelah semua piring kotor itu dibersihkan. Mungkin kamu bisa mulai bersenang-senang sekarang. Oh -sepertinya ada sekotak pizza mengambang di danau. Yah, apalah artinya satu barang tambahan yang perlu dibersihkan, kan? Namun, ya ampun, ternyata bukan hanya sekotak pizza! Tiba-tiba kotak itu terangkat dari permukaan air dan menampakkan wujud aslinya, kepala seekor monster. Tidak mungkin! Monster Kurangi-Kudapan yang legendaris itu?! Menurut legenda, monster ini telah ada sejak zaman prasejarah, makhluk yang muncul dari sampah dan makanan sisa Habiticans di zaman kuno. Ih!",
    "questAtom2Boss": "Monster SnackLess",
    "questAtom2Drop": "Sang Laundromancer (Gulungan)",
    "questAtom3Text": "Serangan Mundane, Bagian 3: Sang Laundromancer",
    "questAtom3Notes": "Dengan tangisan yang memekakkan telinga, lima tipe keju yang berbeda meleleh keluar dari mulutnya, monster SnackLess hancur berkeping-keping. \"BERANI-BERANINYA KAU!\" Jerit sebuah suara dari bawah air. Sosok berjubah biru bangkit dari air, membawa sebuah sikat toilet ajaib. Baju-baju kotor mulai mengambang di permukaan danau. \"Akulah Laundromancer!\" Jeritnya. \"Kalian punya keberanian juga - mencuci baju-baju kotorku yang indah, membunuh peliharaanku, dan masuk ke wilayahku dengan baju kalian yang bersih. Bersiaplah menerima kemarahan dari sihir anti-baju bersih milikku!\"",
    "questAtom3Completion": "Laundromancer yang jahat udah dikalahkan! Baju yang bersih berjatuhan di sekelilingmu. Sekarang semuanya terlihat lebih baik. Sat kamu mengamati baju-baju itu, ada kilatan logam yang terlihat di matamu, dan kamu melihat helm yang menarik. Pemilik aslinya tidak diketahui, tapi saat kamu mengenakannya, kamu merasakan kehadiran pemiliknya yang dermawan. Sayang sekali mereka tidak menjahit nama mereka di benda itu,",
    "questAtom3Boss": "Laundromancer",
    "questAtom3DropPotion": "Ramuan Penetas Biasa",
    "questOwlText": "Burung Hantu Malam",
    "questOwlNotes": "Kedai Minuman masih buka hingga pagi buta <br>Hingga tiba-tiba semua cahaya padam!<br> Bagaimana orang-orang yang begadang ini bisa melihat sesuatu sekarang?<br> @Twiching berteriak, \"Aku butuh bantuan!<br> Lihat musuh kita sang Night-Owl? <br>Kalahkan dia dengan cepat dan jangan lama-lama!<br> Kita akan mengusir bayangannya dari pintu kita,<br> dan membuat cahaya di malam ini bisa bersinar kembali!\"",
    "questOwlCompletion": "Night-Owl menghilang sebelum fajar,<br> tapi kamu pun menguap.<br>Mungkin ini saatnya untuk istirahat?<br>Bersarang di tempat tidurmu.<br>Night-Owl pasti berpikir itu ide bagus<br>Untuk menyelesaikan tugas dan begadang,<br>Tapi sekarang peliharaan barumu akan mengintip<br>Untuk memberitahukanmu waktunya tidur.",
    "questOwlBoss": "Burung Hantu Malam",
    "questOwlDropOwlEgg": "Burung Hantu (Telur)",
    "questOwlUnlockText": "Dapatkan telur Burung Hantu yang dapat dibeli di Pasar",
    "questPenguinText": "Sang Fowl Frost",
    "questPenguinNotes": "Meskipun ini adalah hari di tengah musim panasnya Habitica, ada hawa dingin yang aneh di sekitar Lively Lake. Angin yang kuat dan membekukan bertiup membekukan pesisir pantai. Bongkah es terbentuk di tanah, di antara rerumputan. @Melynnrose dan @Breadstrings berlari ke arahmu.<br><br>\"Tolong!\" seru @Melynnrose. \"Kami membeli pinguin raksasa untuk membekukan danau agar kami bisa main ski, tapi kami kehabisan ikan untuk memberi dia makan!\"<br><br>\"Dia jadi marah dan menggunakan nafas bekunya untuk membekukan semua yang dia lihat!\" seru @Breadstrings. \"Tolong, kamu harus membujuknya sebelum kita semua dibekukan olehnya!\" Sepertinya kamu butuh <em>mendinginkan</em> amarah sang pingun.",
    "questPenguinCompletion": "Setelah pinguin dikalahkan, semua es pun mencair. Penguin raksasa duduk menghadap matahari terbit, memakan seember penuh ikan ekstra yang kamu temukan. Dia meluncur melewati danau, bertiup perlahan untuk membuat es yang lembut dan berkilau. Burung yang aneh! \"Dia meninggalkan beberapa telur juga,\" Ujar @Painter de Cluster. <br><br>@Rattify tertawa \"Mungkin anak-anaknya punya sikap yang lebih... dingin?\"",
    "questPenguinBoss": "Pinguin Salju",
    "questPenguinDropPenguinEgg": "Pinguin (Telur)",
    "questPenguinUnlockText": "Dapatkan telur Pinguin yang dapat dibeli di Pasar",
    "questStressbeastText": "Abominable Stressbeast dari Stoikalm Steppes",
    "questStressbeastNotes": "Selesaikan tugas untuk menyerang Musuh Dunia! Tugas yang belum selesai akan mengisi Bar Serangan Stress. Ketika bar telah penuh, Musuh Dunia akan menyerang seorang NPC. Musuh Dunia tak akan menyerang pemain secara individu. Hanya akun aktif yang tidak menginap di Penginapan yang tugasnya akan dihitung.<br><br>~*<br><br>Hal pertama yang kita dengar adalah langkah kaki, yang lambat dan terdengar berbahaya. Satu persatu, Habitican memandang ke luar pintu rumah mereka, dan tak mampu berkata-kata.<br><br>Kita sudah pernah melihat monster Stressbeast sebelumnya, tentu - makhluk kecil yang akan menyerang di saat-saat sulit. Tapi ini? Monster ini lebih tinggi dari bangunan, dengan tapak kaki yang mampu meratakan naga dengan mudahnya. Bongkah es bertebaran dari bulunya, dan seiring raungannya, semburan es menerbangkan genteng rumah kita. Monster seperti ini belum pernah disebutkan di dongeng manapun. <br><br>\"Hati-hati, Habiticans!\" SabreCat mengumumkan. \"Lindungi dirimu di dalam rumah - ini adalah Abominable Stressbeast!\"<br><br>\"Monster itu pastilah terbuat dari stress berumur ratusan tahun!\" Kiwibot berpendapat, mengunci pintu Kedai Minuman dan menutup semua jendela.<br><br>\"Stoikalm Steppes,\" Ujar Lemoness dengan murung. \"Selama ini, kami mengira tempat itu selalu damai, tetapi mereka pasti menyembunyikan stres mereka di suatu tempat. Setelah bertahun-tahun, monster ini pun tumbuh, dan sekarang dia terbebas dan menyerang mereka - menyerang kita juga!\"<br><br>Hanya ada satu cara untuk mengusir Stressbeast, dengan menyelesaikan semua tugasmu! Ayo semua kerja sama dan melawan musuh menakutkan ini - Jangan melewatkan tugasmu, atau tugasmu yang belum terselesaikan itu akan menarik perhatiannya dan membuatnya marah...",
    "questStressbeastBoss": "Abominable Stressbeast",
    "questStressbeastBossRageTitle": "Serangan Stress",
    "questStressbeastBossRageDescription": "Ketika bar ini terisi, Abominable Stressbeast akan mengeluarkan Serangan Stress ke penduduk Habitica!",
    "questStressbeastDropMammothPet": "Mammoth (Peliharaan)",
    "questStressbeastDropMammothMount": "Mammoth (Tunggangan)",
    "questStressbeastBossRageStables": "`Abominable Stressbeast melakukan SERANGAN STRESS!`\n\nPekatnya hawa stress memulihkan Abominable Stressbeast!\n\nOh tidak! Meskipun kita sudah berusaha, kita melupakan beberpa tugas, dan warna merahnya menambah kekuatan Abominable Stressbeast! Monster menakutkan ini mengincar kandang peliharaan, tetapi Matt sang Beast Master melompat dengan gagahnya untuk melindungi semua peliharaan dan tunggangan yang ketakutan. Stressbeast menangkap Matt dengan cengkramannya. Cepat! Selesaikan semua tugas dan kalahkan monster ini sebelum dia menyerang lagi!",
    "questStressbeastBossRageBailey": "`Abominable Stressbeast melakukan SERANGAN STRESS!`\n\nPekatnya hawa stress memulihkan Abominable Stressbeast!\n\nAhh!!! Tugas kita yang tidak lengkap membuat Abominable Stressbeast menjadi lebih marah dari sebelumnya dan mendapatkan kembali kesehatannya! Bailey sang Pembawa Berita berteriak agar para penduduk mengungsi, dan sekarang monster itu menangkapnya! Lihatlah dia, terus membawakan berita aktual di saat Stressbeast mengayunkan dirinya kesana kemari... Ayo selamatkan dia dengan menjadi lebih produktif lagi!",
    "questStressbeastBossRageGuide": "`Abominable Stressbeast melakukan SERANGAN STRESS!`\n\nPekatnya hawa stress memulihkan Abominable Stressbeast!\n\nLihat! Justin sang Pemandu mencoba mengalihkan perhatian dengan meneriakinya berbagai tips produktivitas! Abominable Stressbeast terlihat marah sekali mendengarnya, tetapi kekuatannya menjadi berkurang. Monster itu sepertinya tidak memiliki energi yang cukup untuk serangan lainnya. Jangan lengah... kita harus segera menuntaskannya!",
    "questStressbeastDesperation": "`Abominable Stressbeast mencapai kesehatan 500K! Abominable Stressbeast menggunakan Perisai Desperate!`\n\nKita hampir berhasil, Habiticans! Dengan kedisiplinan mengerjakan tugas, kita membuat kesehatan Stressbeast turun hingga hanya 500K! Monster meraung dan bergelung putus asa, namun kemarahannya tetap memuncak. Bailey dan Matt berteriak ketakutan saat dia mengayunkan mereka lebih cepat, membuat badai salju yang membuatnya lebih susah untuk diserang\n\nKita harus menggandakan usaha kita, tapi percaya dirilah - ini adalah tanda-tanda Stressbeast akan kalah. Jangan menyerah!",
    "questStressbeastCompletion": "<strong>Abominable Stressbeast telah DIKALAHKAN!</strong><br><br>Kita berhasil! Dengan serangan terakhir, sang Abominable Stressbeast hancur menjadi kepingan salju. Kepingan itu turun dengan kelap-kelipnya seiring sorakan bahagia para Habitica, memeluk peliharaan dan tunggangan mereka. Hewan dan NPC tercinta kita selamat dan aman sekarang!<br><br><strong>Stoïkalm selamat!</strong><br><br>SabreCat bicara dengan lembut pada sabertooth kecil. \"Tolong temukan penduduk Stoïkalm Steppes dan bawa mereka kemari,\" ujarnya. Beberapa jam kemudian, sabertooth kembali, dengan sekelompok penunggang mammoth di belakangnya. Kamu mengenali pemimpinnya sebagai Nona Glaciate, sang Pemimpin Stoïkalm.<br><br>\"Habiticans yang berani,\" dia berkata, \"Rakyatku dan aku berhutang kepada kalian rasa terimakasih kami yang dalam, dan permintaan maaf. Untuk membuat wilayah Steppes menjadi lebih damai, kami mulai sembunyi-sembunyi membuang semua perasaan stress dan amarah kami ke gunung e. Kami tidak mengira bahwa seiring waktu, monster Stressbeast mengerikan terbentuk! Ketika dia kabur, kami dikurungnya dalam gunung dan dia memakan semua ternak kami.\" Ia menerawang sedih pada serpihan salju yang turun. \"Kami membuat semuanya terancam bahaya karena kebodohan kami. Kami pastikan itu tdak akan terjadi lagi, kami akan menyelesaikan masalah kami sebelum menjadi lebih parah.\"<br><br>Dia menoleh ke arah @Baconsaur yang memeluk bayi mammoths. \"Kami membawakan makanan hewan sebagai permintaan maaf kami telah menakuti mereka, dan sebagai simbol kepercayaan kami pada kalian, kami akan meninggalkan hewan peliharaan dan tunggangan kami. Kami tahu bahwa kalian akan menjaga mereka lebih baik dari kami.\"",
    "questStressbeastCompletionChat": "Abominable Stressbeast telah DIKALAHKAN!\n\nKita berhasil! Dengan serangan terakhir, sang Abominable Stressbeast hancur menjadi kepingan salju. Kepingan itu turun dengan kelap-kelipnya seiring sorakan bahagia para Habitica, memeluk peliharaan dan tunggangan mereka. Hewan dan NPC tercinta kita selamat dan aman sekarang!\n\nStoïkalm selamat!\n\nSabreCat bicara dengan lembut pada sabertooth kecil. \"Tolong temukan penduduk Stoïkalm Steppes dan bawa mereka kemari,\" ujarnya. Beberapa jam kemudian, sabertooth kembali, dengan sekelompok penunggang mammoth di belakangnya. Kamu mengenali pemimpinnya sebagai Nona Glaciate, sang Pemimpin Stoïkalm.\n\n\"Habiticans yang berani,\" dia berkata, \"Rakyatku dan aku berhutang kepada kalian rasa terimakasih kami yang dalam, dan permintaan maaf. Untuk membuat wilayah Steppes menjadi lebih damai, kami mulai sembunyi-sembunyi membuang semua perasaan stress dan amarah kami ke gunung e. Kami tidak mengira bahwa seiring waktu, monster Stressbeast mengerikan terbentuk! Ketika dia kabur, kami dikurungnya dalam gunung dan dia memakan semua ternak kami.\" Ia menerawang sedih pada serpihan salju yang turun. \"Kami membuat semuanya terancam bahaya karena kebodohan kami. Kami pastikan itu tdak akan terjadi lagi, kami akan menyelesaikan masalah kami sebelum menjadi lebih parah.\"\n\nDia menoleh ke arah @Baconsaur yang memeluk bayi mammoths. \"Kami membawakan makanan hewan sebagai permintaan maaf kami telah menakuti mereka, dan sebagai simbol kepercayaan kami pada kalian, kami akan meninggalkan hewan peliharaan dan tunggangan kami. Kami tahu bahwa kalian akan menjaga mereka lebih baik dari kami.\"",
    "questTRexText": "Raja Dinosaurus",
    "questTRexNotes": "Dan sekarang saat monster mengerikan dari Stoikalm Steppes mengaum di seluruh Habitica, @Urse memutuskan untuk mengadopsi Tiranosaurus dewasa. Apa yang bisa salah? <br><br> Segalanya.",
    "questTRexCompletion": "Dinosaurus yang liar akhirnya menghentikan amukannya dan bersikap tenang untuk kemudian berteman dengan Roosters. @Urse berkata \"Mereka bukan peliharaan yang buruk! Mereka cuma butuh sedikit latihan. Nih, kamu bisa memiliki telur Tyrannosaurus.\"",
    "questTRexBoss": "Tiranosaurus Daging",
    "questTRexUndeadText": "Dinosaur Mengamuk",
    "questTRexUndeadNotes": "Saat dinosaurus tua dari Stoïkalm Steppes mengarungi Kota Habit, tangisan terror terdengar dari dalam Museum Besar. @Baconsaur menjerit, \"Tulang belulang Tyrannosaur di musium berderak-derak! Ia past merasakan kedatangan sesamanya!\" Monster bertulang itu menunjukkan taringnya dan berkelontangan ke arahmu. Bagaimana kamu bisa mengalahkan monster yang sudah mati? Kamu harus cepat menyerang dia sebelum dia bisa menyembukan diri!",
    "questTRexUndeadCompletion": "Mata Tyrannosaur yang tadinya berkilat menjadi kosong, dan dia membeku kembali ke tempatnya. Semua menghela nafas lega. \"Lihat!\" @Baconsaur berseru. \"Ada fosil telur yang berkilau dan baru! Mereka pasti akan menetas jika kau rawat.\"",
    "questTRexUndeadBoss": "Tiranosaurus Tengkorak",
    "questTRexUndeadRageTitle": "Penyembuh Tengkorak",
    "questTRexUndeadRageDescription": "Bar ini terisi jika kamu tidak menyelesaikan tugas harianmu. Ketika penuh, Tiranosaurus Tengkorak akan mendapatkan kembali 30% dari sisa kesehatannya!",
    "questTRexUndeadRageEffect": "`Tyrannosaur Tulang menggunakan PENYEMBUHAN KERANGKA!`\n\nSang monster melepaskan raungan yang dahsyat, dan tulang-belulangnya yang terlepas pun tersambung kembali!",
    "questTRexDropTRexEgg": "Tiranosaurus (Telur)",
    "questTRexUnlockText": "Dapatkan telur Tiranosaurus yang dapat dibeli di Pasar",
    "questRockText": "Loloskan diri dari Makhluk Gua",
    "questRockNotes": "Mendaki Gunung Habitica dengan teman-teman, kamu berkemah di suatu malam di sebuah goa indah dengan mineral berkilauan. Tetapi saat kamu bangun di pagi harinya, pintu masuk goa sudah hilang, dan lantai goa berderak di bawahmu. <br><br>\"Gunung ini hidup!\" seru temanmu @pfeffernusse. \"Itu tadi bukan kristal - itu gigi!\" <br><br>@Painter de Cluster menggenggam tanganmu. \"Kita harus cepat cari jalan keluar - ayo kita bersama-sama dan jangan buat perhatian kalian teralihkan, kalau tidak kita akan terjebak di sini selamanya!\"",
    "questRockBoss": "Raksasa Kristal",
    "questRockCompletion": "Kerja kerasmu membuatmu menemukan jalan yang aman untuk keluar dari gunung yang hidup itu. Berdiri di depan cahaya matahari yang menyilaukan, temanmu @intune melihat sesuatu yang menggelinding di jalan keluar. Kalian berhenti untuk memeriksanya, dan menyadari bahwa itu adalah batuan kecil dengan beberapa koin emas di antaranya. Selain itu ada batu yang bentuknya aneh. Sepertinya itu adalah... telur?",
    "questRockDropRockEgg": "Batu (Telur)",
    "questRockUnlockText": "Dapatkan telur Batu yang dapat dibeli di Pasar",
    "questBunnyText": "Sang Killer Bunny",
    "questBunnyNotes": "Setelah melewati hari-hari yang sulit, kamu mencapai puncak Mount Procastination dan berdiri di depan pintu Fortress of Neglect. Kamu membaca tulisan pada batu \"Di dalam sini tinggal makhluk yang menjadi ketakutan terbesarmu, alasan dari ketidakaktifanmu. Ketuk pintunya dan hadapi makhluk itu!\" Kamu gemetar, membayangkan horror di dalam sana dan merasa ingin kabur seperti sebelum-sebelumnya. @Draayder memegang punggungmu. \"Bersiaplah, temanku. Akhirnya waktunya telah tiba. Kamu harus melakukan ini!\" <br> <br> Kamu mengetuk dan pintu itu terbuka. Dari dalam keremangan kamu mendengar raungan yang memekakkan telinga, dan kamu menghunus senjatamu.",
    "questBunnyBoss": "Kelinci Pembunuh",
    "questBunnyCompletion": "Dengan satu sentakan keras, sang kelinci pembunuh terbanting di atas tanah. Kabut tipis berkilau menguap dari dirinya saat ia berubah menjadi kelinci biasa yang kecil sekali... tidak seperti monster yang baru saja kamu hadapi. Hidungnya bergerak-gerak lucu dan dia melompat-lompat pergi, meninggalkan dirimu beberapa telur. @Gully tertawa. \"Gunung Procrastination memang membuat hal-hal kecil menjadi nampak mengerikan. Ayo bawa telur itu dan kita pulang.\"",
    "questBunnyDropBunnyEgg": "Kelinci (Telur)",
    "questBunnyUnlockText": "Dapatkan telur Kelinci yang dapat dibeli di Pasar",
    "questSlimeText": "Jelly Regent",
    "questSlimeNotes": "Saat kamu bekerja dengan tugasmu, kamu menyadari bahwa kamu bergerak semakin lambat-dan lambat. \"Ini seperti kita berjalan dalam sirup,\" gerutu @Leephon. \"Bukan, ini kita berjalan dalam jeli!\" balas @starsystemic. \"Jelly Regent berlendir sudah melapisi seluruh penjuru Habtica dengan jeli. Itu mempengaruhi semua aktivitas. Semuanya jadi lamban.\" Kamu melihat berkeliling. Jalanan lambat laun terlihat sebagai lendir berwarna-warni yang tembus cahaya, dan Habiticans semuanya jadi susah melakukan sesuatu. Saat yang lain berpikir untuk kabur, kamu ambil sebuah pel dan bersiap untuk pertarungan!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "Dengan hunjaman terakhir, kamu menjebak Jelly Regent dalam donat raksasa, yang dibawakan oleh @Overomega, @LordDarkly, dan @Shaner, para pemimpin klub memasak. Saat semua menepuk punggungmu, ada yang memasukkan sesuatu ke dalam sakumu. Itu adalah hadiah untuk kesuksesanmu: tiga telur Marshmallow Slime.",
    "questSlimeDropSlimeEgg": "Lendir Marshmallow (Telur)",
    "questSlimeUnlockText": "Dapatkan telur Lendir yang dapat dibeli di Pasar",
    "questSheepText": "Sang Domba petir",
    "questSheepNotes": "Saat kamu menjelajahi pinggir desa Taskan dengan teman-temanmu, istirahat sebentar dari pekerjaanmu, kamu melihat toko rajut. Kamu jadi keterusan menunda pekerjaan, tidak menyadari awan jahat merayap dari horizon. \"Aku merasa cuaca hari ini sangat buruk,\" gumam @Misceo, dan kamu memandang ke atas. Awan yang mengerikan berayun dan terlihat sangat mirip dengan... \"Kita tidak ada waktu untuk memandanginya saja!\" seru @starsystemic. \"Dia menyerang!\" Thunder Ram maju ke depan dan menyambar segala yang ada di depannya dengan petir!",
    "questSheepBoss": "Domba petir",
    "questSheepCompletion": "Terkejut karena kekuatanmu, Thunder Ram mulai mundur. Dia melemparkan tiga batu es yang sangat besar padamu, dan menghilang diringi gemuruh. Saat kamu memperhatikan batu itu, ternyata itu adalah telur yang lembut. Kamu mengumpulkan mereka dan pulang, di bawah langit biru yang cerah.",
    "questSheepDropSheepEgg": "Domba (Telur)",
    "questSheepUnlockText": "Dapatkan telur Domba yang dapat dibeli di Pasar",
    "questKrakenText": "Kraken Inkomplete",
    "questKrakenNotes": "Hari yang cerah dan juga hangat, saat kamu berlayar melewati dermaga Inkomplete, tetapi pikiranmu penuh dengan kekhawatiran karena banyak tugas yang belum kamu lakukan. Kelihatannya saat kamu menyelesaikan satu tugas, selalu muncul yang lainnya... <br><br>Tiba-tiba, perahu berguncang keras, dan tentakel berlendir melesak keluar dari air dari segala arah! \"Kita diserang Kraken Inkomplete!\" Jerit Wolvenhalo. <br><br>\"Cepat!\" Lemoness memanggilmu. \"Ayunkan pedangmu pada tentakel dan tugas sebanyak yang kamu bisa, sebelum yang lainnya muncul!\"",
    "questKrakenBoss": "Kraken Inkomplete",
    "questKrakenCompletion": "Saat Kraken kabur, beberapa telur mengapung ke permukaan air. Lemoness memeriksanya, dan kecurigaannya berubah menjadi kelegaan. \"Telur sotong!\" Ujarnya. \"Kurasa kamu pantas mendapatkannya karena semua yang telah kamu selesaikan.\"",
    "questKrakenDropCuttlefishEgg": "Sotong (Telur)",
    "questKrakenUnlockText": "Dapatkan telur Sotong yang dapat dibeli di Pasar",
    "questWhaleText": "Raungan Ikan Paus",
    "questWhaleNotes": "Kamu sampai di dermaga Diligent, berniat untuk naik ke kapal selam dan melihat Dilatory Derby. Tiba-tiba, suara yang memekakkan memaksamu menutup telinga rapat-rapat. \"Dia meraung!\" seru Kapten @krazjega, menunjuk ke arah ikan paus yang besar dan meraung. \"Tidak aman untuk naik kapal selam saat dia muncul!\"<br><br>\"Cepat,\" seru @UncommonCriminal. \"Bantu aku menenangkan makhluk yang malang ini jadi kita bisa tahu mengapa dia mengamuk!\"",
    "questWhaleBoss": "Ikan Paus yang Meraung",
    "questWhaleCompletion": "Setelah kerja keras, sang paus akhirnya menghentikan raungannya yang memekakkan telinga. \"Kelihatannya dia tenggelam di arus kebiasaan buruk,\" @zoebeagle menjelaskan. \"Terimakasih pada kerja kerasmu, kita bisa menenangkannya!\" Saat kamu baru akan memasuki kapal selam, kamu melihat telur-telur ikan paus yang mengapung ke arahmu, kamu pun mengambilnya.",
    "questWhaleDropWhaleEgg": "Ikan Paus (Telur)",
    "questWhaleUnlockText": "Dapatkan telur Paus yang dapat dibeli di Pasar",
    "questDilatoryDistress1Text": "Dilatory Distress, Bagian 1: Pesan dalam Botol",
    "questDilatoryDistress1Notes": "Sebuah pesan dalam botol sampai dari kota Dilatory yang baru selesai dibangun! Surat itu bertuliskan: \"Habiticans, kami membutuhkan bantuanmu sekali lagi. Putri raja telah hilang dan kota ini terancam oleh serangan monster air! Udang mantis sedang menahan serangan di dermaga. Tolong bantu kami!\" Untuk memulai perjalanan ke kota terbenam itu, kita harus mampu bernafas dalam air. Untungnya, alkemis @Benga dan @Hazel bisa membuat itu menjadi mungkin! Kamu hanya perlu menemukan bahan-bahan yang dibutuhkan.",
    "questDilatoryDistress1Completion": "Kamu mengenakan baju bersirip dan berenang ke Dilatory secepat yang kamu bisa. Manusia duyung dan udang mantis mereka dapat bertahan untuk mejaga monster di perbatasan selama yang mereka bisa, tetapi mereka mulai kewalahan. Kamu langsung masuk ke dalam kastil sebelum prajurit berikutnya diturunkan!",
    "questDilatoryDistress1CollectFireCoral": "Koral Api",
    "questDilatoryDistress1CollectBlueFins": "Sirip Biru",
    "questDilatoryDistress1DropArmor": "Baju Samudra Bersiri (Baju)",
    "questDilatoryDistress2Text": "Dilatory Distress, Bagian 2: Makhluk dari Palung Laut",
    "questDilatoryDistress2Notes": "Pasukan musuh dapat terlihat dari nun jauhnya: ribuan tengkorak berebut memasuki portal di dinding pembatas dan menuju Dilatory.<br><br>Saat kamu bertemu Raja Manta di ruangannya, matanya terlihat begitu dalam, dan wajahnya terlihat begitu khawatir. \"Anakku Adva menghilang ke dalam goa yang gelap sebelum terjadi penyerangan ini. Tolong temukan dia dan bawa dia kembali! Aku akan meminjamkanmu Mahkota Koral Api untuk membantumu. Jika kamu berhasil, itu akan menjadi milikmu.\"",
    "questDilatoryDistress2Completion": "Kamu mengalahkan gerombolan tengkorak yang menakutkan, tetapi rasanya kamu tidak juga menemukan Adva. Kamu minta nasihat pada @Kiwibot, sang penemu dari kerajaan, barangkali dia memiliki pendapat. \"Udang mantis yang melindungi kota ini mungkin melihat ke mana perginya Adva,\" ujar @Kiwibot. \"Coba ikuti mereka masuk ke dalam goa yang gelap.\"",
    "questDilatoryDistress2Boss": "Sekawanan Tengkorak Air",
    "questDilatoryDistress2RageTitle": "Kebangkitan Kawanan",
    "questDilatoryDistress2RageDescription": "Kebangkitan Kawanan: Bar ini terisi jika kamu tidak menyelesaikan tugas harianmu. Ketika penuh, Sekawanan Tengkorak air akan mendapatkan kembail 30% dari nyawa yang tersisa!",
    "questDilatoryDistress2RageEffect": "'Sekawanan Tengkorak Air menggunakan KEBANGKITAN KAWANAN!'\n\nKeberanian yang didapat karena kemenangan mereka membuat lebih banyak lagi tengkorak keluar dari palung untuk mendukung kawanan mereka!",
    "questDilatoryDistress2DropSkeletonPotion": "Ramuan Penetas Tengkorak",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Ramuan Penetas Permen Kapas Biru",
    "questDilatoryDistress2DropHeadgear": "Mahkota Koral Api (Aksesori Kepala)",
    "questDilatoryDistress3Text": "Dilatory Distress, Bagian 3: Bukan Duyung Biasa",
    "questDilatoryDistress3Notes": "Kamu mengikuti udang mantis jauh ke dalam goa, dan mendapatkan benteng bawah air. Putri Adva, diiringi oleh banyak tengkorak air, menunggumu di aula. \"Ayahanda telah mengirim dirimu, benar begitu? Katakan padanya aku menolak untuk kembali. Aku bahagia berada di sini dan berlatih sihirku. Tinggalkan aku sekarang, atau kau akan merasakan kemarahan dari ratu samudra yang baru!\" Adva terlihat begitu kukuh, tetapi saat dia berbicara, kamu menyadari ada kalung batu rubi yang berpendar aneh... Mungkin dia terkena hipnotis dan kamu harus memastikannya dengan menghancurkan batu itu!",
    "questDilatoryDistress3Completion": "Akhirnya, kamu berhasil merebut liontin kalung yang sudah dimantrai itu dari leher Adva dan membuangnya jauh-jauh. Adva menyengkeram kepalanya. \"Dimana aku? Apa yang terjadi?\" Setelah mendengarkan penjelasanmu, dia terlihat muram. \"Kalung itu diberikan padaku oleh wanita yang aneh bernama 'Tzina'. Aku tidak bisa mengingat apapun selain itu!\" <br><br>Kembali ke Dilatory, Manta sangat senang dengan keberhasilan misimu. \"Aku akan memberikanmu hadiah trisula dan perisai ini! Aku memesan dar @aiseant dan @starsystemic sebagai hadiah untuk Adva, tapi... kurasa akan lebih aman untuk tidak memberikannya senjata apapun untuk saat ini.\"",
    "questDilatoryDistress3Boss": "Adva, sang Duyung Pencuri Kekuasaan",
    "questDilatoryDistress3DropFish": "Ikan (Makanan)",
    "questDilatoryDistress3DropWeapon": "Trisula Pemecah Ombak (Senjata)",
    "questDilatoryDistress3DropShield": "Perisai Permata Bulan",
    "questCheetahText": "Seperti Cheetah",
    "questCheetahNotes": "Saat kamu berjalan mengarungi Savana Sloensteadi dengan temanmu @PainterProphet, @tivaquinn, @Unruly Hyena, dan @Crawford, kamu kaget melihat Cheetah lewat dengan menjepit Habitican baru di antara rahangnya. Di bawah tapak kakinya yang berkobar, tugas-tugas terbakar seolah terselesaikan -- padahal tidak seorangpun yang benar-benar menyelesaikannya! Habitican melihatmu dan berteriak, \"Tolong aku! Cheetah ini membuatku naik level terlalu cepat, tetapi aku tidak menyelesaikan apapun. Aku ingin bersabar dan menikmati permainannya. Hentikan dia!\" Kamu mengenang masa-masa di saat kamu baru mulai petualanganmu, dan kini kamu tahu kamu harus menolong pemula di hadapanmu dengan menghentikan sang Cheetah!",
    "questCheetahCompletion": "Habitican pemula itu terengah-engah setelah perjalanannya yang melelahkan, tetapi terimakasih kepada dirimu dan teman-temanmu atas pertolongan yang kalian berikan. \"Aku lega Cheetah itu tidak sempat menyeret korban lain. Dia meninggalkan beberapa telur Cheetah untuk kita, jadi kita dapat membesarkan mereka menjadi peliharaan yang dapat dipercaya!\"",
    "questCheetahBoss": "Cheetah",
    "questCheetahDropCheetahEgg": "Cheetah (Telur)",
    "questCheetahUnlockText": "Dapatkan telur Cheetah yang dapat dibeli di Pasar",
    "questHorseText": "Tunggangi Kuda Mimpi Buruk",
    "questHorseNotes": "Ketika kamu bersantai di Kedai Minuman bersama dengan @Beffymaroo dan @JessicaChase, pembicaraan beralih topik menjadi saling memamerkan keberhasilan dalam perjalanan kalian. Bangga dengan apa yang sudah kamu lakukan, dan mungkin sedikit terbawa suasana, kamu menyombongkan diri bahwa kamu mampu menaklukkan tugas apapun yang ada di hadapanmu. Seorang yang asing menoleh ke arahmu dan tersenyum. Satu matanya berkedip saat dia mengajakmu membuktikan pernyataanmu dengan mengendarai kudanya.\nSaat kalian semua menuju ke istal, @UncommonCriminal berbisik, \"Kamu mungkin sudah menyetujui lebih dari apa yang bisa kamu lakukan. Itu bukan kuda biasa - itu adalah Kuda Mimpi Buruk!\" Melihat tapak kakinya yang menghentak-hentak, kamu mulai menyesali kesombonganmu...",
    "questHorseCompletion": "Butuh kerja keras, tapi akhirnya sang kuda takluk dan mulai mengeluskan kepalanya di bahumu sebelum memperbolehkan dirimu menungganginya. Kamu naik sebentar namun dengan penuh kebangaan mengelilingi Kedai diiringi sorakan teman-temanmu. Sang orang asing tersenyum lebar.\n\"Rupanya kamu tidak berbohong! Kebulatan tekadmu sangat menakjubkan. Ambil telur-telur ini untuk membesarkan kudamu sendiri, dan mungkin kita akan bertemu lagi suatu saat nanti.\" Kamu mengambil telur-telurnya, sang orang asing mengangkat topinya... dan lenyap.",
    "questHorseBoss": "Kuda Mimpi Buruk",
    "questHorseDropHorseEgg": "Kuda (Telur)",
    "questHorseUnlockText": "Dapatkan telur kuda yang dapat dibeli di Pasar",
    "questBurnoutText": "Burnout dan Ruh Kelelahan",
    "questBurnoutNotes": "Waktu sudah lewat tengah malam, masih dan begitu panas, ketika Redphoenix dan pemandu pramuka Kiwibot masuk dengan tidak sabar melalui gerbang kota. \"Kita harus mengevakuasi semua bangunan kayu!\" teriak Rephoenix. \"Cepat!\" <br><br>Kiwibot mencengkeram dinding saat dia terengah-engah. \"Dia menyerap energi orang-orang dan mengubah mereka menjadi Ruh Kelelahan! Itulah mengapa semuanya tertunda. Itulah bagaimana banyak orang hilang. Dia telah menyerap energi mereka!\" <br><br> \"Dia?\" Ulang Lemoness. <br><br>Dan rasa panas pun mulai membentuk wujud. <br><br>Dia bangkit dari tanah dengan asap yang berputar, dan air penuh sesak dengan bau asap dan sulfur. Api menjilat-jilat di sepanjang permukaan tanah dan membentuk tubuh, dengan tinggi yang mengerikan. Mata yang berkobar pun terbuka, terdengar tawa terkekeh yang dalam. <br><br> Kiwibot membisikkan satu kata.<br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong> Burnout telah DIKALAHKAN! </strong><br><br> dengan hembusan nafas yang berat dan perlahan, Burnout perlahan melepaskan energi yang menjadi bahan bakar apinya. Saat monster itu perlahan hangus menjadi abu, energi yang telah dicurinya bersinar di udara, kembali ke Arwah Kelelahan dan mengembalikan mereka ke wujud aslinya. <br><br> Ian, Daniel, dan Penyihir Musiman bersorak saat penduduk Habitica berebut menyambut mereka, dan semua penduduk yang hilang dari Padang Kesuburan memeluk teman-teman dan keluarga mereka. Arwah Kelelahan terakhit berubah menjadi Joyful Reaper! <br><br> \"Lihat!\" bisik @Baconsaur, saat abu mulai berkelip-kelip. Perlahan, mereka membentuk ribuan phoenix yang bersinar! <br><br>Satu burung yang bersinar hinggap di kerangka tangan Joyful Reaper yang kemudian menyeringai. \"Suadah lama aku tidak melihat phoenix di Padang Kesuburan.\" ujarnya. \"Apapun yang baru saja terjadi, harus kukatakan, ini sangat cocok!\" <br><br> Ujarnya dengan bijaksana, meskipun seringai(alami)nya belum hilang. \"Kami dikenal selalu bekerja tak kenal lelah, tetapi kami juga dikenal dengan pesta dan festival. Cukup ironis, kurasa, saat kami membuat rencana pesta yang spektakuler, kami membatasi diri untuk bersenang-senang. Kami tidak akan mengulangi kesalahan untuk yang kedua kalinya!\" <br><br>. Dia bertepuk tangan. \"Sekarang - ayo kita rayakan!\"",
    "questBurnoutCompletionChat": "Burnout telah DIKALAHKAN! \n\nDengan hembusan nafas yang berat dan perlahan, Burnout perlahan melepaskan energi yang menjadi bahan bakar apinya. Saat monster itu perlahan hangus menjadi abu, energi yang telah dicurinya bersinar di udara, kembali ke Arwah Kelelahan dan mengembalikan mereka ke wujud aslinya. \n\nIan, Daniel, dan Penyihir Musiman bersorak saat penduduk Habitica berebut menyambut mereka, dan semua penduduk yang hilang dari Padang Kesuburan memeluk teman-teman dan keluarga mereka. Arwah Kelelahan terakhit berubah menjadi Joyful Reaper!\n\n\"Lihat!\" bisik @Baconsaur, saat abu mulai berkelip-kelip. Perlahan, mereka membentuk ribuan phoenix yang bersinar!\n\nSatu burung yang bersinar hinggap di kerangka tangan Joyful Reaper yang kemudian menyeringai. \"Suadah lama aku tidak melihat phoenix di Padang Kesuburan.\" ujarnya. \"Apapun yang baru saja terjadi, harus kukatakan, ini sangat cocok!\"\n\nUjarnya dengan bijaksana, meskipun seringai(alami)nya belum hilang. \"Kami dikenal selalu bekerja tak kenal lelah, tetapi kami juga dikenal dengan pesta dan festival. Cukup ironis, kurasa, saat kami membuat rencana pesta yang spektakuler, kami membatasi diri untuk bersenang-senang. Kami tidak akan mengulangi kesalahan untuk yang kedua kalinya!\"\n\nDia bertepuk tangan. \"Sekarang - ayo kita rayakan!\"\n\nSemua penduduk Habitica menerima:\n\nPeliharaan Phoenix\nTunggangan Phoenix\nPenghargaan: Penyelamat Padang Kesuburan\nPermen Biasa\nPermen Vanila\nPermen Pasir\nPermen Cengkeh\nPermen Cokelat\nPermen Busuk\nPermen Merah Muda Asam\nPermen Biru Asam\nPermen Madu",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "Serangan Kelelahan",
    "questBurnoutBossRageDescription": "Ketika bar ini terisi, Burnout akan mengeluarkan Serangan Kelelahan kepada Habitica!",
    "questBurnoutDropPhoenixPet": "Phoenix (Peliharaan)",
    "questBurnoutDropPhoenixMount": "Phoenix (Tunggangan)",
    "questBurnoutBossRageQuests": "`Burnout menggunakan SERANGAN KELELAHAN!`\n\nOh tidak! Meskipun kita suda melakukan semua yang kita bisa, kita membiarkan beberapa Keseharian terlewatkan, dan sekarang Burnout membara penuh energi! Dengan tawanya yang memekakkan, dia menyelimuti Ian sang Master Sayembara di dalam api. Saat gulungan sayembara yang terbakar jatuh, asap mereda, dan kamu bisa melihat bahwa Ian telah diserap energinya dan berubah menjadi Arwah Kelelahan!\n\nHanya dengan mengalahkan Burnoutlah kita dapat menghilangkan mantra dan mengambalikan Master Sayembara tercinta kita. Tetaplah mengerjakan tugas Harian dan kalahkan monster ini sebelum ia menyerang lagi!",
    "questBurnoutBossRageSeasonalShop": "Burnout menggunakan Serangan Kelelahan!\n\nAhh!!! Tugas Harian kita yang belum terselesakan telah memberi makan api Burnout, dan dia sekarang punya energi yang cukup untuk menyerang lagi! Dia melepaskan hembusan api yang membakar Toko Musiman. Kamu terkejut melihat Penyihir Musiman yang ceria telah berubah menjadi Arwah Kelelahan yang murung.\n\nKita harus menyelamatkan NPC kita! Cepat, penduduk Habitica, lengkapi tugasmu dan kalahkan Burnout sebelum dia menyerang untuk ketiga kalinya!",
    "questBurnoutBossRageTavern": "`Burnout menggunakan SERANGAN KELELAHAN!`\n\nPenduduk Habitica selama ini bersembunyi dari Burnout di Kedai, tetapi tidak lagi! Dengan lolongan yang melengking, Burnout menyapu Kedai dengan tangannya yang putih panas. Saat pengunjung Kedai kabur, Daniel tertangkap dalam cengkraman Burnout, dan berubah menjadi Arwah Kelelahan tepat di hadapanmu!\n\nHorror yang panas ini sudah berlangsung terlalu lama. Jangan menyerah... Kita sebentar lagi akan mengalahkan Burnout untuk selamanya!",
    "questFrogText": "Rawa Katak Kekacauan",
    "questFrogNotes": "Saat kamu dan temanmu sedang berjalan melalui Rawa Stagnation, @starsystemic menunjuk pada papan penanda yang besar. \"Tetaplah pada jalan -- jika kamu bisa.\" <br><br> \"Tentu saja itu mudah!\" seru @RosemonkeyCT. \"Jalanan kan luas dan terlihat jelas.\" <br><br>Tetapi saat kalian mulai berjalan lagi, kamu menyadari bahwa jalan mulai tertutup oleh bagian rawa yang kotor, dengan sampah dan debu biru yang aneh, hingga rasanya sulit untuk melanjutkan perjalanan. <br><br>Saat kamu melihat ke sekeliling dan bertanya-tanya mengapa bisa sekotor ini, @Jon Arjinborn berteriak, \"Awas!\" Katak yang marah melompat dari lumpur, mengenakan baju yang kotor dan menyala dengan api yang biru. Kalian harus menghadapi Kodok Clutter beracun untuk bisa maju!",
    "questFrogCompletion": "Sang katak mundur kembali ke dalam lumpur, terkalahkan. Seiring dengan menghilangnya ia, lendir biru memudar, meninggalkan jalan ke depan yang kini terlihat jelas. <br><br>Di tengah jalan tersebut terletaklah tiga telur. \"Kamu bahkan bisa melihat kecebong kecil melalui kulit telurnya yang transparan!\" ujar @Breadstrings. \"Kemarilah, kamu harus mengambilnya.\"",
    "questFrogBoss": "Katak Kekacauan",
    "questFrogDropFrogEgg": "Katak (Telur)",
    "questFrogUnlockText": "Dapatkan telur katak yang dapat dibeli di Pasar",
    "questSnakeText": "Ular Sang Pengganggu",
    "questSnakeNotes": "Membutuhkan jiwa yang kuat untuk bisa tinggal di Bukit Pasir Gangguan. Padang gersang bukan tempat termudah untuk produktif, bukit pasir berkilauan telah menyesatkan banyak pelancong. Namun, sesuatu telah menakuti bahkan para penduduk lokal. Terpaan pasir menggeser dan membolak-balikkan seluruh desa. Para penduduk desa berkata bahwa seekor monster besar berwujud ular bersemayam di dalam pasir. Mereka menjanjikan imbalan bagi siapapun yang mau membantu mereka mencari dan menghentikannya. Pawang ular ternama, @EmeraldOx dan @PainterProphet akan membantumu memanggil sang monster. Mampukah kamu menghentikan Ular Sang Pengganggu?",
    "questSnakeCompletion": "Dengan bantuan dari para penenang, kamu mengalahkan Ular Pengalih Perhatian. Meskipun kamu senang untuk menolong penduduk Padang Pasir, kamu tetap merasa sedih untuk musuh yang telah gugur. Ketika kamu tengah merenung, @LordDarkly mendekatimu. \"Termakasih! Ini tidak banyak, tetapi aku berharap ini dapat menunjukkan rasa terima kasih kami dengan pantas.\" Dia memberikanmu beberapa Koin Emas dan... beberapa telur Ular! Kamu akan bisa melihat hewan menakjubkan itu lagi setelah semua yang terjadi.",
    "questSnakeBoss": "Ular Sang Pengganggu",
    "questSnakeDropSnakeEgg": "Ular (Telur)",
    "questSnakeUnlockText": "Memperbolehkan pembelian telur Ular di Pasar",
    "questUnicornText": "Meyakinkan Ratu Unicorn",
    "questUnicornNotes": "Conquest Creek menjadi berlumpur, menghancurkan persediaan air bersih Kota Habit! Untungnya, @Lukreja tahu mengenai legenda lama yang mengatakan bahwa tanduk unicorn dapat memurnikan air sekotor apapun. Bersama dengan pemandumu, @UncommonCriminal, kamu mendaki pegunungan Meandering yang beku. Akhirnya, di puncak bersalju di Gunung Habitica, kamu menemukan Ratu Unicorn yang berada di tengah salju yang berkilauan. \"Permintaan kalian menarik juga,\" Ujarnya. \"Tetapi pertama-tama kamu harus membuktikan bahwa kamu pantas menerima pertolonganku!\"",
    "questUnicornCompletion": "Kagum dengan kegigihan dan kekuatanmu, Ratu Unicorn percaya bahwa dirimu memang prajurit yang pantas. Dia mempersilahkanmu naik di atas punggungnya untuk pergi ke sumber Conquest Creek. Saat dia menurunkan tanduk emasnya ke arah air, cahaya biru gemerlap muncul dari permukaan air. Cahaya yang sangat menyilaukan itu memaksamu untuk menutup mata. Saat kamu membuka matamu, unicorn itu telah lenyap. Akan tetapi, @rosiesully berteriak dengan semangat: perairan kini begitu jernih, dan tiga telur yang berkilauan tergeletak di tepian.",
    "questUnicornBoss": "Ratu Unicorn",
    "questUnicornDropUnicornEgg": "Unicorn (Telur)",
    "questUnicornUnlockText": "Dapatkan telur unicorn yang dapat dibeli di Pasar",
    "questSabretoothText": "Harimau Gigi Pedang",
    "questSabretoothNotes": "Monster yang meraung sedang meneror Habitica! Makhluk itu mengendap di alam liar dan di hutan, kemudian menyerang dan selalu berhasil kabur. Dia telah memburu banyak panda yang malang dan menakuti babi terbang hingga mereka beterbangan ke pepohonan. @Inventrix dan @icefelis menjelaskan bahwa Harimau Bergigi Pedang dilepas ketika mereka melakukan penggalian di padang es kuno yang tak tejamah di Stoikalm Steppes. \"Dia sangat bersahabat pada awalnya - Aku tidak tahu apa yang sudah terjadi. Tolong, kau harus membantu kami menangkapnya kembali! Hanya seorang pemenang dari Habiticalah yang dapat menjinakkan monster prehistoris ini!\"",
    "questSabretoothCompletion": "Setelah pertarungan yang panjang dan melelahkan, kamu menjatuhkan Harimau Bergigi Pedang di atas tanah. Saat kamu mampu meihat lebih dekat, kamu menyadari lubang yang ada pada salah satu gigi taring sang harimau. Kamu akhirnya memahami apa yang membuatnya begitu marah, kemudian kamu pergi ke @Fandeskap untuk mengobati gigi sang harimau, dan menyarankan semuanya untuk seterusnya menghindari memberi makanan manis pada teman-teman mereka. Harimau Bergigi Pedang bangkit, dan pemiliknya berterimakasih padamu dengan memberikan hadiah – telur Harimau Bergigi Pedang!",
    "questSabretoothBoss": "Kucing Sabre Zombie",
    "questSabretoothDropSabretoothEgg": "Kucing Saber (Telur)",
    "questSabretoothUnlockText": "Dapatkan Telur Sabretooth yang dapat dibeli di Pasar",
    "questMonkeyText": "Mandrill Raksasa dan Monyet Jahil",
    "questMonkeyNotes": "Sloensteadi Savannah sedang dihancurkan oleh Monstrous Mandrill dan Mischief Monkeysnya! Teriakannya sangat keras untuk menenggelamkan suara dari batas waktu yang mendekat, membuat semuanya menghindari kewajiban mereka dan tetap bertingkah seperti monyet. Aduh, banyak orang meniru tingkah laku buruk ini. Jika tidak ada yang menghentikan primata ini, secepatnya semua tugas akan menjadi semerah wajah Monstrous Mandrill!<br><br>\"Akan membutuhkan penjelajah berdedikasi untuk menahan mereka,\" ujar @yamato.<br><br>\"Cepatlah, lepaskan monyet ini dari punggung semua orang!\" teriak @Oneironaut, dan kamu maju ke pertempuran.",
    "questMonkeyCompletion": "Kamu berhasil! Tidak ada pisang untuk musuh-musuh itu sekarang. Takut dengan kedisiplinanmu, para monyet kabur dengan panik. \"Lihat\" ujar @Misceo. \"Mereka meninggalkan beberapa telur di belakang.\"<br><br>@Leephon menyeringai. \"Mungkin peliharaan monyet yang terlatih bisa menolongmu, tidak seperti monyet liar yang menghalangimu!\" ",
    "questMonkeyBoss": "Mandrill Raksasa",
    "questMonkeyDropMonkeyEgg": "Monyet (Telur)",
    "questMonkeyUnlockText": "Dapatkan telur Monyet yang dapat dibeli di Pasar",
    "questSnailText": "Siput Drudgery Sludge",
    "questSnailNotes": "Kamu bersemangat untuk memulai misi di Dungeons of Drudgery yang ditinggalkan, tetapi segera setelah kamu memasukinya, kamu merasakan tanah yang kamu pijak mulai menyerap sepatu bootmu. Kamu melihat ke arah jalan di depanmu dan melihat Habiticans terserap di dalam slime. @Overomega berteriak, \"Mereka memiliki terlalu banyak tugas dan keseharian yang tidak penting, dan mereka terjebak pada tugas-tugas yang tidak terlalu berguna! Tarik mereka keluar!\" <br><br>\"Kamu perlu menemukan sumber dari lendir ini,\" ujar @Pfeffernusse, \"atatu tugas-tugas yang tidak mereka selesaikan akan meneggelamkan mereka untuk selamanya!\" <br><br> Menarik senjatamu, kamu menyeberangi lumpur yang liat dan lengket... dan menghadapi Siput Drudgery Sludge yang menakutkan.",
    "questSnailCompletion": "Kamu menyabetkan senjatamu pada cangkang sang Siput yang hebat, membelahnya menjadi dua, melepaskan air yang berlimpah. Lendir-lendir terbawa air, dan Habiticans di sekitarmu bersorak. \"Lihat!\" Seru @Misceo. \"Ada beberapa telur siput di sisa-sisa kotoran.\"",
    "questSnailBoss": "Siput Drudgery Sludge",
    "questSnailDropSnailEgg": "Siput (Telur)",
    "questSnailUnlockText": "Dapatkan telur Siput yang dapat dibeli di Pasar",
    "questBewilderText": "Sang Be-Wilder",
    "questBewilderNotes": "Pesta itu dimulai seperti biasanya. <br><br> Makanan pembuka yang sangat enak, musik yang indah, dan bahkan gajah yang menari menjadi sebuah rutinitas. Penduduk Habitica tertawa dan bersenang-senang di antara bunga-bunga, senang mendapatkan pengalih perhatian dari tugas mereka yang paling dienci, dan April Fool berputar di antara mereka, bersemangat untuk menunjukkan beberapa trik dan kejahilan. <br><br> Seiring menara jam Mistiflying menunjukkan waktu tengah malam, April Fool melompat ke arah panggung untuk memberikan pidato. <br><br>\"Teman-teman! Musuh-musuh! Rekan-rekan yang toleran! Pinjamkan aku telinga.\" Penonton tertawa kecil saat telinga binatang tumbuh dari kepala mereka, dan mereka berpose dengan aksesori baru mereka. <br><br>\"Seperti yang kalian tahu,\" Sang Fool melanjutkan, \"Ilusiku yang membingungkan biasanya bertahan hanya satu hari. Tetapi aku senang untuk mengumumkan bahwa aku menemukan jalan pintas yang menjamin kita mendapatkan kesenangan tak terbatas, tanpa harus mengurus beratnya tanggung jawab kita. Penduduk Habitica yang berbahagia, kuperkenalkan teman baruku yang ajaib... Sang Be-Wilder!\" <br><br> Lemoness langsung memucat, menjatuhkan hors d'oeuvres-nya. \"Tunggu! Jangan percaya--\" <br><br> Namun tiba-tiba kabut menutupi ruangan, berkilauan dan tebal, dan mereka berputar di sekeliling April Fool, membentuk bulu-bulu dan leher yang panjang. Penonton tidak bisa berkata-kata saat monster burung itu muncul tepat di hadapan mereka, sayapnya berkilau dengan ilusi. Dia mengeluarkan tawa melengking yang menakutkan. <br><br> \"Oh, sudah bertahun-tahun sejak seorang Habitica cukup konyol untuk memanggilku! Betapa senangnya, akhirnya mendapatkan bentuk tubuh.\" <br><Br> Berdengung dengan teror, lebah ajaib dari Mistiflying kabur dari kota mengambang, yang turun dari langit. Satu persatu, bunga musim semi yang indah mulai mengering dan beterbangan. <br><br> \"Sahabatku, mengapa kalian begitu panik?\" ujar Be-Wilder, mengepakkan sayapnya. \"Tidak perlu lagi bekerja keras untuk hadiah kalian. Aku akan memberikan semua yang kalian inginkan!\" <br><br> Hujan koin jatuh dari langit, membentur bumi dengan kekuatan luar biasa, dan para penduduk berteriak dan kabur untuk mendapat perlindungan. \"Apa ini lelucon?\" Baconsaur berteriak, saat emas berjatuhan dari jendela dan memecahkan atap. <br><br>PainterProphet menunduk saat petir menyambar di atas kepala, dan kabut menutupi matahari. \"Tidak! Saat ini, kurasa ini bukan lelucon!\" <br><br> Cepat, Penduduk Habitica, jangan biarkan Musuh Dunia ini mengalihkan perhatian kita dari tujuan kita! Tetaplah fokus pada tugas yang harus kau selesaikan sehingga kita bisa menyelamatkan Mistiflying -- dan semoga, kita sendiri.",
    "questBewilderCompletion": "<strong>Be-Wilder DIKALAHKAN!</strong><br><br>Kita telah berhasil! Be-Wilder berteriak kesakitan saat ia berputar di udara, merontokkan bulu-bulunya seperti hujan. Lambat laun, ia bergulung ke awan berkabut cemerlang. Saat matahari yang baru tampak menerobos kabut itu, ia terbakar, menampakkan manusia berbentuk Bailey, Matt, Alex.... yang terbatuk-batuk dan merasa beruntung, dan April Fool itu sendiri.<br><br><strong>Mistiflying terselamatkan!</strong><br><br>April Fool menjadi malu hingga terlihat agak dungu. \"Oh, hm,\" dia berkata. \"Mungkin aku jadi agak.... terbawa suasana.\"<br><br>Para kerumunan bergumam. Bunga-bunga basah di pinggir jalan. Di suatu tempat di kejauhan, sebuah atam runtuh dengan ceburan yang luar biasa.<br><br>\"Er, yes,\" si April Fool berkata. \"Itulah. Apa yang aku maksudkan adalah, aku amat menyesal.\" Dia mendesah. \"Sepertinya memang tidak bisa semuanya berupa kesenangan dan permainan. Mungkin tidak ada salahnya untuk fokus kadang-kadang. Mungkin aku akan menyiapkan gurauan untuk tahun depan.\"<br><br>Redphoenix terbatuk penuh makna.<br><br>\"Maksudku, menyiapkan bersih-bersih musim semi tahun ini!\" kata April Fool. \"Tidak ada yang ditakutkan, aku akan mempunyai Kota Kebiasaan yang hebat segera. Untungnya tidak ada yang lebih baik daripada aku dengan alat pel dobel\"<br><br>Merasa tersemangati, marching band mulai berjalan.<br><br>Belum lama sebelum semuanya kembali normal di Kota Kebiasaan. Ditambah lagi, sekarang Be-Wilder itu telah menguap, lebah-lebah magis Mistiflying yang sibuk kembali bekerja, dan bunga-bunga akan segera bermekaran dan kota bisa mengambang sekali lagi.<br><br>Saat para Habitican memeluk para lebah magis yang kebingungan, mata April Fool berbinar. \"Oho, aku punya ide! Mengapa tidak kamu tangkap beberapa Lebah sebagai Peliharaan dan Tunggangan? Itu adalah hadiah yang melambangkan keseimbangan antara kerja keras dan ganjaran, jika aku akan memberikan semua alegori dan yang membosankan untukmu.\" Dia berkedip. \"Di samping itu, mereka tidak punya sengatan! Kebijakan dari Fool.”",
    "questBewilderCompletionChat": "Be-Wilder DIKALAHKAN!\n\nKita telah berhasil! Be-Wilder berteriak kesakitan saat ia berputar di udara, merontokkan bulu-bulunya seperti hujan. Lambat laun, ia bergulung ke awan berkabut cemerlang. Saat matahari yang baru tampak menerobos kabut itu, ia terbakar, menampakkan manusia berbentuk Bailey, Matt, Alex.... yang terbatuk-batuk dan merasa beruntung, dan April Fool itu sendiri.\n\n`Mistiflying terselamatkan!`\n\nApril Fool menjadi malu hingga terlihat agak dungu. \"Oh, hm,\" dia berkata. \"Mungkin aku jadi agak.... terbawa suasana.\"\n\nPara kerumunan bergumam. Bunga-bunga basah di pinggir jalan. Di suatu tempat di kejauhan, sebuah atap runtuh dengan ceburan yang luar biasa.\n\n\"Er, ya,\" si April Fool berkata. \"Itulah. Apa yang aku maksudkan adalah, aku amat menyesal.\" Dia mendesah. \"Sepertinya memang tidak bisa semuanya berupa kesenangan dan permainan. Mungkin tidak ada salahnya untuk fokus kadang-kadang. Mungkin aku akan menyiapkan gurauan untuk tahun depan.\"\n\nRedphoenix terbatuk penuh makna.\n\n\"Maksudku, menyiapkan bersih-bersih musim semi tahun ini!\" kata April Fool. \"Tidak ada yang ditakutkan, aku akan mempunyai Kota Kebiasaan yang hebat segera. Untungnya tidak ada yang lebih baik daripada aku dengan alat pel dobel\"\n\nMerasa tersemangati, marching band mulai berjalan.\n\nBelum lama sebelum semuanya kembali normal di Kota Kebiasaan. Ditambah lagi, sekarang Be-Wilder itu telah menguap, lebah-lebah magis Mistiflying yang sibuk kembali bekerja, dan bunga-bunga akan segera bermekaran dan kota bisa mengambang sekali lagi.\n\nSaat para Habitican memeluk para lebah magis yang kebingungan, mata April Fool berbinar. \"Oho, aku punya ide! Mengapa tidak kamu tangkap beberapa Lebah sebagai Peliharaan dan Tunggangan? Itu adalah hadiah yang melambangkan keseimbangan antara kerja keras dan ganjaran, jika aku akan memberikan semua alegori dan yang membosankan untukmu.\" Dia berkedip. \"Di samping itu, mereka tidak punya sengatan! Kebijakan dari Fool.”",
    "questBewilderBossRageTitle": "Serangan Tipu Daya",
    "questBewilderBossRageDescription": "Ketika bar ini terisi, Be- Wilder akan mengeluarkan Serangan Difraksi ke Habitica!",
    "questBewilderDropBumblebeePet": "Lebah Ajaib (Peliharaan)",
    "questBewilderDropBumblebeeMount": "Lebah Ajaib (Tunggangan)",
    "questBewilderBossRageMarket": "`Be-Wilder menggunakan SERANGAN KEBOHONGAN!`\n\nOh tidak! Meski kita sudah melakukan yang terbaik, kita tetap teralihkan perhatiannya oleh ilusi mempesona dari Be-Wilder dan telah melupakan beberapa Keseharian kita! Dengan tawa yang memekakkan telinga, burung yang berkilauan itu mengepakkan sayapnya, membangkitkan kumpulan kabut yang mengelilingi Alex sang Saudagar. Ketika kabut memudar, dia terlihat dirasuki! \"Cobalah sampel gratis ini!\" Teriaknya dengan ceria, sambil mulai melemparkan telur dan ramuan yang meledak ke arah penduduk Habitica yang berhamburan. Bukan jenis diskon yang menyenangkan, tentu saja.\n\nCepat! Mari fokus pada Keseharian kita untuk mengalahkan monster ini sebelum dia merasuki orang lain.",
    "questBewilderBossRageStables": "`Be-Wilder menggunakan SERANGAN KEBOHONGAN!`\n\nAhh!!! Sekali lagi Be-Wilder telah memukau kita hingga melupakan Keseharian kita, dan sekarang dia menyerang Matt sang Penakluk Monster! Dengan pusaran kabut, Matt berubah menjadi makhluk bersayap yang mengerikan, dan seluruh peliharaan maupun tunggangan melolong dengan sedih dari dalam istal mereka. Cepat, tetaplah fokus pada tugasmu untuk mengalahkan pengalihan perhatian ini!",
    "questBewilderBossRageBailey": "`Be-Wilder menggunakan SERANGAN KEBOHONGAN!\n\nAwas! Di tengah-tengah laporan beritanya, Bailey sang Pembawa Berita telah dirasuki oleh Be-Wilder! Dia melengking dengan suara yang jahat dan tidak informatif saat dia melayang di udara. Sekarang bagaimana kita bisa tahu apa yang sedang terjadi?\n\nJangan menyerah... kita sudah begitu dekat untuk mengalahkan burung bermasalah ini untuk selamanya!",
    "questFalconText": "Sang Burung Preycrastination",
    "questFalconNotes": "Gunung Habitica dibayangi gunungan Tugas. Tempat itu sebelumnya digunakan untuk piknik dan menikmati rasa puas, hingga tugas-tugas terlupakan tumbuh tak terkendali. Sekarang itu menjadi sarang Burung Preycrastination, makhluk mengerikan yang menghentikan Habitican untuk menyelesaikan tugasnya! <br><br> \"Itu terlalu susah!\" Mereka berteriak ke @JonArinbjorn dan @Onheiron. \"Akan membutuhkan banyak waktu untuk melakukannya sekarang! Tidak akan membuat banyak perbedaan jika kamu menunggu hari esok! Mengapa kamu tidak melakukan sesuatu yang lebih seru saja?\"<br><br>Tak kan lagi, janjimu. Kamu akan mendaki gunung Tugas pribadimu dan mengalahkan Burung Preycrastination!",
    "questFalconCompletion": "Setelah menang dari Burung Preycrastination, kamu pun duduk untuk menikmati pemandangan dan istirahat yang pantas. <br><br>\"Wow!\" seru @Trogdorina. \"Kamu menang!\"<br><br>@Squish menambahkan, \"Kemari, ambil telur-telur yang kutemukan ini sebagai hadiah.\"",
    "questFalconBoss": "Burung Preycrastination",
    "questFalconDropFalconEgg": "Falcon (Telur)",
    "questFalconUnlockText": "Dapatkan telur Falcon yang dapat dibeli di Pasar",
    "questTreelingText": "Pohon Pembelit",
    "questTreelingNotes": "It's the annual Garden Competition, and everyone is talking about the mysterious project which @aurakami has promised to unveil. You join the crowd on the day of the big announcement, and marvel at the introduction of a moving tree. @fuzzytrees explains that the tree will help with garden maintenance, showing how it can mow the lawn, trim the hedge and prune the roses all at the same time – until the tree suddenly goes wild, turning its secateurs on its creator! The crowd panics as everyone tries to flee, but you aren't afraid – you leap forward, ready to do battle.",
    "questTreelingCompletion": "You dust yourself off as the last few leaves drift to the floor. In spite of the upset, the Garden Competition is now safe – although the tree you just reduced to a heap of wood chips won't be winning any prizes! \"Still a few kinks to work out there,\" @PainterProphet says. \"Perhaps someone else would do a better job of training the saplings. Do you fancy a go?\"",
    "questTreelingBoss": "Pohon Pembelit",
    "questTreelingDropTreelingEgg": "Pohon (Telur)",
    "questTreelingUnlockText": "Dapatkan telur pohon yang dapat dibeli di Pasar",
    "questAxolotlText": "Sang Axolotl Ajaib",
    "questAxolotlNotes": "From the depths of Washed-Up Lake you see rising bubbles and... fire? A little axolotl rises from the murky water spewing streaks of colors. Suddenly it begins to open its mouth and @streak yells, \"Look out!\" as the Magical Axolotl starts to gulp up your willpower!<br><br>The Magical Axolotl swells with spells, taunting you. \"Have you heard of my powers of regeneration? You'll tire before I do!\"<br><br>\"We can defeat you with the good habits we've built!\" @PainterProphet defiantly shouts. You steel yourself to be productive to defeat the Magical Axolotl and regain your stolen willpower!",
    "questAxolotlCompletion": "After defeating the Magical Axolotl, you realize that you regained your willpower all on your own.<br><br>\"The willpower? The regeneration? It was all just an illusion?\" @Kiwibot asks.<br><br>\"Most magic is,\" the Magical Axolotl replies. \"I'm sorry for tricking you. Please take these eggs as an apology. I trust you to raise them to use their magic for good habits and not evil!\"<br><br>You and @hazel40 clutch your new eggs in one hand and wave goodbye with the other as the Magical Axolotl returns to the lake.",
    "questAxolotlBoss": "Axolotl Ajaib",
    "questAxolotlDropAxolotlEgg": "Axolotl (Telur)",
    "questAxolotlUnlockText": "Dapatkan telur Axolotl yang dapat dibeli di Pasar",
    "questAxolotlRageTitle": "Regenerasi Axolotl",
    "questAxolotlRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Magical Axolotl will heal 30% of its remaining health!",
    "questAxolotlRageEffect": "`Magical Axolotl uses AXOLOTL REGENERATION!`\n\n`A curtain of colorful bubbles obscures the monster for a moment, and when it clears, some of its wounds have vanished!`",
    "questTurtleText": "Pandu sang Kura-kura",
    "questTurtleNotes": "Help! This giant sea turtle cannot find her way to her nesting beach. She returns there every year to lay her eggs, but this year Inkomplete Bay is filled with toxic Task Flotsam made of red dailies and unchecked to-dos. \"She's thrashing in a panic!\" @JessicaChase says.<br><br>@UncommonCriminal nods. \"It's because her guiding senses are fogged and confused.\"<br><br>@Scarabsi grabs your arm. \"Can you help clear the Task Flotsam blocking her path? It may be hazardous, but we have to help her!\"",
    "questTurtleCompletion": "Your valiant work has cleared the waters for our sea turtle to find her beach. You, @Bambin, and @JaizakAripaik watch as she buries her brood of eggs deep in the sand so they can grow and hatch into hundreds of little sea turtles. Ever the lady, she gives you three eggs each, asking that you feed and nurture them so one day they become big sea turtles themselves.",
    "questTurtleBoss": "Flotsam Tugas",
    "questTurtleDropTurtleEgg": "Kura-kura (Telur)",
    "questTurtleUnlockText": "Dapatkan telur Kura-kura yang dapat dibeli di Pasar",
    "questArmadilloText": "The Indulgent Armadillo",
    "questArmadilloNotes": "It's time to get outside and start your day. You swing open your door only to be met with what looks like a sheet of rock. \"I'm just giving you the day off!\" says a muffled voice through the blocked door. \"Don't be such a bummer, just relax today!\"<br><br>Suddenly, @Beffymaroo and @PainterProphet knock on your window. \"Looks like the Indulgent Armadillo has taken a liking to you! C'mon, we'll help you get her out of your way!\"",
    "questArmadilloCompletion": "Finally, after a long morning of convincing the Indulgent Armadillo that you do, in fact, want to work, she caves. \"I'm sorry!\" She apologizes. \"I just wanted to help. I thought everyone liked lazy days!\"<br><br>You smile, and let her know that next time you've earned a day off you'll invite her over. She grins back at you. Passers-by @Tipsy and @krajzega congratulate you on the good work as she rolls away, leaving a few eggs as an apology.",
    "questArmadilloBoss": "Indulgent Armadillo",
    "questArmadilloDropArmadilloEgg": "Armadillo (Egg)",
    "questArmadilloUnlockText": "Unlocks purchasable Armadillo eggs in the Market",
    "questCowText": "The Mootant Cow",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "You milk your good habits for all they are worth until the cow reverts to its original form. The cow looks over at you with her pretty brown eyes and nudges over three eggs.<br><br>@fuzzytrees laughs and hands you the eggs, \"Maybe it still is mootated if there are baby cows in these eggs. But I trust you to stick to your good habits when you raise them!\"",
    "questCowBoss": "Mootant Cow",
    "questCowDropCowEgg": "Cow (Egg)",
    "questCowUnlockText": "Unlocks purchasable Cow eggs in the Market",
    "questBeetleText": "The CRITICAL BUG",
    "questBeetleNotes": "Something in the domain of Habitica has gone awry. The Blacksmiths' forges have extinguished, and strange errors are appearing everywhere. With an ominous tremor, an insidious foe worms from the earth... a CRITICAL BUG! You brace yourself as it infects the land, and glitches begin to overtake the Habiticans around you. @starsystemic yells, \"We need to help the Blacksmiths get this Bug under control!\" It looks like you'll have to make this programmer's pest your top priority.",
    "questBeetleCompletion": "With a final attack, you crush the CRITICAL BUG. @starsystemic and the Blacksmiths rush up to you, overjoyed. \"I can't thank you enough for smashing that bug! Here, take these.\" You are presented with three shiny beetle eggs. Hopefully these little bugs will grow up to help Habitica, not hurt it.",
    "questBeetleBoss": "CRITICAL BUG",
    "questBeetleDropBeetleEgg": "Beetle (Egg)",
    "questBeetleUnlockText": "Unlocks purchasable Beetle eggs in the Market",
    "questTaskwoodsTerror1Text": "Terror in the Taskwoods, Part 1: The Blaze in the Taskwoods",
    "questTaskwoodsTerror1Notes": "You have never seen the Joyful Reaper so agitated. The ruler of the Flourishing Fields lands her skeleton gryphon mount right in the middle of Productivity Plaza and shouts without dismounting. \"Lovely Habiticans, we need your help! Something is starting fires in the Taskwoods, and we still haven't fully recovered from our battle against Burnout. If it's not halted, the flames could engulf all of our wild orchards and berry bushes!\"<br><br>You quickly volunteer, and hasten to the Taskwoods. As you creep into Habitica’s biggest fruit-bearing forest, you suddenly hear clanking and cracking voices from far ahead, and catch the faint smell of smoke. Soon enough, a horde of cackling, flaming skull-creatures flies by you, biting off branches and setting the treetops on fire!",
    "questTaskwoodsTerror1Completion": "With the help of the Joyful Reaper and the renowned pyromancer @Beffymaroo, you manage to drive back the swarm. In a show of solidarity, Beffymaroo offers you her Pyromancer's Turban as you move deeper into the forest.",
    "questTaskwoodsTerror1Boss": "Fire Skull Swarm",
    "questTaskwoodsTerror1RageTitle": "Swarm Respawn",
    "questTaskwoodsTerror1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Fire Skull Swarm will heal 30% of its remaining health!",
    "questTaskwoodsTerror1RageEffect": "`Fire Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls swirl around you in a gout of flame!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questTaskwoodsTerror1DropRedPotion": "Red Hatching Potion",
    "questTaskwoodsTerror1DropHeadgear": "Pyromancer's Turban (Headgear)",
    "questTaskwoodsTerror2Text": "Terror in the Taskwoods, Part 2: Finding the Flourishing Fairies",
    "questTaskwoodsTerror2Notes": "Having fought through the swarm of burning skulls, you reach a large group of refugee farmers at the forest's edge. \"Their village was burnt down by a renegade autumn spirit,\" says a familiar voice. It's @Kiwibot, the legendary tracker! \"I managed to gather the survivors, but there's no sign of the Flourishing Fairies who help to grow the wild fruit of the Taskwoods. Please, you have to help me rescue them!\"",
    "questTaskwoodsTerror2Completion": "You manage to locate the last dryad and lead her away from the monsters. When you return to the refugee farmers, you are greeted by the thankful faeries, who give you a robe woven of shining magic and silk. Suddenly, a deep rumbling sound echoes through the trees, shaking the very earth. \"That must be the renegade spirit,\" the Joyful Reaper says. \"Let's hurry!\"",
    "questTaskwoodsTerror2CollectPixies": "Pixies",
    "questTaskwoodsTerror2CollectBrownies": "Brownies",
    "questTaskwoodsTerror2CollectDryads": "Dryads",
    "questTaskwoodsTerror2DropArmor": "Pyromancer's Robes (Armor)",
    "questTaskwoodsTerror3Text": "Terror in the Taskwoods, Part 3: Jacko of the Lantern",
    "questTaskwoodsTerror3Notes": "Ready for battle, your group marches to the heart of the forest, where the renegade spirit is trying to destroy an ancient apple tree surrounded by fruitful berry bushes. His pumpkin-like head radiates a terrible light wherever it turns, and in his left hand he holds a long rod, with a lantern hanging from its tip. Instead of fire or flame, however, the lantern contains a dark crystal that chills you to the very bone.<br><br>The Joyful Reaper raises a bony hand to her mouth. \"That's -- that's Jacko, the Lantern Spirit! But he's a helpful harvest ghost who guides our farmers. What could possibly drive the dear soul to act this way?\"<br><br>\"I don't know,\" says @bridgetteempress. \"But it looks like that 'dear soul' is about to attack us!\"",
    "questTaskwoodsTerror3Completion": "After a long battle, you manage to land a well-aimed blow at the lantern that Jacko carries, and the crystal within shatters. Jacko suddenly snaps back to his senses and bursts into glowing tears. \"Oh, my beautiful forest! What have I done?!\" he wails. His tears extinguish the remaining fires, and the apple tree and wild berries are saved.<br><br>After you help him relax, he explains, \"I met this charming lady named Tzina, and she gave me this glowing crystal as a gift. At her urging, I put it in my lantern... but that's the last thing I recall.\" He turns to you with a golden smile. \"Perhaps you should take it for safekeeping while I help the wild orchards to regrow.\"",
    "questTaskwoodsTerror3Boss": "Jacko of the Lantern",
    "questTaskwoodsTerror3DropStrawberry": "Strawberry (Food)",
    "questTaskwoodsTerror3DropWeapon": "Taskwoods Lantern (Two-Handed Weapon)"
}