{
  "tipTitle": "Wskazówka #<%= tipNumber %>",
  "tip1": "Wygodnie sprawdzaj zadania z aplikacjami mobilnymi Hibitiki.",
  "tip2": "Osiągnij poziom 100 a odblokujesz za darmo Kulę Odrodzenia żeby zacząć nową przygodę!",
  "tip3": "Używaj emotikonów by łatwiej rozróżniać zadania.",
  "tip4": "Użyj znaku # przed nazwą zadania żeby go powiększyć!",
  "tip5": "Umiejętności najlepiej wykorzystać rano, żeby bonusy trwały dłużej.",
  "tip6": "Sprawdź co jakiś czas swoje zadania żeby upenić się, że są aktualne!",
  "tip7": "Some backgrounds tile, like the Mountain Lake, Pagoda, Rolling Hills, Winter Twinkly Lights and Harvest Festival.",
  "tip8": "Wyślij wiadomość do kogoś klikając kopertę obok ich nazwy w czasie!",
  "tip9": "Odwiedź Gildie Pirate Cove po porady dotyczące tworzenia Gildii.",
  "tip10": "Możesz wygrać klejnoty w Wyzwaniach. Nowe Wyzwania są dodawane każdego dnia!",
  "tip11": "Jeśli lubisz przebierać swojego awatara, odwiedź Gildie Costume Carnival.",
  "tip12": "Dołącz do gildii \"Challenge... Accepted” dla dodawanych regularnie wyzwań.",
  "tip13": "Having more than four party members increases accountability!",
  "tip14": "Możesz dodać nagłówki i inspirujące cytaty do swojej listy jako Nawyki bez (+/-).",
  "tip15": "Dodaj podpunkty do swoich zadań Do-Zrobienia żeby zwiększyć swoją nagrodę!",
  "tip16": "Odwiedź zakładke Dane by uzyskać cenne informacje o twoim postępie.",
  "tip17": "Using Tags can make an unwieldy task list very manageable!",
  "tip18": "Nawyki tylko pozytywne lub tylko negatywne będą z czasem wracać do koloru żółtego.",
  "tip19": "Wzmocnij swoją Inteligencję by zdobywać więcej PD po zakończeniu zadania.",
  "tip20": "Wzmocnij swoją Percepcje by zgarnąć więcej zdobyczy i złota.",
  "tip21": "Boost your Strength Stat to do more boss damage or get critical hits.",
  "tip22": "Wzmocnij swoją Kondycję by złagodzić obrażenia za nieukończone Zadania Codzienne.",
  "tip23": "Kliknij w ikonę diagramu przy zadaniu by zobaczyć wykres obrazujący twój postęp.",
  "tip24": "Habitica is Open Source! Ask in the Aspiring Legends Guild if you want to contribute.",
  "tip25": "Przedmioty, które dają bonusy w walce nigdy nie będą płatne.",
  "tip26": "Strzałka na lewo od numeru poziomu oznacza że dany gracz jest aktualnie wzmocniony.",
  "tip27": "Make late-night Dailies refer to the night before (such as “flossed last night”) so you can check them off in the morning.",
  "tip28": "Set a Custom Day Start under Settings > Site to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your stats!",
  "tip30": "Możesz zapraszać innych graczy nie tylko do Drużyn, ale także do Gildii.",
  "tip31": "Check out the pre-made lists in the Library of Shared Lists Guild for example tasks.",
  "tip32": "Duża część kodu, ilustracji oraz tekstów Habitici jest tworzona przez wolontariuszy! Każdy z was może pomóc."
}