{
  "habiticaBackSoon": "Nie martw się, Habitica niedługo wróci!",
  "importantMaintenance": "Przeprowadzamy ważne prace konserwacyjne. Prace prawdopodobnie zakończą się 10PM Czasu Pacyficznego (5AM UTC).",
  "maintenance": "Przerwa techniczna",
  "maintenanceMoreInfo": "Chcesz dowiedzieć się więcej o zmianach? <%= linkStart%>Zajrzyj tutaj.<%= linkEnd %>",
  "noDamageKeepStreaks": "NIE otrzymasz obrażeń ani nie stracisz serii!",
  "thanksForPatience": "Dziękujemy za cierpliwość!",
  "twitterMaintenanceUpdates": "Aby być na bieżąco ze zmianami, śledź naszego <a href='https://twitter.com/habitica'>Twittera</a>, na którym będą się pojawiać informacje o statusie.",
  "veteranPetAward": "Na końcu otrzymasz chowańca weterana!",

  "maintenanceInfoTitle": "Informacje o nadchodzącej przerwie technicznej",
  "maintenanceInfoWhat": "Co się dzieje?",
  "maintenanceInfoWhatText": "Wieczorem dnia 21 maja Habitica będzie niedostępna z powodu przerwy technicznej. Nie otrzymasz wtedy żadnych obrażeń, nawet jeśli nie zdążysz odhaczyć Codziennych na czas! Postaramy się, żeby przerwa trwała najkrócej jak to będzie możliwe, i będziemy umieszczać regularne aktualizacje na <a href='https://twitter.com/habitica' target='_blank'>naszym Twitterze</a>. W podzięce za waszą cierpliwość po powrocie strony każdy użytkownik dostanie rzadkiego chowańca!",
  "maintenanceInfoWhy": "Dlaczego tak się dzieje?",
  "maintenanceInfoWhyText": "Przez kilka poprzednich miesięcy zajmowaliśmy się przerabianiem Habitiki, a dokładniej przepisywaniem od nowa API. Chociaż na pierwszy rzut oka nie widać nic nowego, nowy kod wnosi naprawdę wiele zmian. Pozwoli on na dodanie wielu funkcji, które dotąd nie były możliwe, a także usprawni działanie strony!",
  "maintenanceInfoTechDetails": "Chciałbyś poczytać więcej o technicznej stronie całego procesu? Zajrzyj na <a href='http://devs.habitica.com/' target='_blank'>The Forge, bloga naszych developerów</a> (po angielsku).",
  "maintenanceInfoMore": "Dodatkowe informacje",
  "maintenanceInfoAccountChanges": "Jakie zmiany zobaczę?",
  "maintenanceInfoAccountChangesText": "Z początku nie będą widoczne żadne zmiany oprócz poprawy funkcjonowania niektórych elementów strony, takich jak wyzwania. Jeśli zauważysz zmiany, których nie powinno tam być, napisz do nas na <a href='mailto:admin@habitica.com'>admin@habitica.com</a> – zajmiemy się tym!",
  "maintenanceInfoAddFeatures": "Dodanie jakich funkcji umożliwią zmiany?",
  "maintenanceInfoAddFeaturesText": "Przepisanie kodu pozwoli nam zająć się poprawkami w funkcjonowaniu czatu i gildii oraz budową planów dla organizacji i rodzin. Umożliwi także dodanie nowych funkcji, takich jak Comiesięczne zadania i odhaczanie wczorajszych Codziennych! Wszystko to są zupełnie nowe rzeczy, których stworzenie zajmie trochę czasu, ale dopóki nie skończyliśmy pisać nowego API, nie mieliśmy możliwości się tym zająć.",
  "maintenanceInfoHowLong": "Ile czasu potrwa przerwa techniczna?",
  "maintenanceInfoHowLongText": "Musimy przenieść zadania i dane ponad miliona użytkowników Habitiki – to niełatwe zadanie! Spodziewamy się, że przerwa będzie miała miejsce pomiędzy godziną 22, a 7 rano następnego dnia. Możecie być pewni, że dołożymy wszelkich starań, aby potrwała ona najkrócej jak to tylko możliwe! Aby śledzić zmiany na bieżąco, odwiedź <a href='https://twitter.com/habitica' target='_blank'>naszego Twittera</a>.",
  "maintenanceInfoStatsAffected": "Jak to wpłynie na moje codzienne zadania, serie, wzmocnienia oraz misje?",
  "maintenanceInfoStatsAffectedText1": "NIE otrzymasz żadnych obrażeń ani nie stracisz serii podczas przerwy, ale poza tym reset dnia przebiegnie normalnie. Odhaczone codzienne zadania odświeżą się, wzmocienia zresetują itd. Jeśli bierzesz udział w misji polegającej na zbieraniu przedmiotów, znajdziesz je, a jeśli walczysz z bossem, zadasz mu obrażenia, ale on tobie nie (nawet potwory czasem potrzebują przerwy!).",
  "maintenanceInfoStatsAffectedText2": "Po długim namyśle zdecydowaliśmy, że to najuczciwszy sposób poradzenia sobie z tym, że wielu użytkowników nie będzie miało możliwości odhaczenia codziennych zadań podczas przerwy. Przepraszamy za niedogodności!",
  "maintenanceInfoSeeTasks": "Co, jeśli będę chciał spojrzeć na swoje zadania?",
  "maintenanceInfoSeeTasksText": "Jeśli wiesz, że w sobotę będzie ci potrzebna lista twoich zadań, abyś mógł sprawdzić co jest do zrobienia, radzimy zrobić dzień wcześniej zrzut ekranu, do którego będziesz mógł się zwrócić podczas przerwy.",
  "maintenanceInfoRarePet": "Jakiego rzadkiego chowańca dostanę?",
  "maintenanceInfoRarePetText": "W podzięce za waszą cierpliwość każdy użytkownik dostanie rzadkiego chowańca weterana. Jeśli to twój pierwszy taki chowaniec, otrzymasz Wilka Weterana. Jeśli posiadasz już Wilka, dostaniesz Tygrysa Weterana. A jeśli masz już oba, otrzymasz zupełnie nowego, niedostępnego wcześniej chowańca! Po powrocie strony pojawienie się chowańca może zająć kilka godzin, ale nie martw się, z pewnością go dostaniesz.",
  "maintenanceInfoWho": "Kto pracował nad projektem?",
  "maintenanceInfoWhoText": "Dobrze, że pytasz! Na czele grupy stał nasz wspaniały paglias, a dzielnie pomagali mu Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, oraz Alys.",
  "maintenanceInfoTesting": "Nowa wersja została również skrupulatnie przetestowana przez naszych wolontariuszy. Dziękujemy – bez was nie byłoby to możliwe."
}
