{
    "npc": "NPC",
    "npcText": "Wsparł projekt Kickstarter na maksymalnym poziomie!",
    "mattBoch": "Matt Boch",
    "mattShall": "Czy przyprowadzić wierzchowca, <%= name %>? Kliknij wybranego wierzchowca, a ja go osiodłam.",
    "mattBochText1": "Witaj w stajni! Mam na imię Matt i opiekuję się chowańcami. Wybierz jednego z nich, a będzie Ci wiernie towarzyszył. Karm swoje chowańce, by wyrosły z nich potężne wierzchowce.",
    "daniel": "Daniel",
    "danielText": "Witaj w karczmie! Zostań na chwilę i porozmawiaj z mieszkańcami. Jeśli potrzebujesz odpoczynku (wakacje? choroba?), znajdę dla Ciebie pokój w gospodzie. Kiedy odpoczywasz, Twoje Codzienne pozostają niezmienione (zaznaczone/niezaznaczone) aż do następnego dnia po wyjściu z gospody. Nie ucierpisz za ich niewykonanie na koniec dnia.",
    "danielText2": "Uwaga: Jeśli uczestniczysz w walce z bossem, wciąż możesz otrzymać obrażenia zadane za niewykonane Codzienne pozostałych członków drużyny!",
    "alexander": "Handlarz Aleksander",
    "welcomeMarket": "Witaj na Targu! Tu kupisz rzadkie jaja oraz eliksiry! Sprzedasz nadmiar towaru! Zamówisz usługi! Zobacz, co dla Ciebie mamy.",
    "sellForGold": "Sprzedaj <%= item %> za <%= gold %> Złota",
    "buyGems": "Kup Klejnoty",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Nowości",
    "cool": "Przypomnij mi później",
    "dismissAlert": "Ukryj to powiadomienie",
    "donateText1": "Twoje konto wzbogaci się o 20 Klejnotów. Za pomocą Klejnotów można kupić specjalne przedmioty w grze, na przykład stroje lub fryzury.",
    "donateText2": "Pomóż wspierać HabitRPG",
    "donateText3": "Ta gra to projekt open source, więc każdy grosz się dla nas liczy!",
    "donationDesc": "20 Klejnotów, datek dla HabitRPG",
    "payWithCard": "Zapłać kartą",
    "payNote": "Uwaga: Transakcje PayPal czasami długo czekają na realizację. Zalecamy płatność kartą.",
    "card": "Karta",
    "paymentMethods": "Metody płatności:",
    "classGear": "Wyposażenie klasowe",
    "classGearText": "Po pierwsze: nie panikuj! Twoje stare wyposażenie znajduje się w ekwipunku, a teraz nosisz ekwipunek <strong><%= klass %></strong> nowicjusza. Używanie ekwipunku przynależnego twojej klasie zapewnia ci 50%  premię do atrybutów. Możesz jednak w każdej chwili wrócić do swojego starego wyposażenia.",
    "classStats": "To statystyki twojej klasy; wpływają one na rozgrywkę. Za każdym razem gdy awansujesz, otrzymujesz jeden punkt do przydzielenia w wybraną statystykę. Najedź na każdą statystykę by otrzymać więcej informacji.",
    "autoAllocate": "Automatyczne rozlokowanie",
    "autoAllocateText": "Jeśli 'automatyczne rozlokowanie' jest zaznaczone, twój awatar zyskuje statystyki automatycznie w oparciu o atrybuty przypisane zadaniom, które to możesz znaleźć w <strong>ZADANIE > Edycja > Zaawansowane > Atrybuty</strong>. Np. jeśli często odwiedzasz siłownię, oraz twoje Codzienne 'Siłownia' jest ustawione na 'Fizyczne', twoja Siła zwiększy się automatycznie.",
    "spells": "Zaklęcia",
    "spellsText": "Możesz teraz odblokować zaklęcia unikalne dla Twojej klasy. Pierwsze z nich zobaczysz na 11 poziomie. Twoja mana odnawia się o 10 punktów każdego dnia, plus 1 punkt za wykonane",
    "toDo": "Do-Zrobienia",
    "moreClass": "Po więcej informacji na temat systemu klas, zajrzyj",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task to proceed!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! To proceed, click the pencil to edit the names, then click the checkmark to save.",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "To proceed, buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. To proceed, click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!",
    "tourStatsPage": "This is your Stats page! Earn achievements by completing the listed tasks.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chatroom! You can freeze your account in case of illness or travel by clicking \"Rest in the Inn.\" Come say hi!",
    "tourPartyPage": "Your Party will help you stay accountable. Invite friends to unlock a Quest Scroll!",
    "tourGuildsPage": "Guilds are social groups with common themes. Search for the subjects that interest you! We recommend the Newbies Guild.",
    "tourChallengesPage": "Joining a Challenge will add tasks to your account. Compete against other users to win gem prizes!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market."
}