{
    "questEvilSantaText": "Święty Mikołaj-Myśliwy",
    "questEvilSantaNotes": "W oddali, na lodowych pustkowiach słychać przeraźliwe ryki. Podążacie za odgłosami, przerywanymi chichotem innego głosu, aż znajdujecie polanę w lesie, na której widzicie dorosłą białą niedźwiedzicę. Jest zamknięta w klatce i skrępowana, rycząc błaga o życie. Na klatce tańczy mały złośliwy karzełek, ubrany w wyrzucone bożonarodzeniowe kostiumy. Pokonajcie Świętego Mikołaja-Myśliwego i uratujcie bestię! ",
    "questEvilSantaCompletion": "Święty Mikołaj-Myśliwy piszczy z gniewu i odskakuje w ciemność. Wdzięczna niedźwiedzica przez ryki i warki próbuje Wam coś przekazać. Zabieracie ją do stajni, gdzie zaklinacz Matt Boch wysłuchuje jej historii z przerażeniem. Ona ma syna! Uciekł na połacie lodu, kiedy jego mama została złapana. Pomóżcie jej odnaleźć dziecko!",
    "questEvilSantaBoss": "Święty Mikołaj-Myśliwy",
    "questEvilSantaDropBearCubPolarMount": "Niedźwiedź polarny (wierzchowiec)",
    "questEvilSanta2Text": "Znajdź niedźwiadka",
    "questEvilSanta2Notes": "Niedźwiadek uciekł na pola lodowe, gdy jego mama została schwytana przez myśliwego. Węszy na skraju zagajnika. Słyszycie trzask gałązek i skrzypienie śniegu, przerywające kryształową ciszę lasu. Odciski łap! Razem biegniecie, podążając tropem. Znajdźcie wszystkie ślady i złamane gałązki, odzyskajcie jej maleństwo!",
    "questEvilSanta2Completion": "Znaleźliście niedźwiadka! Mama i maleństwo nie mogliby być bardziej wdzięczni. W nagrodę postanowili dotrzymać Wam towarzystwa aż do końca życia.",
    "questEvilSanta2CollectTracks": "Ślady",
    "questEvilSanta2CollectBranches": "Złamane gałązki",
    "questEvilSanta2DropBearCubPolarPet": "Niedźwiadek polarny (chowaniec)",
    "questGryphonText": "Płomienny gryf",
    "questGryphonNotes": "Wielki władca chowańców, <strong>baconsaur</strong>, przybył do waszej drużyny w poszukiwaniu pomocy. \n– Proszę, poszukiwacze przygód, musicie mi pomóc! Mój cenny gryf uwolnił się i terroryzuje Habit City! Jeśli uda wam się zatrzymać ten koszmar, mogę nagrodzić was gryfimi jajami!",
    "questGryphonCompletion": "Pokonana, potężna bestia ze wstydem wraca do swojego mistrza. \"Wielkie nieba! Dobra robota, awanturnicy!\" zakrzyknął <strong>baconsaur</strong>. \"Proszę, oto i gryfie jaja. Jestem pewien, że dobrze się nimi zajmiecie.\"",
    "questGryphonBoss": "Płomienny gryf",
    "questGryphonDropGryphonEgg": "Gryf (jajo)",
    "questGryphonUnlockText": "Odblokowuje dostęp do kupna gryfich jaj na Targu",
    "questHedgehogText": "Jeżostwór",
    "questHedgehogNotes": "Jeże to zabawne zwierzaki. To jedne z najsympatyczniejszych chowańców, jakie mógłby posiadać Habitanin. Plotka jednak głosi, że jeśli nakarmisz je mlekiem po północy, mogą się trochę zirytować. I urosnąć pięćdziesięciokrotnie. A <strong>Inventrix</strong> właśnie tak zrobiła. Ups.",
    "questHedgehogCompletion": "Twoja drużyna skutecznie uspokoiła jeża! Po zmniejszeniu się do normalnych rozmiarów, zwierzątko kuśtyka do swoich jaj. Wraca, piszcząc, i trąca w waszym kierunku kilka z nich. Oby te jeże bardziej lubiły mleko!",
    "questHedgehogBoss": "Jeżostwór",
    "questHedgehogDropHedgehogEgg": "Jeż (jajo)",
    "questHedgehogUnlockText": "Odblokowuje dostęp do kupna jaj jeża na Targu",
    "questGhostStagText": "Duch wiosny",
    "questGhostStagNotes": "Ach, wiosna. Czas, gdy krajobraz na powrót wypełnia się kolorami. Koniec z mroźnymi zimowymi zaspami. Tam, gdzie był lód, teraz tętnią życiem rośliny. Soczyście zielone liście spowijają drzewa, trawa powraca do swej wyrazistej barwy, równiny obsypują się tęczą kwiatów, a ziemię pokrywa tajemnicza mgła!... Zaraz, zaraz, tajemnicza mgła? \"O nie,\"  szepcze z przerażeniem <strong>Inventrix</strong>. \"Wygląda na to, że sprawcą tej mgły jest jakiś duch. O, i pędzi wprost na was.\"",
    "questGhostStagCompletion": "Duch, pozornie bez uszczerbku, obniża nos ku ziemi. Uspokajający głos spowija twoją drużynę. \"Wybaczcie mi moje zachowanie. Dopiero zbudziłem się z drzemki i wygląda na to, że nie do końca wrócił mi rozum. Proszę, przyjmijcie to jako symbol moich przeprosin.\" Kilka jaj pojawia się na trawie przed duchem. Duch bez słowa odpływa w kierunku lasu, a w ślad za nim spadają kwiaty.",
    "questGhostStagBoss": "Widmowy jeleń",
    "questGhostStagDropDeerEgg": "Jelonek (jajo)",
    "questGhostStagUnlockText": "Odblokowuje dostęp do kupna jelenich jaj na Targu",
    "questRatText": "Król szczurów",
    "questRatNotes": "Koszmar! Ogromne sterty zaniedbanych Codziennych poniewierają się w całej Habitice. Ten palący problem przyciągnął do miasta hordy szczurów. Nagle zauważacie @Pandah delikatnie głaszczącą jedno ze stworzeń. Dziewczyna wyjaśnia, że szczury to łagodne zwierzęta, które żywią się zaniedbanymi Codziennymi. Prawdziwym problemem jest to, że Codzienne wpadły do kanalizacji i stworzyły tam niebezpieczny dół, którego trzeba się pozbyć. Po tym jak wkroczyliście do kanalizacji, na waszej drodze stanął wielki szczur z przekrwionymi oczami i zakrzywionymi żółtymi zębami, zdecydowany za wszelką cenę bronić swojego stada. Wycofacie się ze strachu czy staniecie do walki z legendarnym królem szczurów?",
    "questRatCompletion": "Wasze ostatnie uderzenie pozbawia ogromnego szczura resztek sił, jego oczy blakną i szarzeją. Bestia rozpada się na wiele maleńkich szczurów, które rozbiegają się w popłochu. Zauważacie, że tuż za wami @Pandah w milczeniu przygląda się pozostałościom potężnej bestii. Dziewczyna wyjaśnia, że obywatele Habitiki, zainspirowani waszym mężnym czynem, ochoczo zabrali się do nadrabiania zaniedbanych obowiązków. Jednak nie powinniśmy osiadać na laurach – król szczurów jeszcze do nas powróci. W nagrodę @Pandah oferuje wam szczurze jaja. Widząc zwątpienie na waszych twarzach, dziewczyna uśmiecha się i dodaje: „Wyrosną z nich wspaniałe chowańce”.",
    "questRatBoss": "Król szczurów",
    "questRatDropRatEgg": "Szczur (jajo)",
    "questRatUnlockText": "Odblokowuje dostęp do kupna szczurzych jaj na Targu",
    "questOctopusText": "Zew Ośmiothulhu",
    "questOctopusNotes": "Kopistka @Urse popatrzyła na was błędnym wzrokiem i poprosiła o pomoc w zbadaniu tajemniczej jaskini na wybrzeżu. Między zatopionymi w półmroku skałami wznoszą się potężne wrota, stworzone ze stalaktytów i stalagmitów. Kiedy zbliżacie się do bramy, u jej podstawy pojawia się kruczoczarny wir wodny. Ze strachem spoglądacie na wyłaniającego się zeń smoka z mackami niczym u ośmiornicy. \"Zielona, lepka ikra gwiazd obudziła się\" — szaleńczo ryczy @Urse. — \"Po niezliczonych latach wielki Ośmiothulhu jest znów wolny i spragniony uciechy!\"",
    "questOctopusCompletion": "Zakończenie: Po ostatecznym podmuchu, potwór skrywa się z powrotem w wirze, z którego przybył. Nie jestecie pewni czy @Urse cieszy się z waszego zwycięstwa czy też martwi odejściem bestii. Dziewczyna bez słowa wskazuje na leżące nieopodal na stercie złotych monet trzy gigantyczne, pokryte śluzem jaja. \"To pewnie tylko jaja ośmiornicy\" – nerwowo odzywa się jeden z was. Po drodze do domu, @Urse gorączkowo notuje coś w dzienniku i macie wrażenie, że jeszcze kiedyś usłyszycie o wielkim Ośmiothulhu.",
    "questOctopusBoss": "Ośmiothulhu",
    "questOctopusDropOctopusEgg": "Ośmiornica (jajo)",
    "questOctopusUnlockText": "Odblokowuje dostęp do kupna ośmiorniczych jaj na Targu",
    "questHarpyText": "Ratunku! Harpia!",
    "questHarpyNotes": "Odważny poszukiwacz przygód @UncommonCriminal zniknął w lesie, śledząc ścieżkę skrzydlatego potwora, którego widziano parę dni temu. Właśnie mieliście rozpocząć poszukiwania, gdy ranna papuga siada ci na ramieniu, z oszpecającą blizną na jej ślicznym upierzeniu. Do jej nogi jest przyczepiona nagryzmolona notatka, która wyjaśnia, że podczas bronienia papug @UncommonCriminal został pojmany przez złośliwą Harpię, i desperacko potrzebuje waszej pomocy by uciec. Czy podążycie za ptakiem, pokonacie Harpię i uratujecie @UncommonCriminal?",
    "questHarpyCompletion": "Ostateczny cios powala Harpię, i pióra lęca we wszystkich kierunkach. Po szybkiej wspinaczce do jej gniazda znajdujecie @UncommonCriminal, otoczonego papugowymi jajami. Jako drużyna szybko kładziecie jaja z powrotem w pobliskich gniazdach. Okaleczona papuga głośno kracze, spuszczając kilka jaj w wasze ręce. \"Atak Harpii pozostawił parę jaj, które potrzebują ochrony\" – tłumaczy @UncommonCriminal. – \"Wydaje się, że zostaliście honorowymi papugami.\"",
    "questHarpyBoss": "Harpia",
    "questHarpyDropParrotEgg": "Papuga (jajo)",
    "questHarpyUnlockText": "Odblokowuje dostęp do kupna jaj papugi na Targu",
    "questRoosterText": "Krzykliwy kogut",
    "questRoosterNotes": "Przez lata farmer @extrajordinary używał kogutów jako budzika. Jednak teraz pojawił się kogut gigant, piejący głośniej niż jakikolwiek wcześniej - budzący wszystkich w Habitice! Pozbawieni snu Habitianie zmagają się ze swoimi Codziennymi. @Pandoro zdecydował, że nadszedł czas położyć temu kres. \"Proszę, czy znajdzie się ktoś, kto może nauczyć tego koguta piać cicho?\"; Zgłosiliście się i pewnego wczesnego ranka podchodzicie do koguta. Ten jednak obraca się, trzepocze olbrzymimi skrzydłami, wystawia ostre szpony i dobywa z siebie okrzyk bojowy.",
    "questRoosterCompletion": "Dzięki finezji i sile udało wam się oswoić dziką bestię. Jego uszy, dotychczas przytkane piórami i pół zapomnianymi zadaniami są teraz czyściutkie jak łza. Zapiał na was cichutko, tuląc swój dziób do waszych ramion. Następnego dnia, kiedy zbieraliście się do odjazdu, podbiegł do was @EmeraldOx z przykrytym koszykiem. \"Czekajcie! Kiedy poszedłem dziś rano na farmę, zobaczyłem jak kogut położył je obok drzwi waszego pokoju. Myślę, że chciał, żebyście je zabrali.\" Odkrywacie koszyk, o oczom waszym ukazują się trzy delikatne jaja.",
    "questRoosterBoss": "Kogut",
    "questRoosterDropRoosterEgg": "Kogut (jajo)",
    "questRoosterUnlockText": "Odblokowuje dostęp do kupna kogucich jaj na Targu",
    "questSpiderText": "Lodowy Pajęczak",
    "questSpiderNotes": "Gdy temperatura spada, na szybach okien wszystkich Habitan pojawia się delikatny szron w postaci koronkowych pajęczyn... wszystkich poza @Arcosine, którego okna są kompletnie zamarznięte przez Lodowego Pająka zamieszkującego jego dom. Och jej.",
    "questSpiderCompletion": "Mroźny Pająk poległ, pozostawiając po sobie mały stos szronu i kilku zaczarowanych woreczków jaj. @Arcosine dość pospiesznie oferuje ci je w nagrodę - może uda ci się wychować kilka własnych niegroźnych pająków jako chowańce?",
    "questSpiderBoss": "Pająk",
    "questSpiderDropSpiderEgg": "Pająk (jajo)",
    "questSpiderUnlockText": "Odblokowuje dostęp do kupna pajęczych jaj na Targu",
    "questVice1Text": "Uwolnij się spod wpływu smoka",
    "questVice1Notes": "<p>Mówią, że w jaskiniach Mt. Habitica spoczywa straszliwe zło. Potwór, którego obecność wykrzywia wolę silnych bohaterów, skłaniając ich ku złym nawykom i lenistwu! Bestią jest potężny smok o niewysłowionej sile, wspierany przez same cienie. Nałóg, zdradziecki Żmij Cienia. Odważni Habitanie, stańcie i pokonajcie tego przebrzydłego stwora, jeśli wierzycie, że uda się wam sprostać jego ogromnej potędze. </p><h3>Nałóg, Część 1: </h3><p>Jak możecie oczekiwać, ze pokonacie bestię, jeśli już was kontroluje? Nie poddajcie się lenistwu i nałogom! Pracujcie ciężko, by zwalczyć mroczny wpływ smoka i uwolnić się spod jego ucisku! </p> ",
    "questVice1Boss": "Cień Nałogu",
    "questVice1DropVice2Quest": "Nałóg. Część 2 (zwój)",
    "questVice2Text": "Znajdź leże Żmija",
    "questVice2Notes": "Po rozproszeniu wpływu Nałogu, czujecie przypływ siły, której istnienia w sobie nawet nie podejrzewaliście. Pewni siebie i swojej odporności na wpływ żmija, całą drużyną docieracie do Mt. Habitiki. Zbliżacie się do wejścia górskiej jaskini i zatrzymujecie się. Skłębione cienie, niby mgła, wypływają z otworu. Niemalże niemożliwością jest ujrzeć cokolwiek przed wami. Światło waszych latarni wydaje się niknąć wśród cieni. Mówią, że tylko magiczne światło jest w stanie przebić opary smoka. Jeśli znajdziecie wystarczająco wiele świetlistych kryształów, być może uda wam się dotrzeć do bestii.",
    "questVice2CollectLightCrystal": "Świetliste kryształy",
    "questVice2DropVice3Quest": "Nałóg. Część 3 (zwój)",
    "questVice3Text": "Przebudzenie Nałogu",
    "questVice3Notes": "Po wielu trudach, Twoja drużyna dotarła do leża Nałogu. Ciężki potwór mierzy was wzrokiem z obrzydzeniem. Cienie wirują wokół was, głos szepcze wam w głowie: \"Kolejni bezmyślni Habitanie przybyli, aby mnie powstrzymać? Urocze. Rozsądniej byłoby nie przychodzić.\" Łuskowy tytan unosi swą paszczę i przygotowuje się do ataku. To wasza szansa! Dajcie z siebie wszystko i pokonajcie Nałóg raz na zawsze!",
    "questVice3Completion": "Cienie rozpraszają się i w jaskini zapada grobowa cisza. Wielkie nieba, dokonaliście tego! Pokonaliście Nałóg! Ty i twoja drużyna możecie w końcu odetchnąć z ulgą. Cieszcie się zwycięstwem, dzielni Habitanie, ale wyciągnijcie lekcję z waszej walki z Nałogiem i poczyńcie postępy. Nadal są zadania do wykonania i potencjalnie gorsze zło do zwyciężenia!",
    "questVice3Boss": "Nałóg, Żmij cienia",
    "questVice3DropWeaponSpecial2": "Smocza laska Stephena Webera",
    "questVice3DropDragonEgg": "Smok (jajo)",
    "questVice3DropShadeHatchingPotion": "Cienisty eliksir wyklucia",
    "questMoonstone1Text": "Łańcuch z kamieni księżycowych",
    "questMoonstone1Notes": "<p>Straszne nieszczęście spotkało Habitan. Złe nawyki, które uważali za dawno zabite, wstają z martwych by nieść zemstę. Naczynia leżą nieumyte, książki walają się nieprzeczytane, krzewi się prokrastynacja!</p><br/><p>Śledzisz kilka ze swoich własnych powracających Złych Nawyków, które idą do Bagna Stagnacji, gdzie odkrywasz przyczynę: ducha Nekromantki, Recydywistki. Wpadasz pomiędzy nich, machasz bronią, jednak ta przelatuje przez zjawę bez efektu.</p><br/><p>\"Nie wysilaj się\" syczy z suchym chrypieniem. \"Bez łańcucha z księżycowych kamieni nic mi nie zrobisz – a mistrz jubilerstwa @aurakami już dawno rozrzucił wszystkie księżycowe kamienie po całej Habitice!\" Dysząc, wycofujesz się... ale wiesz, co musisz zrobić.</p>",
    "questMoonstone1CollectMoonstone": "Kamienie księżycowe",
    "questMoonstone1DropMoonstone2Quest": "Łańcuch z kamieni księżycowych część 2: Recydywistka Nekromantka (zwój)",
    "questMoonstone2Text": "Recydywistka Nekromantka",
    "questMoonstone2Notes": "<p>Dzielny płatnerz @Inventrix pomaga ci przekuć magiczne kamienie księżycowe w łańcuch. W końcu jesteś gotów do konfrontacji z Recydywistką, jednak gdy wchodzisz na Bagna Stagnacji, otula cię przerażający chłód.</p><br/><p>Zgniły oddech szepcze do Twojego ucha. \"Znów tutaj? Jak wspaniale...\" Obracasz się i uderzasz, a w aurze łańcucha z księżycowych kamieni, Twoja broń zatapia się w czyimś ciele. \"Dzięki tobie wróciłam do świata żywych\" warknęła Recydywistka, \"jednak teraz nadeszła pora, abyś ty go opuścił!\"</p>",
    "questMoonstone2Boss": "Nekromanta",
    "questMoonstone2DropMoonstone3Quest": "Łańcuch z kamieni księżycowych część 3: Transformacja Recydywistki (zwój)",
    "questMoonstone3Text": "Recydywistka nawrócona",
    "questMoonstone3Notes": "<p>Recydywistka słania się po ziemii, a ty wymierzasz jej uderzenie łańcuchem z księżycowych kamieni. Ku twojemu przerażeniu, Recydywistka łapie za klejnoty, jej oczy płoną z triumfem.</p><br/><p>\"Głupia istoto cielesna!\" krzyczy. \"Te kamienie przywrócą mnie do mojej fizycznej formy, to prawda, ale nie do takiej, jaką sobie wyobrażałeś. Kiedy księżyc w pełni wychynie z ciemności, moje moce rozkwitną i przywołam z niebytu widma twych największych strachów!\"</p><br/><p>Wściekle zielona mgła unosi się z bagien, a ciało Recydywistki zwija się i wykręca w kształt, który napełnia cię strachem – nieumarłe ciało Nałogu, obrzydliwe i ożywione.</p>",
    "questMoonstone3Completion": "<p>Ciężko wam się oddycha, a pot piecze w oczy, gdy nieumarły Żmij upada. Szczątki Recydywistki znikają w delikatnej, szarej mgle, która rozpływa się szybko pod naporem orzeźwiającej bryzy. Słyszycie z oddali zbiorowe krzyki Habitan, raz na zawsze pokonujących swoje złe nawyki. </p><br/><p>@Baconsaur, władca bestii, ląduje obok na swoim gryfie. „Oglądałam z góry końcówkę waszej walki i bardzo mnie ona poruszyła. Proszę, weźcie tę zaklętą tunikę, wasza odwaga świadczy o szlachetnych sercach i wierzę, że powinna należeć do was.”</p>",
    "questMoonstone3Boss": "Nekro-nawyk",
    "questMoonstone3DropRottenMeat": "Zgniłe mięso (jedzenie)",
    "questMoonstone3DropZombiePotion": "Eliksir wyklucia zombi",
    "questGoldenknight1Text": "Surowa Pogawędka",
    "questGoldenknight1Notes": "<p>Złoty Rycerz lustruje biednych Habitan. Nie zrobiłeś wszystkich Codziennych? Zaznaczyłeś minus przy nawyku? To dla niej pretekst, by cię gnębić opowiadaniem jak to powinieneś podążać za jej przykładem. Jest wzorem idealnego Habitanina, a ty tylko wielką porażką. Cóż, to niezbyt miłe! Każdy popełnia błędy. Nie powinno się nikogo przez to aż tak piętnować. Chyba już czas zebrać zeznania od urażonych Habitan i poważnie sobie porozmawiać ze Złotym Rycerzem!</p>",
    "questGoldenknight1CollectTestimony": "Zeznania",
    "questGoldenknight1DropGoldenknight2Quest": "Łańcuch Złotego Rycerza część 2: Złoto bez blasku (zwój)",
    "questGoldenknight2Text": "Złoty Rycerz",
    "questGoldenknight2Notes": "<p>Uzbrojeni w setki zeznań Habitan, stajecie przed Złotym Rycerzem. Zaczynacie odczytywać przed nią zażalenia Habitan, jedno po drugim. \"Zaś @Pfeffernusse mówi, że twoje ciągłe przechwałki...\" Rycerz unosi dłoń, by cię uciszyć i prycha. \"Błagam, ci ludzie są po prostu zazdrośni o moje sukcesy. Zamiast narzekać, powinni pracować równie ciężko, jak ja! Lepiej pokażę wam moc, którą można osiągnąć przez pracowitość równą mojej!\" Wzniosła swój morgensztern i przygotowuje się do ataku!</p>",
    "questGoldenknight2Boss": "Złoty Rycerz",
    "questGoldenknight2DropGoldenknight3Quest": "Łańcuch Złotego Rycerza część 3: Żelazny Rycerz (zwój)",
    "questGoldenknight3Text": "Żelazny Rycerz",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn woła, by zwrócić waszą uwagę. Na pogorzelisku bitwy pojawiła się nowa sylwetka. Rycerz odziany w brudno-czarną zbroję powoli zbliża się do was z mieczem w dłoni. Złoty Rycerz krzyczy do postaci \"Tato, nie!\", ale ten nie ma zamiaru się zatrzymać. Kobieta odwraca się do ciebie i mówi: \"Wybaczcie mi. Byłam głupia, z nosem zbyt zadartym, by zobaczyć, jaka byłam okrutna. Ale mój ojciec jest gorszy, niż ja kiedykolwiek mogłabym być. Jeśli go nie powstrzymacie, to wszystkich nas zniszczy. Masz, użyj mojego morgenszterna i zatrzymaj Żelaznego Rycerza!\"</p>",
    "questGoldenknight3Completion": "<p>Z satysfakcjonującym brzdękiem Żelazny Rycerz upada na kolana i garbi się. \"Jesteś dosyć silny,\" wydyszał. \"Zostałem dziś upokorzony.\" Złoty Rycerz podchodzi do ciebie i mówi: \"Dziękuję. Wydaje mi się, że nabraliśmy trochę pokory dzięki naszemu spotkaniu. Porozmawiam z ojcem i wyjaśnię mu powody skarg na nas. Chyba powinniśmy zacząć przepraszać resztę Habitan.\" Rozmyśla przez chwilę, po czym odwraca się do ciebie. \"Proszę, w ramach wdzięczności przyjmij mój morgensztern. Należy teraz do ciebie.\"</p>",
    "questGoldenknight3Boss": "Żelazny Rycerz",
    "questGoldenknight3DropHoney": "Miód (jedzenie)",
    "questGoldenknight3DropGoldenPotion": "Złoty eliksir wyklucia",
    "questGoldenknight3DropWeapon": "Morgenstern Miażdżący Kamienie Milowe Mustaine'a (Broń Jednoręczna)",
    "questBasilistText": "Bazy-Lista",
    "questBasilistNotes": "Na targu panuje popłoch - w rodzaju tych, który powinien zmusić cię do ucieczki. Jako dzielny poszukiwacz przygód, biegniesz jednakże w jego kierunku i spostrzegasz Bazy-Listę, składającą się z niewypełnionych zadań Do-Zrobienia! Pobliscy Habitanie są sparaliżowani strachem z powodu długości Bazy-Listy i nie mogą wziąć się do pracy. Gdzieś nieopodal słyszysz, jak @Arcosine krzyczy \"Szybko! Skończ swoje Do-Zrobienia i Codzienne, by wybić jej zęby, zanim ktoś się zatnie papierem!\" Zaatakuj szybko, śmiałku, i odznacz coś - lecz uważaj! Jeśli zostawisz niedokończone Codzienne, Bazy-Lista zaatakuje ciebie i twoją drużynę!",
    "questBasilistCompletion": "Bazy-Lista rozpada się na strzępy, które migocą delikatnie barwami tęczy. \"Uff\" mówi @Arcosine, \"dobrze, że tu byliście!\" Czując się bardziej doświadczeni niż wcześniej, zbieracie leżące wśród sterty papieru złoto.",
    "questBasilistBoss": "Bazy-Lista",
    "questEggHuntText": "Polowanie na jaja",
    "questEggHuntNotes": "Tej nocy w całej okolicy pojawiły się dziwaczne białe jajka: w stajniach Matta, za ladą w karczmie, a nawet między jajami chowańców na targu! Co za utrapienie! \"Nikt nie wie skąd się wzięły, ani co się z nich wykluje.\" – mówi <strong>Megan</strong> – \"Ale nie możemy ich po prostu tak zostawić! Pracujcie ciężko i pomóżcie mi znaleźć wszystkie z nich. Być może, jeśli zbierzecie wystarczająco, zostanie też kilka dla was...\"",
    "questEggHuntCompletion": "Zrobiłeś to! W dowód wdzięczności <strong>Megan</strong> daje ci dziesięć jaj. \"Założę się, że eliksiry wyklucia zabarwią je na piękne kolory! I zastanawiam się, co się stanie, gdy przekształcą się one w wierzchowce...\"",
    "questEggHuntCollectPlainEgg": "Zwykłe jaja",
    "questEggHuntDropPlainEgg": "Zwykłe jajo",
    "questDilatoryText": "Straszliwy Smok Atleńtydy",
    "questDilatoryNotes": "<p>Powinniśmy byli posłuchać ostrzeżeń.</p><br/><p>Ciemne błyszczące oczy. Pradawne łuski. Masywne szczęki i obnażone kły. Obudziliśmy potwora żyjącego w szczelinie – <strong>Straszliwego Smoka Atleńtydy!</strong> Jego potworny ryk roztrzaskał szyby w pobliskich oknach a na widok upiornie długiej szyi wynurzającej się z wody, Habitanie rozpierzchli się we wszystkie strony, krzycząc wniebogłosy.</p><br/><p> – To z pewnością on zatopił Atleńtydę! – krzyknęła Lemoness. – Powodem nie był ciężar zaniedbanych obowiązków, ciemnoczerwone zadania tylko go przywabiły!</p><br/><p>– Magia aż się w nim gotuje! – zawołał @Basonsaur. – Skoro udało mu się przeżyć tyle lat, z pewnością ma moc uzdrawiania samego siebie! Jak możemy go pokonać?</p><br/><p>Cóż za pytanie – w ten sam sposób jak wszystkie inne potwory – pracą! Szybko, Habitanie, zbierzcie się w garść i uderzcie w swoje zadania, a razem pokonamy potwora. (Nie ma potrzeby rezygnować z innych misji, wierzymy, że poradzicie sobie z dwiema bestiami!) Choć potwór nie zaatakuje pojedynczych osób, im więcej zaniedbamy obowiązków, tym większa szansa na sprowokowanie go! A nie podoba mi się sposób w jaki ten smok zerka na karczmę...</p>",
    "questDilatoryBoss": "Straszliwy Smok Atleńtydy",
    "questDilatoryBossRageTitle": "Cios Niedbalstwa",
    "questDilatoryBossRageDescription": "Kiedy ta belka się napełni, Straszliwy Smok Atleńtydy rozpęta chaos na ziemiach Habitiki.",
    "questDilatoryDropMantisShrimpPet": "Krewetka modliszkowa (chowaniec)",
    "questDilatoryDropMantisShrimpMount": "Krewetka modliszkowa (wierzchowiec)",
    "questDilatoryBossRageTavern": "Straszliwy Smok Atleńtydy rzuca CIOS NIEDBALSTWA!\n\nO nie! Pomimo ogromnych wysiłków pozwoliliśmy sobie zaniedbać kilka Codziennych, a ich ciemnoczerwony kolor rozwścieczył Smoka! Jego przerażający Cios Niedbalstwa zdziesiątkował Karczmę! Szczęśliwie udało nam się zorganizować zastępczą tawernę w pobliskim mieście i możecie tam spokojnie rozmawiać... ale nieszczęsny Karczmarz Daniel ujrzał na własne oczy, jak jego ukochany budynek się wali!\n\nMiejmy nadzieję, że bestia nie zaatakuje ponownie.",
    "questDilatoryBossRageStables": "Straszliwy Smok rzuca CIOS NIEDBALSTWA!\n\nOch nie! Znowu nie udało się nam ukończyć wielu Codziennych. Smok użył Ciosu Niedbalstwa wobec Matta i stajni! Chowańce rozpierzchły się na wszystkie strony. Szczęśliwie wygląda na to, że twoje są bezpieczne!\n\nBiedna Habitica! Oby się to nie powtórzyło. Pospiesz się i ukończ wszystkie swoje zadania!",
    "questDilatoryBossRageMarket": "Straszliwy Smok rzuca CIOS NIEDBALSTWA!\n\nOch! Sklep handlarza Alexa został przed chwilą kompletnie zniszczony przez Smoczy Cios Niedbalstwa! Ale wygląda na to, że wykańczamy już tę bestię. Wątpię, żeby miała siłę na kolejny atak. \n\nA więc nie wahaj się, Habitiko! Przegnajmy tę bestię z dala od naszych brzegów!",
    "questDilatoryCompletion": "`Straszliwy Smok Atleńtydy`\n\nUdało nam się! Słaniając się na nogach, bestia wydaje ostatni ryk i zanurza się w wodę, by odpłynąć daleko. Tłumy wiwatujących Habitan zebrały się na brzegu. Pomogliśmy Mattowi, Danielowi i Aleksandrowi w odbudowaniu ich miejsc pracy. Ale cóż to?\n\n`Mieszkańcy powracają!`\n\nTeraz, gdy Smok uciekł, woda zaiskrzyła tysiącami mieniących się kolorów. To tęczowy rój krewetek modliszkowych... a także setki syren i trytonów!\n\n– Jesteśmy mieszkańcami zatopionego miasta! – wyjaśnił Manta, lider grupy. – Kiedy Atleńtyda poszła na dno, krewetki modliszkowe mieszkające w tych wodach zamieniły nas w syreny, byśmy mogli przeżyć. W swojej furii Smok uwięził nas w tej szczelinie na setki lat, ale nareszcie jesteśmy wolni i możemy odbudować swoje miasto!\n\n– Jako podziękowanie – dodaje @Ottl, jego przyjaciel – przyjmijcie proszę tego oto chowańca i wierzchowca – krewetkę modliszkową – a także punkty doświadczenia, złoto i naszą dozgonną wdzięczność.\n\n`Nagrody`\n* Krewetka modliszkowa (chowaniec)\n* Krewetka modliszkowa (wierzchowiec)\n* Czekolada, niebieska wata cukrowa, różowa wata cukrowa, ryba, miód, mięso, mleko, ziemniak, zgniłe mięso, truskawka",
    "questSeahorseText": "Morskie wyścigi",
    "questSeahorseNotes": "To dzień wyścigów i Habitanie z całego kontynentu przybyli do Atleńtydy, by wziąć udział w gonitwie koników morskich! Niespodziewanie na torze wybucha wielki chlupot i furkot, a wy ponad hukiem fal słyszycie krzyk @Kiwibot, opiekunki koników morskich. \"Zgromadzenie tylu zwierząt w jednym miejscu zwabiło tu dzikiego morskiego ogiera!\" – woła. – \"Demoluje stajnie i niszczy starożytny tor! Czy ktoś może go uspokoić?\"",
    "questSeahorseCompletion": "Uspokojony morski ogier zręcznie podpływa do was. \"Patrzcie!\" – mówi Kiwibot. – \"On chce, żebyśmy się zajęli jego dziećmi.\" Dziewczyna podaje wam trzy jaja. \"Dobrze się nimi opiekujcie\" – dodaje. – \"Zapraszamy ponownie na nasze morskie wyścigi!\"",
    "questSeahorseBoss": "Morski ogier",
    "questSeahorseDropSeahorseEgg": "Konik morski (jajo)",
    "questSeahorseUnlockText": "Odblokowuje dostęp do kupna jaj konika morskiego na Targu",
    "questAtom1Text": "Kampania \"Atak codzienności\", cz. 1: Nieszczęsne naczynia!",
    "questAtom1Notes": "Docieracie do wybrzeży Zmytego Jeziora, gotowi, by wreszcie odpocząć... Ale jezioro jest zaśmiecone nieumytymi naczyniami! Jak do tego doszło? Cóż, nie możecie pozwolić, by jezioro pozostało w takim stanie. Możecie zrobić tylko jedno: umyć naczynia i ocalić swoje miejsce wypoczynkowe! Czas znaleźć mydło, aby wyczyścić ten bajzel. Dużo mydła...",
    "questAtom1CollectSoapBars": "kostek mydła",
    "questAtom1Drop": "Potwór z Loch Śmieć (zwój)",
    "questAtom2Text": "Kampania \"Atak codzienności\", cz. 2: Potwór z Loch Śmieć",
    "questAtom2Notes": "Uff, to miejsce wygląda znacznie ładniej, jak już pozmywaliście te naczynia. Może wreszcie będziecie w stanie się zabawić. O, na jeziorze pływa pudełko po pizzy. Cóż, nie zaszkodzi sprzątnąć jeszcze tę jedną rzecz. Jednakże, nie jest to zwykłe pudełko! Zrywając się, pudełko unosi się z wody i okazuje być głową potwora. To niemożliwe! Czyżby to osławiony potwór z Loch Śmieć?! Legendy głoszą, że ukrywał się w jeziorze od prehistorycznych czasów – istota zrodzona z resztek jedzenia i śmieci starożytnych Habityjczyków. Fuj!",
    "questAtom2Boss": "Potwór z Loch Śmieć",
    "questAtom2Drop": "Zwój Pralkomanty (zwój)",
    "questAtom3Text": "Kampania \"Atak codzienności\", cz. 3: Pralkomanta",
    "questAtom3Notes": "Potwór z Loch Śmieć rozpada się na cząstki, a z jego ust dobywa się ogłuszający ryk, jak i pięć rodzajów pysznego sera. \"JAK ŚMIECIE!\" rozlega się huk spod powierzchni wody. Odziana w niebieską szatę postać wynurza się z głębin, dzierżąc magiczną szczotkę toaletową. Brudne pranie zaczyna z bulgotem wypływać na powierzchnię. \"Jestem Pralkomantą!\" gniewnie ogłasza postać. \"Macie tupet – myjecie moje rozkosznie brudne naczynia, niszczycie mojego pupilka i wkraczacie do mojego królestwa w tak czystych ubraniach. Zaraz zasmakujecie wilgotnego gniewu mojej magii przeciwpraniowej!\"",
    "questAtom3Completion": "Zły Pralkomanta został pokonany! Czyste ubrania opadają wokół Was. No, teraz okolica wygląda znacznie lepiej. Przeprawiając się przez stosy świeżo wymaglowanej zbroi, kątem oka zauważasz błysk metalu, a twój wzrok pada na lśniący hełm. Jego pierwotny właściciel pozostanie nieznany, ale zakładając go, czujesz rozgrzewającą obecność hojnego ducha. Szkoda że nie wszył plakietki z imieniem.",
    "questAtom3Boss": "Pralkomanta",
    "questAtom3DropPotion": "Zwyczajny eliksir wyklucia",
    "questOwlText": "Nocna Sowa",
    "questOwlNotes": "Karczma zwykle oświetlona jest do świtu <br>Lecz nie tej nocy, dziś światła są w zaniku <br>Jak teraz poradzą sobie nocne marki? <br> \"Ciężkie brzemię spadło na twe barki\" <br>Woła @Twitching, wskazując przed siebie. <br>\"Widzisz tę Nocną Sowę na niebie?<br>\"Pokonaj ją prędko i przegnaj precz cień\" <br>Niech w karczmie znów będzie wiecznie dzień!\"",
    "questOwlCompletion": "Nocna Sowa przed świtem zwiewa,<br>A jednak nasz bohater ziewa.<br>Może już czas pomyśleć o spaniu?<br>Lecz cóż to, gniazdo na twym posłaniu!<br>Nocna Sowa wie że masz tę moc<br>By skończyć pracę i zarwać noc,<br>Od teraz jednak zwierzak ten<br>Zakwili cicho, że czas na sen.",
    "questOwlBoss": "Nocna sowa",
    "questOwlDropOwlEgg": "Sowa (jajo)",
    "questOwlUnlockText": "Odblokowuje dostęp do kupna sowich jaj na Targu",
    "questPenguinText": "Ptasi chłód",
    "questPenguinNotes": "Choć na południowym krańcu Habitiki panuje upalne lato, w okolicach Żywego Jeziora pojawił się osobliwy chłód. Nad zamarzniętym wybrzeżem hula mroźny wiatr, a ziemia pokryła się soplami lodu. Podbiegają do was @Melynnrose i @Breadstrings.<br><br>– Pomocy! – woła @Melynnrose. – Przyprowadziłyśmy ogromnego pingwina, który zamroził jezioro i zrobił dla nas lodowisko, ale teraz nie mamy czym go karmić!<br><br>– Zezłościł się i swoim oddechem zamraża wszystko, co tylko spotka! – dodaje @Breadstrings. – Proszę, musicie go zatrzymać zanim wszyscy pokryjemy się lodem!<br><br>Wygląda na to, że ten pingwin ma... <em>gorący temperament</em>.",
    "questPenguinCompletion": "Po pokonaniu pingwina lód zaczyna topnieć. W świetle zachodzącego słońca ogromne zwierzę usadowiło się wygodnie, siorbiąc znalezione przez was wiaderko pełne ryb. Chwilę później sunie przez jezioro, oddechem tworząc gładki, błyszczący lód. Co za dziwny ptak!<br><br>– Wygląda na to, że zostawił tu kilka jaj – mówi @Painter de Cluster.<br><br>@Rattify śmieje się. – Może te pingwiny nie będą takie... w gorącej wodzie kąpane?",
    "questPenguinBoss": "Mroźny Pingwin",
    "questPenguinDropPenguinEgg": "Pingwin (jajo)",
    "questPenguinUnlockText": "Odblokowuje dostęp do kupna pingwinich jaj na Targu",
    "questStressbeastText": "Śnieżna stresobestia ze stepów Stoikonii",
    "questStressbeastNotes": "Wykonuj swoje Codzienne oraz Do-zrobienia, żeby zadać obrażenia światowemu bossowi! Niezrobione Codzienne wypełniają pasek napięcia. Kiedy pasek napięcia wypełni się do końca, światowy boss zaatakuje jednego z NPC. Taki boss nigdy nie zada obrażeń zwykłym graczom. Niewykonane zadania osób, zameldowanych w karczmie, nie są brane pod uwagę.<br><br>~*~<br><br>Z początku usłyszeliśmy kroki, powolne i grzmiące. Jeden po drugim Habitanie wyjrzeli na zewnątrz i zabrakło im słów.<br><br>Oczywiście każdy kiedyś widział stresobestię – złośliwego potworka, który atakuje w najbardziej nieodpowiednim momencie. Ale to? To góruje nad budynkami i swoimi łapami mogłoby z łatwością zmiażdżyć smoka. Wokół jego paskudnego futra wiruje chłód, a lodowy ryk tego potwora zrywa dachy z naszych domów. Bestie takiego pokroju były dotąd wyłącznie częścią baśni i legend.<br><br>– Ostrożnie, Habitanie! – woła SabreCat. – Zabarykadujcie drzwi swoich domów – to Śnieżna stresobestia!<br><br>– Musi nosić w sobie wieki stresu i napięcia! – woła Kiwibot, dokładnie zamykając drzwi i okiennice karczmy.<br><br>– Stepy Stoikonii – ponuro mówi Lemoness. – Przez cały ten czas myśleliśmy, że są łagodne i pełne niezmąconego spokoju, ale najwyraźniej ukrywały gdzieś swój stres, który przez wieki przerodził się w bestię. A to monstrum właśnie uciekło i próbuje nas zaatakować!<br><br>Jedyny sposób na pokonanie stresobestii, śnieżnej czy też nie, to zaatakowanie jej wypełnionymi Codziennymi oraz Do-zrobienia! Połączmy siły i przeciwstawmy się potwornemu wrogowi – nie zaniedbujcie swoich obowiązków, bo nasze niewypełnione Codzienne mogą go zdenerwować tak bardzo, że zaatakuje nas z jeszcze większą siłą...",
    "questStressbeastBoss": "Śnieżna Stresobestia",
    "questStressbeastBossRageTitle": "Napad Stresu",
    "questStressbeastBossRageDescription": "Kiedy ten wskaźnik się zapełni, Śnieżna Stresobestia zaatakuje Habitikę swoim Ciosem stresu!",
    "questStressbeastDropMammothPet": "Mamut (chowaniec)",
    "questStressbeastDropMammothMount": "Mamut (wierzchowiec)",
    "questStressbeastBossRageStables": "`Śnieżna stresobestia rzuca CIOS STRESU!`\n\nFala stresu leczy Śnieżną stresobestię!\n\nO nie! Mimo naszych wzmożonych wysiłków, pozwoliliśmy by umknęły nam niektóre codzienne, a ich czerwień rozwścieczyła i do pewnego stopnia uleczyła Śnieżną stresobestię! Straszliwe monstrum rzuca się w kierunku stajni, ale Matt bohatersko staje w obronie swoich podopiecznych. Potwór pochwycił Matta w swoje łapy, ale to odwróciło na chwilę jego uwagę. Szybko! Zajmijmy się Codziennymi i pokonajmy tę bestię zanim uderzy ponownie!",
    "questStressbeastBossRageBailey": "`Śnieżna stresobestia rzuca CIOS STRESU!`\n\nFala stresu leczy Śnieżną stresobestię!\n\nAch!!! Nasze zaniedbane Codzienne rozwścieczyły potwora bardziej niż kiedykolwiek i uleczyły część jego zdrowia! Bestia pochwyciła herold miejską, Bailey, kiedy ta krzykiem ostrzegała mieszkańców, aby schowali się w bezpieczne miejsce! Patrzcie, jak dziewczyna dzielnie relacjonuje nowości, podczas gdy monstrum wymachuje nią na wszystkie strony... Bądźmy jak najbardziej produktywni, aby jej poświęcenie nie poszło na marne!",
    "questStressbeastBossRageGuide": "`Śnieżna stresobestia rzuca CIOS STRESU!`\n\nFala stresu leczy Śnieżną stresobestię!\n\nOstrożnie! Przewodnik Justin stara się odwrócić uwagę stresobestii biegając wokół jego stóp i wykrzykując rady dotyczące efektywności! Potwór wściekle tupie, ale chyba udało nam się go zmęczyć. Wątpię, żeby wystarczyło mu siły na następny cios. Nie poddawajcie cię... jesteśmy tak blisko celu!",
    "questStressbeastDesperation": "Obrzydliwa Silna Bestia ma 500k życia! Obrzydliwa Silna Bestia używa Desperackiej Obrony!\n\nPrawie jesteśmy na miejscu, Habitanci! Wraz z pracowitością oraz systematycznością, sprowadziliśmy Silną Bestię do 500k życia! Kreatura wydziera się oraz wymachuje w akcie desperacji, nerwowo buduje szybciej niż zwykle. Bailey i Matt krzyczą z przerażenia, jak zaczyna ich kołysać w zastraszającym tempie, unosząca się oślepiająca śnieżyca sprawia, że trudniej jest im trafiać.\n\nMusimy podwoić wysiłki, ale nabierzcie otuchy - to znak, że Silna Bestia wie, że może być pokonana. Nie poddawajcie się teraz!",
    "questStressbeastCompletion": "<strong>Śnieżna stresobestia została POKONANA!`</strong><br><br>Udało nam się! Śnieżna stresobestia ryczy po raz ostatni i zmienia się w chmurę śniegu. Płatki białego puchu migoczą w powietrzu, gdy wiwatujący Habitanie ściskają swoje zwierzaki. Nasi podopieczni oraz NPC znów są bezpieczni!<br><br><strong>Stoikonia uratowana!</strong><br><br>SabreCat łagodnie przemawia do niewielkiego tygrysa szablozębnego.<br>– Proszę, znajdź mieszkańców Stoikonii i przyprowadź ich do nas – mówi.<br>Kilka godzin później zwierzę powraca, a za nim kroczy stado jeźdźców na mamutach. Poznajesz kobietę na czele – to Lady Glaciate, przywódczyni Stoikonii.<br><br>– Wspaniali Habitanie – oświadcza. – My, mieszkańcy Stoikonii, pragniemy wam ze szczerego serca podziękować i jesteśmy wam winni przeprosiny. Aby uniknąć niepokoju na naszych stepach, potajemnie porzucaliśmy cały nasz stres w mroźnych górach. Nie przyszło nam do głowy, że może się kiedyś przerodzić w taką bestię! Kiedy ten potwór wyrwał się na wolność, złapał nas w pułapkę – utknęliśmy w górach, podczas gdy on siał spustoszenie wśród naszych zwierząt. – Kobieta smutno spogląda na opadające płatki śniegu. – Nasza nieodpowiedzialność naraziła wszystkich na ryzyko. Obiecujemy, że w przyszłości zwrócimy się do was o pomoc z naszymi problemami zanim one same to zrobią.<br><br>Lady Glaciate obraca się w stronę @Baconsaur, która przytula jedno z mamuciątek. – W ramach przeprosin za zdenerwowanie, jakiego przyczyniliśmy waszym zwierzakom, przynosimy pożywienie, a w dowód zaufania zostawiamy wam niektóre z naszych chowańców i wierzchowców. Wiemy, że dobrze się nimi zaopiekujecie.",
    "questStressbeastCompletionChat": "`Śnieżna stresobestia została POKONANA!`\n\nUdało nam się! Śnieżna stresobestia ryczy po raz ostatni i zmienia się w chmurę śniegu. Płatki białego puchu migoczą w powietrzu, gdy wiwatujący Habitanie ściskają swoje zwierzaki. Nasi podopieczni oraz NPC znów są bezpieczni!\n\n`Stoikonia uratowana!`\n\nSabreCat łagodnie przemawia do niewielkiego tygrysa szablozębnego.\n– Proszę, znajdź mieszkańców Stoikonii i przyprowadź ich do nas – mówi.\nKilka godzin później zwierzę powraca, a za nim kroczy stado jeźdźców na mamutach. Poznajesz kobietę na czele – to Lady Glaciate, przywódczyni Stoikonii.\n\n– Wspaniali Habitanie – oświadcza. – My, mieszkańcy Stoikonii, pragniemy wam ze szczerego serca podziękować i jesteśmy wam winni przeprosiny. Aby uniknąć niepokoju na naszych stepach, potajemnie porzucaliśmy cały nasz stres w mroźnych górach. Nie przyszło nam do głowy, że może się kiedyś przerodzić w taką bestię! Kiedy ten potwór wyrwał się na wolność, złapał nas w pułapkę – utknęliśmy w górach, podczas gdy on siał spustoszenie wśród naszych zwierząt. – Kobieta smutno spogląda na opadające płatki śniegu. – Nasza nieodpowiedzialność naraziła wszystkich na ryzyko. Obiecujemy, że w przyszłości zwrócimy się do was o pomoc z naszymi problemami zanim one same to zrobią.\n\nLady Glaciate obraca się w stronę @Baconsaur, która przytula jedno z mamuciątek. – W ramach przeprosin za zdenerwowanie, jakiego przyczyniliśmy waszym zwierzakom, przynosimy pożywienie, a w dowód zaufania zostawiamy wam niektóre z naszych chowańców i wierzchowców. Wiemy, że dobrze się nimi zaopiekujecie.",
    "questTRexText": "Król dinozaurów",
    "questTRexNotes": "Podczas gdy wiekowe stwory ze stepów Stoikonii włóczą się całej Habitice, @Urse zapragnęła zaadoptować sobie dorosłego tyranozaura. Co może pójść nie tak?<br><br>Wszystko.",
    "questTRexCompletion": "Nieokiełznany dinozaur ostatecznie uspokaja się i zatrzymuje, aby zaprzyjaźnić się z ogromnymi kogutami. @Urse spogląda na niego, promieniejąc z radości. \n– Dinozaury wcale nie są złymi zwierzątkami domowymi! Potrzeba tylko odrobiny dyscypliny. Proszę, weźcie sobie kilka jaj tyranozaura.",
    "questTRexBoss": "Tyranozaur zwyczajny",
    "questTRexUndeadText": "Odkopany dinozaur",
    "questTRexUndeadNotes": "Podczas gdy wiekowe dinozaury ze stepów Stoikonii włóczą się po ulicach Habitu, z Wielkiego Muzeum dobiega krzyk przerażenia.\n– Szkielet tyranozaura się rusza! Chyba poczuł przybycie swoich przyjaciół! – krzyczy @Baconsaur.\nKoścista bestia obnaża zęby i zbliża się do was z łoskotem. Jak można pokonać coś, co już jest martwe? Będziecie musieli uderzyć zanim ten potwór zdąży się uleczyć!",
    "questTRexUndeadCompletion": "Błyszczące oczy tyranozaura tracą swój blask i bestia usadawia się z powrotem na swoim podwyższeniu. Wszyscy oddychają z ulgą.\n– Patrzcie! – mówi @Baconsaur. – Niektóre ze skamieniałych jaj błyszczą nowością! Może się dla was wylęgną.",
    "questTRexUndeadBoss": "Szkielet tyranozaura",
    "questTRexUndeadRageTitle": "Kościste leczenie",
    "questTRexUndeadRageDescription": "Ten pasek rośnie, gdy zaniedbujecie swoje Codzienne. Kiedy napełni się do końca, Szkielet tyranozaura uleczy 30% zdrowia, które mu pozostało.",
    "questTRexUndeadRageEffect": "`Szkielet tyranozaura używa KOŚCISTEGO LECZENIA!`\n\nPotwór wydaje z siebie nieziemski ryk, a niektóre z jego uszkodzonych kości zrastają się z powrotem!",
    "questTRexDropTRexEgg": "Tyranozaur (jajo)",
    "questTRexUnlockText": "Odblokowuje dostęp do kupna jaj tyranozaura na Targu",
    "questRockText": "Ucieknij przed Jaskiniowym Stworzeniem",
    "questRockNotes": "Przemierzając z przyjaciółmi Meandrujące Góry Habitiki, jednej nocy rozstawiasz obóz w pięknej jaskini z wplecionymi lśniącymi minerałami. Lecz kiedy budzisz się następnego ranka, wejście zniknęło, a podłoga przesuwa się pod tobą.<br><br>\"Ta góra żyje!\" krzyczy twój kompan @pfeffernusse. \"To nie są kryształy - to są zęby!\"<br><br>@Painter de Cluster chwyta twoją rękę. \"Musimy znaleźć inne wyjście - zostań ze mną i nie daj się rozproszyć, gdyż możemy tu utknąć na zawsze!\"",
    "questRockBoss": "Kryształowy Kolos",
    "questRockCompletion": "Twoja pracowitość pozwoliła ci znaleźć bezpieczną drogę przez żyjącą górę. Stojąc w promieniach słońca, twój przyjaciel @intune zauważa coś lśniącego na ziemi przy wyjściu z jaskini. Schylasz się by to podnieść i widzisz, że jest to mały kamień z żyłką złota biegnącą przez niego. Obok niego jest kilka innych kamieni o dość specyficznym kształcie. Wyglądają niemal jak ... jajka?",
    "questRockDropRockEgg": "Kamień (jajo)",
    "questRockUnlockText": "Odblokowuje dostęp do kupna kamiennych jaj na Targu",
    "questBunnyText": "Królik Zabójca",
    "questBunnyNotes": "Po wielu trudnych dniach, docierasz na szczyt Góry Prokrastynacji i stajesz przed imponującymi drzwiami Fortecy Zaniedbania. Z kamienia odczytujesz inskrypcję. \"W środku przebywa istota, która ucieleśnia twoje największe lęki, powód twojej bezczynności. Zapukaj i zmierz się ze swoim demonem!\" Drżysz wyobrażając sobie wewnętrzny horror i czujesz chęć ucieczki, jak wiele razy wcześniej. @Draayder cię powstrzymuje \"Spokojnie, mój przyjacielu! Nadszedł ten czas. Musisz to zrobić!\"<br><br>Pukasz i drzwi otwierają się do środka. Z mroku wnętrza słyszysz ogłuszający ryk, więc wyciągasz swoją broń.",
    "questBunnyBoss": "Królik Zabójca",
    "questBunnyCompletion": "Ostatecznym ciosem królik morderca opada na ziemię. Błyszcząca mgła unosi się z jego ciała, gdy kurczy się on do małego króliczka... zupełnie niepodobny do okrutnej bestii sprzed chwili. Jego nos drga uroczo i odskakuje on, pozostawiając trochę jajek. @Gully się śmieje. \"Góra Prokrastynacji sprawia, że nawet najmniejsze wyzwania wydają się nie do pokonania. Zbierzmy te jaja i wracajmy do domu.\"",
    "questBunnyDropBunnyEgg": "Króliczek (jajo)",
    "questBunnyUnlockText": "Odblokowuje dostęp do kupna króliczych jaj na Targu",
    "questSlimeText": "Galaretkowy Regent",
    "questSlimeNotes": "Podczas pracy nad zadaniami zauważasz, że poruszasz się wolniej i wolniej. \"To jak chodzenie przez melasę,\" narzeka @Leephon. \"Nie, to jak chodzenie przez galaretkę!\" mówi @starsystemic. \"Ten obślizgły Galaretkowy Regent pokrył swoim wytworem całą Habitikę. To obkleja całą robotę. Wszyscy zwalniają tempa.\" Rozejrzyj się. Ulice powoli wypełniają się jasnym, kolorowym śluzem i Habitanie zmagają się, by cokolwiek zrobić. Gdy inni opuszczają teren, ty złap mopa i przygotuj się do walki!",
    "questSlimeBoss": "Galaretkowy Regent",
    "questSlimeCompletion": "Ostatecznym dziabnięciem, więzisz Galaretkowego Regenta w przerośniętym pączku, zrobionego naprędce przez @Overomega, @LordDarkly i @Shaner, błyskotliwych liderów klubu cukierniczego. Gdy wszyscy klepią ciebie po plecach, czujesz że ktoś wsuwa coś do twojej kieszeni. To nagroda za twój słodki sukces: trzy jaja Piankowego Śluzu.",
    "questSlimeDropSlimeEgg": "Piankowy Śluz (jajo)",
    "questSlimeUnlockText": "Odblokowuje dostęp do kupna śluzowych jaj na Targu"
}