{
    "subscription": "Abonament",
    "subscriptions": "Abonamenty",
    "subDescription": "Kupuj klejnoty za złoto, otrzymuj comiesięczne tajemnicze przedmioty, zachowuj historię postępów, podwój dzienny limit łupów, wspieraj twórców. Kliknij po więcej informacji.",
    "buyGemsGold": "Kup Klejnoty za Złoto",
    "buyGemsGoldText": "Kupiec Alexander sprzeda ci klejnoty w cenie <%= gemCost %> złota za klejnot. Ich miesięczna ilość jest początkowo ograniczona do <%= gemLimit %> klejnotów na miesiąc, jednak zwiększa się ona o 5 klejnotów za każde 3 miesiące ciągłego abonamentu, aż do maksymalnie 50 klejnotów na miesiąc!",
    "retainHistory": "Zachowanie pełnej historii konta",
    "retainHistoryText": "Historia twojego postępu będzie teraz w pełni dostępna i eksportowalna. Historie kont graczy, którzy nie mają abonamentu są skracane w celu optymalizacji bazy danych.",
    "doubleDrops": "Codzienny limit łupów podwojony",
    "doubleDropsText": "Zapełnij swoją stajnię szybciej!",
    "mysteryItem": "Wyjątkowe comiesięczne przedmioty dla abonentów",
    "mysteryItemText": "Każdego miesiąca otrzymasz wyjątkową ozdobę dla swojego awatara! Plus za każde 3 miesiące ciągłego abonamentu, Podróżnicy w Czasie dadzą ci dostęp do historycznych (i futurystycznych!) ozdób.",
    "supportDevs": "Wspomaga twórców",
    "supportDevsText": "Twój abonament pomaga utrzymać Habitikę w rozkwicie i pomaga sfinansować rozwój nowych funkcji. Dziękujemy na twoją szczodrość!",
    "monthUSD": "USD / Miesiąc",
    "organization": "Organizacja",
    "groupPlans": "Plany korporacyjne",
    "indivPlan1": "Dla prywatnych użytkowników, Habitica jest darmowy. Nawet dla małych grup, jest darmowy (lub tani)",
    "indivPlan2": "może zmotywować uczestników w zmianie swoich nawyków. Np. w kółku pisarskim, wyzwaniach artystycznych itp.",
    "groupText1": "Jednak przywódcy niektórych grup wolą mieć więcej kontroli, prywatności, bezpieczeństwa, oraz wsparcia. Przykładami takich grup są rodziny,  zdrowego życia, grupy pracowników, oraz inne. Te plany pozwalają na prywatne zastosowanie Habitica dla twojej grupy lub organizacji, bezpieczne i niezależne od",
    "groupText2": "Poniżej znajdziesz więcej zalet planów. Skontaktuj się z nami by otrzymać więcej informacji!",
    "planFamily": "Rodzina (wkrótce)",
    "planGroup": "Grupa (wkrótce)",
    "dedicatedHost": "Dedykowany hosting",
    "dedicatedHostText": "Dedykowany Hosting: otrzymujesz swoją własną bazę danych oraz serwer hostowany przez Habitica, lub opcjonalnie zainstalujemy go w sieci twojej organizacji. Jeśli tego nie zaznaczysz, plan używa \"dzielonego hostingu\": Twoja organizacja używa tej samej bazy danych co główne Habitica, jednak działa w osobnej Habitice. Twoi członkowie są niewidoczni dla Tawern i Gildii, jednak wciąż pozostają na tym samym serwerze/bazie danych.",
    "individualSub": "Abonament osobisty",
    "subscribe": "Wykup abonament",
    "subscribed": "Jesteś abonentem",
    "manageSub": "Kliknij by zarządzać abonamentem",
    "cancelSub": "Anuluj abonament",
    "adminSub": "Abonament administratora",
    "morePlans": "Więcej możliwości<br/>wkrótce",
    "organizationSub": "Organizacja prywatna",
    "organizationSubText": "Członkowie organizacji uczestniczą w aplikacji osobno od właściwego Habitica, co daje większe skupienie na twoich uczestnikach,",
    "hostingType": "Rodzaj hostingu",
    "hostingTypeText": "Dzielony hosting oznacza, że twoja organizacja używa tej samej bazy danych co właściwe Habitica, jednak nie wchodzi w interakcje z Habitiką. Dedykowany oznacza, iż dostajesz swoją własną bazę danych oraz serwer. Możesz wybrać czy chcesz aby Habitica hostowało twój serwer/bazę danych, czy tez mamy ją zainstalować na twoich własnych serwerach.",
    "dedicated": "Dedykowany",
    "customDomain": "Własna domena",
    "customDomainText": "Opcjonalnie możemy dodać twoją własną domenę do instalacji.",
    "maxPlayers": "Maksymalna liczba uczestników",
    "maxPlayersText": "Maksymalna liczba użytkowników w twojej prywatnej organizacji.",
    "unlimited": "Nielimitowana",
    "priSupport": "Priorytetowe wsparcie przy zgłaszaniu błędów i hostingu",
    "priSupportText": "Pierwszy w kolejności do otrzymania wsparcia.",
    "timeSupport": "Godzin wsparcia / miesiąc",
    "timeSupportText": "Prowadzimy wsparcie w szkoleniu, usuwaniu błędów, instalacji, oraz żądaniach nowych funkcji.",
    "gameFeatures": "Funkcje gry",
    "gold2Gem": "Klejnoty do kupienia za złoto",
    "gold2GemText": "Członkowie będą mogli kupować klejnoty za złoto, co oznacza, iż żaden z nich nie będzie musiał kupować niczego za prawdziwe pieniądze.",
    "infiniteGem": "Nieskończone klejnoty dla przywódców",
    "infiniteGemText": "Zapewniamy przywódcom organizacji tak dużo klejnotów jak tylko będą potrzebować, dla takich rzeczy jak nagrody w wyzwania, tworzenie gildii, itd.",
    "notYetPlan": "Plan jeszcze niedostępny, kliknij jednak by skontaktować się z nami, a będziemy informować Cię na bieżąco.",
    "contactUs": "Skontaktuj się z nami",
    "checkout": "Kasa",
    "sureCancelSub": "Jesteś pewien, że chcesz anulować swój abonament?",
    "subCanceled": "Subskrypcja wygaśnie",
    "subGemPop": "Ponieważ jesteś abonentem Habitica, możesz co miesiąc kupić pewną ilość Klejnotów za złoto. W rogu ikony Klejnotu, możesz sprawdzić ile jeszcze Klejnotów możesz zakupić.",
    "subGemName": "Klejnoty dla abonentów",
    "timeTravelers": "Podróżnicy w Czasie",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> i <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Tajemniczy Podróżnicy w Czasie",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travelers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travelers will fetch you a rare pet, mount, or Subscriber Item Set from the past... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the pet, mount, or Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "timeTravelersAlreadyOwned": "Congratulations! You already own everything the Time Travelers currently offer. Thanks for supporting the site!",
    "mysticHourglassPopover": "A Mystic Hourglass allows you to purchase certain limited-time items, such as monthly Mystery Item Sets and awards from world bosses, from the past!",
    "subUpdateCard": "Karta Uaktualnienia",
    "subUpdateTitle": "Aktualizuj",
    "subUpdateDescription": "Uaktualnij kartę by ją naładować.",
    "notEnoughHourglasses": "Nie masz wystarczająco Mistycznych Klepsydr.",
    "hourglassBuyEquipSetConfirm": "Kupić cały ten zestaw przedmiotów za 1 Mistyczną Klepsydrę?",
    "hourglassBuyItemConfirm": "Kupić ten przedmiot za 1 Mistyczną Klepsydrę?",
    "petsAlreadyOwned": "Chowaniec obecnie posiadany.",
    "mountsAlreadyOwned": "Wierzchowiec obecnie posiadany.",
    "typeNotAllowedHourglass": "Item type not supported for purchase with Mystic Hourglass. Allowed types:",
    "petsNotAllowedHourglass": "Pet not available for purchase with Mystic Hourglass.",
    "mountsNotAllowedHourglass": "Mount not available for purchase with Mystic Hourglass.",
    "hourglassPurchase": "Kupiłeś przedmiot używając Mistycznej Klepsydry!",
    "hourglassPurchaseSet": "Kupiłeś zestaw przedmiotów używając Mistycznej Klepsydry!"
}