{
    "statsAch": "Atribute și Realizări",
    "profile": "Profil",
    "avatar": "Avatar",
    "other": "Altele",
    "fullName": "Numele complet",
    "displayName": "Numele afișat",
    "displayPhoto": "Poză",
    "displayBlurb": "Prezentare",
    "photoUrl": "URL poză",
    "imageUrl": "URL imagine",
    "inventory": "Inventar",
    "social": "Social",
    "lvl": "Nivel",
    "buffed": "Sporuri",
    "bodyBody": "Corp",
    "bodySize": "Dimensiune",
    "bodySlim": "Suplu(ă)",
    "bodyBroad": "Trupeș(ă)",
    "unlockSet": "Deblochează Set-ul -  <%= cost %>",
    "locked": "încuiat",
    "shirts": "Tricouri",
    "specialShirts": "Tricouri speciale",
    "bodyHead": "Coafuri şi Vopsele de păr",
    "bodySkin": "Piele",
    "color": "Culoare",
    "bodyHair": "Păr",
    "hairBangs": "Breton",
    "hairBase": "De bază",
    "hairSet1": "Coafură set 1",
    "bodyFacialHair": "Păr facial",
    "beard": "Barbă",
    "mustache": "Mustață",
    "flower": "Floare",
    "basicSkins": "Piei de bază",
    "rainbowSkins": "Piei curcubeu",
    "spookySkins": "Piei înfricoșătoare",
    "supernaturalSkins": "Supernatural Skins",
    "rainbowColors": "Culori curcubeu",
    "hauntedColors": "Haunted Colors",
    "winteryColors": "Wintery Colors",
    "equipment": "Echipament",
    "equipmentBonusText": "Bonusuri de atribut furnizate de echipamentul pe care îl porți. Uită-te la tab-ul de Echipament de sub Inventar ca să-ți alegi echipamentul de luptă.",
    "classBonus": "Bonus de Echipament de Clasă",
    "classBonusText": "Clasa ta (Războinic, dacă n-ai deblocat sau n-ai ales altă clasă) folosește mai eficient echipamentul ei decât echipamentul altor clase. Îmbrăcămintea echipată din clasa ta curentă sporește cu 50% bonusului de atribut pe care îl acordă.",
    "classEquipBonus": "Class Bonus",
    "battleGear": "Echipament de luptă",
    "battleGearText": "Aceasta este îmbrăcămintea pe care o porți la luptă, afectează numerele atunci când interacționezi cu țelurile tale.",
    "costume": "Costum",
    "costumeText": "Dacă preferi aspectul altui echipament în loc de ce ai echipat, bifează cutiuța \"Poartă Costum\" ca să îmbraci la vedere un costum în timp ce porți îmbrăcămintea de luptă pe dedesubt.",
    "useCostume": "Poartă costum",
    "gearAchievement": "Ai obţinut titlul \"Armură Maximală\" pentru achiziţionarea setului maxim posibil de armură!",
    "ultimGearName": "Armură Maximală",
    "ultimGearText": "A achiziţionat setul maxim posibil de arme şi armură.",
    "level": "Nivel",
    "levelUp": "Creştere de nivel!",
    "mana": "Mana",
    "hp": "PV",
    "mp": "PM",
    "xp": "XP",
    "health": "Sănătate",
    "allocateStr": "Puncte atribuite la FOR:",
    "allocateStrPop": "Adaugă un punct la Forţă",
    "allocateCon": "Puncte atribuite la CON:",
    "allocateConPop": "Adaugă un punct la Constituţie",
    "allocatePer": "Puncte atribuite la PER:",
    "allocatePerPop": "Adaugă un punct la Percepţie",
    "allocateInt": "Puncte atribuite la INT:",
    "allocateIntPop": "Adaugă un punct la Inteligenţă",
    "stats": "Atribute",
    "strength": "Forţă",
    "strengthText": "Forţa creşte şansele unor \"lovituri critice\" şi le îmbunătăţește şansele de câştig în Obiecte, Aur și Experienţă. De asemenea ajută la rănirea monştrilor speciali.",
    "constitution": "Constituție",
    "conText": "Constituţia micşorează tăria loviturilor primite ca urmare a Obiceiurilor negative şi a Cotidienelor neîndeplinite.",
    "perception": "Percepție",
    "perText": "Percepţia măreşte cantitatea de Aur câștigată şi, odată ce deblochezi Piaţa, creşte șansele de a găsi obiecte atunci când bifezi țeluri.",
    "intelligence": "Inteligență",
    "intText": "Inteligenţa măreşte experienţa obţinută şi, odată ce ai deblocat Clasele, determină Mana maximă disponibilă pentru abilităţile de clasă.",
    "levelBonus": "Bonus de nivel",
    "levelBonusText": "Fiecare atribut primește un bonus egal cu jumătate din (Nivelul tău minus 1).",
    "allocatedPoints": "Puncte alocate",
    "allocatedPointsText": "Puncte de atribut pe care le-ai obţinut şi folosit. Alocă puncte folosind coloana de Definire Caracter.",
    "allocated": "Alocate",
    "buffs": "Sporuri",
    "buffsText": "Creşteri temporare ale atributelor de către abilităţi sau realizări. Acestea dispar la sfârşitul zilei.  Abilităţile pe care le-ai deblocat apar în lista de Recompense pe pagina ta de Țeluri.",
    "characterBuild": "Definire Caracter",
    "class": "Clasă",
    "experience": "Experiență",
    "warrior": "Războinic",
    "healer": "Vindecător",
    "rogue": "Bandit",
    "mage": "Mag",
    "mystery": "Mister",
    "changeClass": "Schimbă-ți Clasa, Restituie Punctele de atribut",
    "levelPopover": "Fiecare nivel îți oferă un punct pe care-l poți repartiza unui atribut la alegerea ta. Poți face acest lucru manual, sau poți lăsa jocul să decidă pentru tine folosind una din opțiunile de Alocare Automată.",
    "unallocated": "Puncte de Atribut Nealocate",
    "haveUnallocated": "You have <%= points %> unallocated Attribute Point(s)",
    "autoAllocation": "Alocare automată",
    "autoAllocationPop": "Distribuie punctele în atribute în conformitate cu preferințele tale atunci când crești un nivel.",
    "evenAllocation": "Distribuie punctele de atribut în mod egal",
    "evenAllocationPop": "Repartizează același număr de puncte fiecărui atribut.",
    "classAllocation": "Repartizează punctele în funcție de Clasă",
    "classAllocationPop": "Repartizează mai multe puncte atributelor importante pentru Clasa ta.",
    "taskAllocation": "Repartizează punctele în funcție de îndeplinirea țelurilor",
    "taskAllocationPop": "Repartizează punctele în funcție de Fizic (Forţă), Mintal (Inteligenţă), Social (Constituţie) și Altele (Percepţie), categorii asociate cu sarcini pe care le îndeplineşti.",
    "distributePoints": "Repartizează Punctele Nealocate",
    "distributePointsPop": "Repartizează toate punctele nealocate în funcție de sistemul de repartizare ales.",
    "chooseClass1": "Alege-ți",
    "chooseClass2": "Clasa!",
    "chooseClass3": "Sau alege altădată.",
    "warriorText": "Războinicii dau \"lovituri critice\" mai des şi mai puternice care oferă aleator bonusuri în Aur, Experienţă şi ale şanselor de a câştiga obiecte în cazul îndeplinirii unui țel. De asemenea, rănesc puternic monştrii speciali. Fă-te Războinic dacă eşti motivat de câştiguri imprevizibile în stil jackpot sau dacă vrei să loveşti masiv monştrii din aventuri!",
    "mageText": "Magii învață rapid, câștigând Experiență și Nivele mai repede decât alte clase. Primesc și multă Mana pentru a-și folosi abilitățile speciale. Fă-te Vrăjitor dacă îți plac aspectele tactice de joc din Habit sau dacă ești puternic motivat de creșterile de nivel și deblocarea facilităților avansate!",
    "rogueText": "Bandiților le place să acumuleze bogății. Ei primesc mai mult Aur decât oricine altcineva și se pricep să găsească obiecte aleator. Discreția specifică le permite să scape de consecințele Cotidienelor ratate. Fă-te Bandit dacă ești puternic motivat de Răsplăți și Realizări, luptându-te pentru pradă și insigne!",
    "healerText": "Vindecătorii sunt protejaţi împotriva loviturilor şi aplică această protecţie și altora. Cotidienele ratate şi obiceiurile proaste nu îi deranjează aşa mult şi au modalităţi de recuperare a sănătăţii în caz de eşec. Fă-te Vindecător dacă îţi face plăcere să-i ajuţi pe alții din echipa ta sau dacă te inspiră ideea de a trişa Moartea prin muncă asiduă!",
    "optOut": "Refuză",
    "optOutText": "Nu vrei să te încurci cu clasele? Vrei să alegi mai târziu ? — Nu alegi acum - vei fi un războinic, iar punctele tale vor fi repartizate automat. Poți alege mai târziu o clasă de la Setări.",
    "select": "Alege",
    "stealth": "Discreție",
    "stealthNewDay": "Când începe o zi nouă, vei evita vătămarea cauzată de multe Cotidiene ratate.",
    "streaksFrozen": "Șiruri înghețate",
    "streaksFrozenText": "Șirurile pentru Cotidienele ratate nu se vor reseta la sfârşitul zilei.",
    "respawn": "Renaște!",
    "youDied": "Ai murit!",
    "dieText": "Ai pierdut un Nivel, tot Aurul tău și o piesă de echipament aleatorie. Ridică-te, Habitanule, și mai încearcă o dată! Pune frâu obiceiurilor negative, fii vigilent la îndeplinirea Cotidienelor și ține moartea la distanță cu o Poțiune de Sănătate dacă te împiedici!",
    "sureReset": "Sigur? Asta va reseta clasa personajului tău și punctele alocate (le vei primi pe toate înapoi pentru a le realoca) și va costa 3 nestemate.",
    "purchaseFor": "Achiziţionează pentru <%= cost %> Nestemate ?",
    "notEnoughMana": "Nu ai destulă mana.",
    "invalidTarget": "Țintă necorespunzătoare",
    "youCast": "Ai făcut vraja <%= spell %>.",
    "youCastTarget": "Ai făcut vraja <%= spell %> pe <%= target %>.",
    "youCastParty": "Ai făcut vraja <%= spell %> pentru echipă.",
    "critBonus": "Lovitură critică! Bonus:"
}