{
    "friend": "Prieten",
    "friendFirst": "Atunci când <strong>prima</strong> ta propunere este lansată, vei primi insigna Contributorului la HabitRPG. Numele tău în chat-ul din Cârciumă va arăta cu mândrie că ești un contributor. Ca recompensă pentru munca ta, vei primi și <strong>2 Nestemate</strong>.",
    "friendSecond": "Atunci când a <strong>doua</strong> ta propunere este lansată, vei putea cumpăra <strong>Armura de Cristal</strong> din magazinul de Răsplăți. Ca recompensă pentru munca ta susținută, vei primi și <strong>2 Nestemate</strong>.",
    "elite": "Elită",
    "eliteThird": "Atunci când a <strong>treia</strong> ta propunere este lansată, vei putea cumpăra <strong>Casca de Cristal</strong> din magazinul de Răsplăți. Ca recompensă munca ta susținută, vei primi și <strong>2 Nestemate</strong>.",
    "eliteFourth": "Atunci când a <strong>patra</strong> ta propunere este lansată, vei putea cumpăra <strong>Sabia de Cristal</strong> din magazinul de Răsplăți. Ca recompensă munca ta susținută, vei primi și <strong>2 Nestemate</strong>.",
    "champion": "Campion",
    "championFifth": "Atunci când a <strong>cincea</strong> ta propunere este lansată, vei putea cumpăra <strong>Scutul de Cristal</strong> din magazinul de Răsplăți. Ca recompensă munca ta susținută, vei primi și <strong>2 Nestemate</strong>.",
    "championSixth": "Atunci când a <strong>şasea</strong> ta propunere este lansată, vei primi ca animal de companie <strong>Hydra</strong>. Totodată vei primi <strong>2 Nestemate</strong>.",
    "legendary": "Legendar",
    "legSeventh": "Atunci când a <strong>şaptea</strong> ta propunere este implementată, vei primi <strong>2 Nestemate</strong> şi vei deveni membrul al onorabilei Ghilde a Contribuitorilor şi vei avea privilegiul de a vedea detalii de culise ale HabitRPG! Propunerile ulterioare nu-ţi vor mai creşte nivelul, dar poți continua să primeşti nestemate şi titluri corespunzătoare.",
    "moderator": "Moderator",
    "guardian": "Guardian",
    "guardianText": "Moderators were selected carefully from high level contributors, so please give them your respect and listen to their suggestions. Not all Tier 7 contributors are moderators. All current moderators are listed below the Tavern chat box.",
    "staff": "Staff",
    "heroic": "Eroic",
    "heroicText": "Nivelul eroic conține angajații HabitRPG și contribuitorii de nivelul angajațiilor. Dacă ai acest titlu, ai fost desemnat pentru el (sau angajat!).",
    "npcText": "PNJi au susținut Kickstarter-ul HabitRPG la nivelul cel mai înalt. Poți să le găsești avatarurile priveghind caracteristicile sitului!",
    "modalContribAchievement": "Realizare de contribuitor!",
    "contribModal": "<%= name %>, eşti o persoană nemaipomenită! Acum eşti la nivelul <%= level %> de contribuţie in dezvoltarea HabitRPG. Vezi",
    "contribLink": "ce premii ai câștigat pentru contribuția ta!",
    "contribName": "Contribuitor",
    "contribText": "Has contributed to HabitRPG (code, design, pixel art, legal advice, docs, etc). Want this badge?",
    "readMore": "Citește mai mult",
    "kickstartName": "Susținător Kickstarter - Nivel $<%= tier %> ",
    "kickstartText": "A susținut proiectul Kickstarter",
    "helped": "A ajutat Habit să crească",
    "helpedText1": "A ajutat HabitRPG prin completarea",
    "helpedText2": "acestui sondaj.",
    "hall": "Hală",
    "contribTitle": "Titlu de Contribuitor (ex. „Fierar”)",
    "contribLevel": "Nivel de contribuție",
    "contribHallText": "[1-7] determină ce obiecte, animale de companie, şi animale de călărit sunt disponibile. Totodată determină culoarea etichetei aplicate numelui.",
    "hallHeroes": "Hala Eroilor",
    "hallPatrons": "Hala Patronilor",
    "rewardUser": "Răsplătește utilizatorul",
    "UUID": "UUID",
    "loadUser": "Încarcă utilizator",
    "title": "Titlu",
    "moreDetails": "Mai multe detalii",
    "contributions": "Contribuții",
    "admin": "Admin",
    "notGems": "este în USD <em>nu</em> în Nestemate. Adică, dacă acest număr este 1, înseamnă 4 nestemate. Folosește opțiunea asta numai atunci când trimiți nestemate manual altor jucători, nu-l folosi atunci când aloci niveluri de contribuitor. Nivelurile de contribuție vor adăuga automat 2N/nvl.",
    "hideAds": "Ascunde reclamele",
    "gamemaster": "Stăpânul jocului",
    "backerTier": "Nivel de susținător",
    "balance": "Balanță",
    "tierPop": "Fă click pe etichetele de nivel pentru detalii.",
    "playerTiers": "Niveluri de jucător",
    "tier": "Tier",
    "visitHeroes": "Vizitează Hala Eroilor (contribuitori și susținători)",
    "conLearn": "Află mai mult despre răsplățile de contribuitor",
    "conLearnHow": "Află cum să contribui la HabitRPG",
    "removeAds": "Abonează-te ca să elimini reclamele",
    "whyAds": "De ce reclame?",
    "whyAdsContent1": "Habit este un proiect open source și îi trebuie tot ajutorul posibil - consideră asta o donație pentru contribuitori. Când cumperi vei primi și 20 de nestemate pe care le poți folosi pentru a cumpăra obiecte speciale.",
    "whyAdsContent2": "'Hei, am susținut Kickstarter-ul!' - urmărește",
    "whyAdsContent3": "instrucțiunile acestea"
}