{
    "defaultHabit1Text": "o oră de muncă rodnică",
    "defaultHabit1Notes": "Atunci când creezi un Obicei nou, poți apăsa pe butonul Modifică și alege dacă el va reprezenta un obicei pozitive, unul negativ sau ambele. Pentru unele Obiceiuri, ca acesta, doar acumularea de puncte are sens.",
    "defaultHabit2Text": "Mănâncă mâncare nesănătoasă",
    "defaultHabit2Notes": "Pentru altele, are sens doar să *pierzi* puncte.",
    "defaultHabit3Text": "Urcă pe scări",
    "defaultHabit3Notes": "Pentru restul, atât + cât și - au sens (scări = câștig, ascensor = pierdere).",
    "defaultDaily1Text": "o oră proiect personal",
    "defaultDaily1Notes": "Toate țelurile sunt galbene atunci când sunt create. Asta înseamnă că nu vei primi decât vătămări moderate atunci când ele sunt ratate și vei câștiga numai o răsplată moderată atunci când ele sunt îndeplinite.",
    "defaultDaily2Text": "Fă curat în casă",
    "defaultDaily2Notes": "Cotidienele pe care le îndeplinești cu regularitate vor deveni din galben, verde și apoi albastru, ajutându-te să îți urmărești progresul. Cu cât avansezi mai mult cu o sarcină, cu atât vătămarea pentru ratări și răsplata pe care o primești pentru îndeplinirea țelului vor fi mai mici.",
    "defaultDaily3Text": "45min citit",
    "defaultDaily3Notes": "Dacă ratezi o cotidiană frecvent, aceasta va deveni o nuanță mai închisă de portocaliu și apoi roșu. Cu cât un țel e mai roșu, cu atât mai multă experiență și aur vei primi pentru reușită și mai multe vătămări în caz de nereușită. Asta te încurajează să te concentrezi pe metehne, cele roșii.",
    "defaultDaily4Text": "Fă mișcare",
    "defaultDaily4Notes": "Poți adăuga liste la cotidiene și sarcini. Pe măsură ce progresezi prin lista ta, vei primi o răsplată proporțională.",
    "defaultDaily4Checklist1": "Întinderi",
    "defaultDaily4Checklist2": "Abdomene",
    "defaultDaily4Checklist3": "Flotări",
    "defaultTodo1Text": "Folosește emoji :+1:",
    "defaultTodo1Notes": "Poți folosi codurile emoji în toate titlurile obiceiurilor, cotidienelor și sarcinilor tale.",
    "defaultTodo2Text": "_Învață_ codificarea **Markdown** :book:",
    "defaultTodo2Notes": "Poți folosi Markdown pentru a schimba stilul numelor țelurilor tale.",
    "defaultTodo3Text": "Sun-o pe mama :telephone_receiver:",
    "defaultTodo3Notes": "Deși nu vei păți nimic dacă nu vei îndeplini sarcinile într-o perioadă fixă de timp, ele se vor schimba gradual din galben în roșu, astfel devenind mai valoroase. Asta te va încuraja să termini Sarcinile vechi.",
    "defaultReward1Text": "1 Episod din Urzeala tronurilor",
    "defaultReward1Notes": "Răsplățile speciale pot fi foarte diverse. Unii oameni se vor abține de la a viziona serialul preferat dacă nu au destul aur pentru asta.",
    "defaultReward2Text": "Tort",
    "defaultReward2Notes": "Alți oameni vor doar să savureze o felie bună de tort. Încearcă să creezi răsplăți cât mai motivante.",
    "defaultTag1": "dimineața",
    "defaultTag2": "după amiaza",
    "defaultTag3": "seara"
}