{
    "defaultHabit1Text": "o oră de muncă rodnică",
    "defaultHabit1Notes": "Atunci când creezi un Obicei nou, poți apăsa pe butonul Modifică și alege dacă el va reprezenta un obicei pozitive, unul negativ sau ambele. Pentru unele Obiceiuri, ca acesta, doar acumularea de puncte are sens.",
    "defaultHabit2Text": "Mănâncă mâncare nesănătoasă",
    "defaultHabit2Notes": "Pentru altele, are sens doar să *pierzi* puncte.",
    "defaultHabit3Text": "Urcă pe scări",
    "defaultHabit3Notes": "Pentru restul, atât + cât și - au sens (scări = câștig, ascensor = pierdere).",
    "defaultDaily1Text": "o oră proiect personal",
    "defaultDaily1Notes": "Toate țelurile sunt galbene atunci când sunt create. Asta înseamnă că nu vei primi decât vătămări moderate atunci când ele sunt ratate și vei câștiga numai o răsplată moderată atunci când ele sunt îndeplinite.",
    "defaultDaily2Text": "Fă curat în casă",
    "defaultDaily2Notes": "Cotidienele pe care le îndeplinești cu regularitate vor deveni din galben, verde și apoi albastru, ajutându-te să îți urmărești progresul. Cu cât avansezi mai mult cu o sarcină, cu atât vătămarea pentru ratări și răsplata pe care o primești pentru îndeplinirea țelului vor fi mai mici.",
    "defaultDaily3Text": "45min citit",
    "defaultDaily3Notes": "If you miss a Daily frequently, it will turn darker shades of orange and red. The redder the task is, the more experience and gold it grants for success and the more damage you take for failure. This encourages you to focus on your shortcomings, the reds.",
    "defaultDaily4Text": "Fă mișcare",
    "defaultDaily4Notes": "You can add checklists to Dailies and To-Dos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Întinderi",
    "defaultDaily4Checklist2": "Abdomene",
    "defaultDaily4Checklist3": "Flotări",
    "defaultTodo1Text": "Folosește emoji :+1:",
    "defaultTodo1Notes": "You can use emojis in all your Habit, Daily, and To-Do titles.",
    "defaultTodo2Text": "_Învață_ codificarea **Markdown** :book:",
    "defaultTodo2Notes": "Poți folosi Markdown pentru a schimba stilul numelor țelurilor tale.",
    "defaultTodo3Text": "Sun-o pe mama :telephone_receiver:",
    "defaultTodo3Notes": "While not completing a To-Do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "1 Episod din Urzeala tronurilor",
    "defaultReward1Notes": "Răsplățile speciale pot fi foarte diverse. Unii oameni se vor abține de la a viziona serialul preferat dacă nu au destul aur pentru asta.",
    "defaultReward2Text": "Tort",
    "defaultReward2Notes": "Alți oameni vor doar să savureze o felie bună de tort. Încearcă să creezi răsplăți cât mai motivante.",
    "defaultTag1": "dimineața",
    "defaultTag2": "după amiaza",
    "defaultTag3": "seara"
}