{
    "npc": "PNJ",
    "npcText": "A contribuit în Kickstarter la proiect cu suma maximă!",
    "mattBoch": "Matt Boch",
    "mattShall": "Să vă aduc armăsarul, <%= name %>? Alege un animal de călărit pentru a-l înșeua.",
    "mattBochText1": "Bine ai venit la Grajduri! Eu sunt Matt, stăpânul fiarelor. Alege un companion de aici pentru a ți se alătura. Hrănește-i și vor crește în armăsari puternici.",
    "mattBochText2": "Aruncă o privire",
    "mattBochText3": "la toți companionii pe care îi poți găsi.",
    "daniel": "Daniel",
    "danielText": "Bine ai venit la Cârciumă! Stai o vreme și fă cunoștință cu localnicii. Dacă ai nevoie de odihnă (mergi în vacanță? îmbolnăvire subită?), o să te cazez la han. Cât timp ești cazat, cotidienele tale sunt înghețate așa cum sunt (terminate/neterminate) până în ziua de după ce părăsești hanul. Nu vei suferi pentru că le-ai ratat la sfârșitul zilei.",
    "danielText2": "Ai grijă: dacă participi într-o luptă cu monstrul special, monstrul tot te va răni pentru cotidienele ratate ale membrilor tăi de echipă!",
    "alexander": "Negustorul Alexander",
    "welcomeMarket": "Bine ai venit la Piață! Cumpără ouă și poțiuni greu de găsit! Vinde ce n-ai nevoie! Apelează la servicii utile! Vino să vezi ce avem de oferit.",
    "sellForGold": "Vinde <%= item %> pentru <%= gold %> Aur",
    "buyGems": "Cumpără Nestemate",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Chestii noi",
    "cool": "Aminteşte-mi mai târziu",
    "dismissAlert": "Renunţă la această atenţionare",
    "donateText1": "Adaugă 20 de Nestemate contului tău. Nestematele se folosesc pentru a cumpăra obiecte speciale din joc, cum ar fi tricouri și frizuri.",
    "donateText2": "Donează pentru dezvoltatori",
    "donateText3": "Ca proiect open source, poate utiliza tot ajutorul pe care îl primește!",
    "donationDesc": "20 Nestemate, Donație pentru dezvoltatori",
    "payWithCard": "Plătește cu Card",
    "payNote": "Notă: câteodată PayPal ia mai mult timp pentru a confirma. Recomandăm plata cu cardul.",
    "card": "Card",
    "paymentMethods": "Metode de plată",
    "welcomeHabit": "Bine ați venit la HabitRPG",
    "welcomeHabitT1": "Bine ai venit la HabitRPG, o aplicație de urmărit obiceiuri care îți tratează țelurile ca un Joc de Rol. Eu sunt",
    "welcomeHabitT2": "ghidul tău!",
    "yourAvatar": "Avatarul tău",
    "yourAvatarText": "Acesta esta avatarul tău. El te reprezintă în lumea Habitica. Atunci când îți atingi un țel, avatarul va avansa în nivel, va câștiga aur și se va echipa pentru provocări viitoare.",
    "avatarCustom": "Personalizarea avatarului",
    "avatarCustomText": "Îți poți personaliza avatarul apăsând oriunde în această cutie. Schimbă tipul corpului, culoarea părului, culoarea pielii și altele din acest meniu. Asigură-te că ai derulat până jos - avem de asemenea frizuri și accesorii pentru cap! Poți de asemenea vedea câteva dintre palpitantele facilități sociale ale HabitRPG din meniul Social.",
    "hitPoints": "Puncte de viață",
    "hitPointsText": "Fâșia roșie urmărește punctele de sănătate ale avatarului tău. Atunci când eșuezi în atingerea unui țel, vei fi vătămat(ă) și vei pierde din sănătate. Dacă fâșia de sănătate ajunge la zero, vei muri. Moartea rezultă în pierderea unui nivel, tot aurul și o piesă de echipament.",
    "expPoints": "Puncte de experiență",
    "expPointsText": "Fâșia galbenă reprezintă punctele de experiență ale avatarului tău. Atunci când reușești să îți atingi un țel, vei primi atât aur cât și experiență. Atunci când fâșia de experiență ajunge la maxim, vei câștiga un nivel. Prin câștigarea de nivele vei descuia facilități noi și palpitante ale HabitRPG. ",
    "typeGoals": "Tipuri de Țeluri",
    "typeGoalsText": "HabitRPG îți permite să îți urmărești țelurile în trei feluri diferite. Aceste țeluri sunt categorizate în coloane ca Obiceiuri, Cotidiene și Sarcini.",
    "tourHabits": "Obiceiurile sunt țeluri pe care le urmărești în mod constant. Le poți da valori pozitive sau negative, ceea ce îți permite să câștigi experiență și aur pentru obiceiurile bune sau să pierzi sănătate pentru cele rele.",
    "tourDailies": "Cotidienele sunt țeluri pe care vrei să le îndeplinești o dată pe zi. Bifând o cotidiană vei primi experiență și aur. Când nu reușești să bifezi o cotidiană înainte ca ziua să se reseteze, vei pierde sănătate. Poți schimba ora la care începe o zi din meniul de Setări (apasă butonul în formă de angrenaj și apasă „Site”).",
    "tourTodos": "Sarcinile sunt țeluri pe care ți le propui să le împlinești cândva. Deși este posibil să atașezi o dată limită unei sarcini, acest lucru nu este necesar. Sarcinile sunt un mod ușor și rapid de a dobândi experiență.",
    "tourRewards": "Tot acel aur pe care l-ai câștigat îți va permite să te răsplătești cu premii alese de tine sau cu cele din joc. Cumpără-le cu larghețe – răsplățile proprii sunt o parte indispensabilă a formării de obiceiuri bune.",
    "hoverOver": "Comentarii plutitoare",
    "hoverOverText": "Poți adăuga comentarii țelurilor tale apăsând pe iconul de modificare. Mișcă mouse-ul deasupra comentariului fiecărei sarcini pentru a afla mai multe detalii despre cum funcționează HabitRPG. Când ești gata să începi, poți șterge sarcinile existente și să le adaugi pe cele proprii.",
    "unlockFeatures": "Deblochează facilități noi",
    "unlockFeaturesT1": "Asta e tot ce trebuie să știi deocamdată, dar mă voi întoarce pe măsură ce avansezi în nivel pentru a te înștiința despre facilitățile noi pe care le vei fi deblocat. Fiecare facilitate nouă te va stimula mai mult să îți atingi țelurile. Află mai multe la ",
    "habitWiki": "Wiki HabitRPG",
    "unlockFeaturesT2": "sau lasă-te surprins(ă). Noroc!",
    "customAvatar": "Personalizează-ți avatarul",
    "customAvatarText": "Apasă pe avatarul tău pentru a-ți schimba înfățișarea.",
    "storeUnlocked": "Magazinul de obiecte este accesibil",
    "storeUnlockedText": "Felicitări, ai descuiat Magazinul! Acum poți cumpăra arme, armură, poțiuni etc. Citește comentariul din dreptul fiecărui articol pentru mai multe informații.",
    "partySys": "Sistemul de echipe",
    "partySysText": "Fii sociabil, alătură-te unei echipe și joacă Habit cu prietenii tăi! Vei fi mai bun cu obiceiurile tale cu parteneri care să te tragă la răspundere. Apasă Utilizator -> Opțiuni -> Echipă și urmează instrucțiunile. Caută cineva o echipă?",
    "classGear": "Echipament de clasă",
    "classGearText": "În primul rând: nu intra în panică! Echipamentul tău vechi este în inventarul tău, iar acum porți echipamentul de <strong><%= klass %></strong> novice. Purtând echipamentul clasei tale vei primi un bonus de 50% la atribute. Totuși, nu te sfii să revii la echipamentul tău vechi.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to particular stat. Hover over each stat for more information.",
    "autoAllocate": "Alocare automată",
    "autoAllocateText": "Dacă 'alocarea automată' este bifată, atributele avatarului tău vor crește în funcție de atributele țelurilor tale, pe care le poți găsi la <strong>SARCINĂ > Modifică > Avansat > Atribute</strong>. Ex. dacă mergi la sală mai des și Cotidiana ta 'Sală' este setată ca 'Fizică' îţi va creşte automat Forţa.",
    "spells": "Vrăji",
    "spellsText": "Acum poți accesa vrăji specifice clasei. O vei vedea pe prima la nivelul 11. Mana ta se va reumple cu 10 puncte pe zi, plus 1 punct pentru fiecare ",
    "toDo": "Sarcină",
    "moreClass": "Pentru mai multe informații despre sistemul de clase, vezi"
}