{
    "questEvilSantaText": "Gerilă Braconieru'",
    "questEvilSantaNotes": "Auzi răcnete schelălăite în depărtările cîmpului de gheață. Urmărești răcnetele și mârâiturile - accentuate de râsul înfundat al unei alte voci - până la un luminiș din codru unde vezi o ursoaică polară. E încătușată înăuntrul unei cuști, răcnind pentru propria viață. Dansând deasupra cuștii e un drăcușor îmbrăcat într-un costum de Crăciun din zdrențe. Învinge-l pe Gerilă Braconierul și salvează fiara!",
    "questEvilSantaCompletion": "Gerilă Braconierul scâncește de furie și dispare în întuneric. O ursoaică recunoscătoare, răcnind și mârâind, încearcă să-ți spună ceva. O duci înapoi la grajduri, unde șoptitorul Matt Boch îi ascultă povestea cu un icnet de spaimă. Are un pui! A fugit în câmpurile de gheață atunci când ursoaica a fost capturată. Ajut-o să-şi găsească puiul!",
    "questEvilSantaBoss": "Gerilă Braconieru'",
    "questEvilSantaDropBearCubPolarMount": "Urs polar (Călare)",
    "questEvilSanta2Text": "Găsește puiul",
    "questEvilSanta2Notes": "Puiul ursoaicei fugise în câmpul de gheață atunci când ea a fost prinsă de braconier. La marginea codrului, adulmecă aerul. Auzi crengi rupându-se și zăpadă scârțâind prin sunetul cristalin al pădurii. Urme de labe! Începeți împreună să alergați urmărind poteca. Găsește toate urmele și crengile rupte și recuperează-i puiul!",
    "questEvilSanta2Completion": "Ai găsit puiul! Mama și bebele urs nici c-ar putea fi mai recunoscători. Ca dovadă, sau decis să-ți țină companie până la sfârșitul zilelor.",
    "questEvilSanta2CollectTracks": "Urme",
    "questEvilSanta2CollectBranches": "Crengi rupte",
    "questEvilSanta2DropBearCubPolarPet": "Urs polar (companion)",
    "questGryphonText": "Grifonul Învăpăiat",
    "questGryphonNotes": "Marele maestru al fiarelor, <strong>baconsaur</strong>, a venit la echipa ta să ceară ajutor. „Vă rog, aventurierilor, trebuie să mă ajutați! Prețiosul meu grifon a scăpat și terorizează Orașul Habit! Dacă o puteți opri, vă pot răsplăti cu câteva din ouăle ei!”",
    "questGryphonCompletion": "Învinsă, măreața fiară se furișează înapoi la stăpânul ei. „Uimitor! Bună treabă, aventurieri!” exclamă <strong>baconsaur</strong>, ”Vă rog, luați câteva dintre oăule de grifon. Sunt convins că îi veți crește cum trebuie pe cei mici!”",
    "questGryphonBoss": "Grifon Învăpăiat",
    "questGryphonDropGryphonEgg": "Grifon (ou)",
    "questHedgehogText": "Aricioșenia",
    "questHedgehogNotes": "Aricii sunt niște animale nostime. Sunt unii dintre cei mai drăgăstoși companioni pe care îi poate avea un Habitan. Dar se zvonește că, dacă le dai să mănânce lapte după miezul nopții, devin destul de iritabili. Și de cincizeci de ori mai mari. Iar <strong>Inventrix</strong> chiar asta a făcut. Ups. ",
    "questHedgehogCompletion": "Echipa ta a reușit să calmeze ariciul! După ce s-a micșorat la dimensiunea normală, șontâcăie spre ouăle ei. Când se întoarce, împinge câteva dintre ouăle ei către echipa ta. Să sperăm că acestor arici le vor plăcea mai mult laptele!",
    "questHedgehogBoss": "Aricioșenie",
    "questHedgehogDropHedgehogEgg": "Arici (ou)",
    "questGhostStagText": "Duhul Primăverii",
    "questGhostStagNotes": "Ahh, Primăvara. Perioada din an când culoarea începe din nou să umple peisajul. Duse sunt mormanele reci și înzăpezite ale iernii. Acolo unde odată stăpânea înghețul, viața plantelor i-a luat locul. Frunze de un verde savuros umplu copacii, iarba se întoarce la verdele ei însuflețit, un curcubeu de flori se ridică deasupra câmpiilor, iar o ceață albă mistică acoperă ținutul! ... Stai puțin. Ceață mistică? „Oh nu,” spune <strong>Inventrix</strong> temător, „se pare că un fel de duh e cauza acestei ceți. Oh, și se îndreaptă repede către voi.”",
    "questGhostStagCompletion": "Duhul, aparent nevătămat, îşi apleacă nasul în pământ. O voce calmă vă cuprinde echipa. „Îmi cer scuze pentru purtarea mea. Doar ce m-am trezit din somn și se pare că rațiunea nu mi-a revenit complet. Vă rog să primiți astea ca mărturie a părerii mele de rău.” O grămăjoară de ouă se materializează pe iarba din fața duhului. Fără vreun alt cuvânt, duhul pornește în goană în pădure cu flori căzându-i în urmă. ",
    "questGhostStagBoss": "Cerbul Fantomă",
    "questGhostStagDropDeerEgg": "Căprioară (ou)",
    "questRatText": "Regele Șobolan",
    "questRatNotes": "Gunoi! Grămezi uriașe de cotidiene neterminate zac aruncate peste tot prin Habitica. Problema a devenit atât de gravă încât au apărut cete de șobolani peste tot. Îl vezi pe @Pandah mângâindu-și drăgăstos una dintre bestii. Ea îți spune că șobolanii sunt făpturi blânde care se hrănesc cu cotidienele neterminate. Adevărata problemă este că ele au căzut în canal, creând o fosă periculoasă care trebuie curățată. În timp ce cobori în canal, un șobolan masiv, cu ochii injectați și dinți galbeni stâlciți te atacă pentru a-și apăra ceata. Te vei face mic de frică sau îl vei înfrunta pe legendarul Rege Șobolan?",
    "questRatCompletion": "Ultima ta lovitură epuizează puterile colosalului șobolan, ochii lui stingându-se într-un gri palid. Bestia se despică în mai mulți șobolani mărunți care o iau la fugă speriați. O observi pe @Pandah stând în spatele tău, privind la măreața făptură de altă dată. Îți spune că cetățenii Habiticii au fost inspirați de curajul tău și acum își împlinesc repede toate cotidienele neterminate. Ea te avertizează că trebuie să fim vigilenți, pentru că dacă ne vom lăsa garda jos, Regele Șobolan se va întoarce. Ca răsplată, @Pandah îți oferă mai multe ouă de șobolan. Văzându-ți expresia neliniștită a feței zâmbește: „Sunt niște companioni minunați.”",
    "questRatBoss": "Rege Șobolan",
    "questRatDropRatEgg": "Șobolan (ou)",
    "questVice1Text": "Eliberează-te de influența Dragonului",
    "questVice1Notes": "<p>Se spune că un rău teribil sălășluiește în cavernele de pe Mt. Habitica. Un monstru a cărui prezență sucește voința puternicilor eroi din ținut, deviindu-i către obiceiuri proaste și lenevie! Bestia e un dragon grozav cu o putere nemăsurată alcătuită din umbrele însele - Viciul, perfidul Balaur al Umbrei. Bravi Habitani, sculați-vă și învingeți această bestie ticăloasă o dată pentru totdeauna, dar numai dacă sunteți încredințați că îi puteți sta împotrivă imensei puteri. </p><h3>Viciul Partea 1:</h3><p>Cum poți nădăjdui să lupți cu fiara când ea deține deja controlul asupra ta? Nu cădea victimă leneviei și viciului! Muncește din greu în lupta împotriva influenței întunecoase a dragonului și spulberă stăpânirea pe care o are asupra ta!</p>",
    "questVice1Boss": "Umbra Viciului",
    "questVice1DropVice2Quest": "Viciu partea 2 (răvaș)",
    "questVice2Text": "Găsește Viziuna Balaurului",
    "questVice2Notes": "Odată ce influența Viciului asupra voastră s-a risipit, simțiți o tărie pe care nu știați că o aveați întorcându-se la voi. Încrezători în voi înșivă și în capacitatea voastră de a rezista influenței balaurului, echipa ta îți urmează drumul spre Mt. Habitica. Vă apropiați de intrarea în cavernele muntelui și vă opriți. Valuri de umbre, aproape ca o ceață, plutesc prin deschizătură. E aproape imposibil să vedeți ceva în față. Lumina felinarelor voastre pare să se sfârșească abrupt acolo unde încep umbrele. Se spune că numai lumina magică poate să răzbată prin negura infernală a dragonului. Dacă puteți găsi destule cristale de lumină, ați putea înainte până la dragon.",
    "questVice2CollectLightCrystal": "Cristale de lumină",
    "questVice2DropVice3Quest": "Viciu partea 3 (răvaș)",
    "questVice3Text": "Viciul se trezește",
    "questVice3Notes": "După multe strădanii, echipa ta a descoperit viziuna Viciului. Matahala de monstru îți privește echipa cu dezgust. În jurul vostru se învârtejează umbre, iar o voce îți șoptește în cap: „Alți cetățeni netoți ai Habiticii care vin să mă oprească? Drăguț. Ar fi fost înțelept să nu veniți.” Uriașul solzos își retrage capul și se pregătește să atace. Asta e șansa voastră! Dă-i tot ce poți și învinge Viciul o dată pentru totdeauna.",
    "questVice3Completion": "Umbrele din cavernă se împrăștie și o liniște ascuțită le ia locul. Uimitor, ați reușit! Ați învins Viciul! Tu și echipa ta puteți în sfârșit respira ușurați. Bucurați-vă de victorie, bravi Habitani, dar luați lecția pe care ați învățat-o luptând cu Viciul și mergeți mai înainte. Mai sunt încă obiceiuri de făcut și poate chiar alte răutăți mai mari de învins!",
    "questVice3Boss": "Viciul, Balaurul Umbrei",
    "questVice3DropWeaponSpecial2": "Sceptrul Dragonului al lui Stephen Weber",
    "questVice3DropDragonEgg": "Dragon (ou)",
    "questVice3DropShadeHatchingPotion": "Poțiune de eclozare a Umbrei",
    "questEggHuntText": "Vânătoarea de ouă",
    "questEggHuntNotes": "Peste noapte, au apărut peste tot ouă simple ciudate: în grajdurile lui Matt, în spatele tejghelei din Cârciumă și chiar și printre ouăle de companioni din Piață! Ce pacoste! „Nimeni nu știe de unde au venit sau în ce vor ecloza”, spune <strong>Megan</strong>, „dar nu le putem lăsa pur și simplu acolo unde sunt! Lucrează și caută din greu și ajută-mă să adun ouălea astea misterioase. Poate dacă strângi destule, vor rămâne câteva în plus și pentru tine...”",
    "questEggHuntCompletion": "Ai reușit! Drept mulțumire, <strong>Megan</strong> îți dă zece dintre ouă. „Nu cred că eclozează, propriu-zis”, spune ea, „și cu siguranță nu vor crește în animale de călărit. Dar asta nu înseamnă că nu le poți vopsi în culori frumoase!”",
    "questEggHuntCollectPlainEgg": "Ouă simple",
    "questEggHuntDropPlainEgg": "Ou simplu"
}