{
    "spellWizardFireballText": "Rafală de flăcări",
    "spellWizardFireballNotes": "Prăjeşte o activitate cu o rafală de flăcări. Aceasta micşorează periculozitatea respectivei activităţi decolorândui roşeaţa, arde orice monstru cu care te lupţi şi totodată primeşti mai multă experienţă din partea activităţilor colorate albastru",
    "spellWizardMPHealText": "Val eteric",
    "spellWizardMPHealNotes": "Un val de energie magică năvălește din mâinile tale și reface rezervele echipei tale. Echipa ta recuperează PM.",
    "spellWizardEarthText": "Cutremur",
    "spellWizardEarthNotes": "Pământul de sub țelurile echipei tale crapă și se cutremură cu o intensitate extremă, încetinindu-le și lăsându-le expuse la mai multe atacuri. Echipa ta primește un spor de experiență.",
    "spellWizardFrostText": "Ger aprig",
    "spellWizardFrostNotes": "Gheața erupe de peste tot, înghițind țelurile tale și înghețându-le în loc. Șirurile cotidienelor tale nu se vor reseta la sfârșitul zilei. ",
    "spellWarriorSmashText": "Izbitură brutală",
    "spellWarriorSmashNotes": "Loveşti sălbatic un singură țel cu toată putearea ta. Aceasta se decolorează şi totodată aplici lovituri în plus oricărui monstru cu care te lupţi.",
    "spellWarriorDefensiveStanceText": "Postură defensivă",
    "spellWarriorDefensiveStanceNotes": "Ai un moment să îți relaxezi corpul și să adopți o postură defensivă, pregătindu-te pentru următorul atac violent al țelurilor. Reduce vătămarea de la cotidiene la sfârșitul zilei.",
    "spellWarriorValorousPresenceText": "Tovărășie vitejească",
    "spellWarriorValorousPresenceNotes": "Prezența ta îți îmbărbătează echipa. Curajul regăsit le dă un spor de forță. Membrii echipei primesc un spor la FOR.",
    "spellWarriorIntimidateText": "Privire intimidantă",
    "spellWarriorIntimidateNotes": "Privirea ta trezește frica în inimile dușmanilor echipei tale. Echipa primește un spor moderat de apărare.",
    "spellRoguePickPocketText": "Pungaș",
    "spellRoguePickPocketNotes": "Degetele tale agile umblă prin buzunarele sarcinii și găsesc niște lucruri prețioase. Primești un bonus de aur pentru țel, cu atît mai mare cu cît e mai 'grasă' (albastră) sarcina.",
    "spellRogueBackStabText": "Trădare",
    "spellRogueBackStabNotes": "Fără niciun sunet, te strecori în spatele unui țel și îi înfigi un cuțit în spate. Câștigi mai multe puncte și ai șanse mai mari de a da o lovitură critică. ",
    "spellRogueToolsOfTradeText": "Sculele meseriei",
    "spellRogueToolsOfTradeNotes": "Îți împarți sculele de hoț cu echipa pentru a-i ajuta să „câștige” mai mult aur. Bonusul de aur al echipei pentru țeluri și șansele de câștig sunt sporite pentru o zi.",
    "spellRogueStealthText": "Discreție",
    "spellRogueStealthNotes": "Te cufunzi în umbre, ridicându-ți gluga. Multe dintre cotidiene nu te vor găsi în noaptea asta; cu atât mai puține cu cât Percepția ta este mai ridicată.",
    "spellHealerHealText": "Lumină vindecătoare",
    "spellHealerHealNotes": "Trupul îți este acoperit de lumină, vindecându-ți rănile. Primești un spor la sănătate.",
    "spellHealerBrightnessText": "Strălucire mistuitoare",
    "spellHealerBrightnessNotes": "Arunci o rafală de lumină care îți orbește toate țelurile. Roșeala sarcinilor tale este redusă.",
    "spellHealerProtectAuraText": "Aură protectoare",
    "spellHealerProtectAuraNotes": "O aură magică îți înconjoară coechipierii, protejându-i de vătămări. Membrii echipei tale primesc un spor de apărare.",
    "spellHealerHealAllText": "Binecuvântare",
    "spellHealerHealAllNotes": "O lumină mângâietoare înfășoară echipa ta și le vindecă rănile. Membrii echipei tale primesc un spor la sănătate.",
    "spellSpecialSnowballAuraText": "Bulgăre de zăpadă",
    "spellSpecialSnowballAuraNotes": "Aruncă un bulgăre de zăpadă într-unul din coechipierii tăi, ce s-ar putea întâmpla? Durează pînă cînd se termină ziua coechipierului.",
    "spellSpecialSaltText": "Sare",
    "spellSpecialSaltNotes": "Cineva te-a lovit cu un bulgăre de zăpadă. Ha ha, foarte amuzant. Acum dă zăpada asta jos de pe mine!"
}