{
    "spellWizardFireballText": "Rafală de flăcări",
    "spellWizardFireballNotes": "Prăjeşte o activitate cu o rafală de flăcări. Aceasta micşorează periculozitatea respectivei activităţi decolorândui roşeaţa, arde orice monstru cu care te lupţi şi totodată primeşti mai multă experienţă din partea activităţilor colorate albastru",
    "spellWizardMPHealText": "Val eteric",
    "spellWizardMPHealNotes": "Un val de energie magică năvălește din mâinile tale și reface rezervele echipei tale. Echipa ta recuperează PM.",
    "spellWizardEarthText": "Cutremur",
    "spellWizardEarthNotes": "Pământul de sub țelurile echipei tale crapă și se cutremură cu o intensitate extremă, încetinindu-le și lăsându-le expuse la mai multe atacuri. Echipa ta primește un spor de experiență.",
    "spellWizardFrostText": "Ger aprig",
    "spellWizardFrostNotes": "Ice erupts from every surface, swallowing your tasks and freezing them in place. Your Dailies' streaks won't reset at the end of the day. Incomplete Dailies will still damage you!",
    "spellWarriorSmashText": "Izbitură brutală",
    "spellWarriorSmashNotes": "Loveşti sălbatic un singură țel cu toată puterea ta. Aceasta se decolorează şi totodată aplici lovituri în plus oricărui monstru cu care te lupţi.",
    "spellWarriorDefensiveStanceText": "Postură defensivă",
    "spellWarriorDefensiveStanceNotes": "You take a moment to relax your body and enter a defensive stance to ready yourself for the tasks' next onslaught. Reduces damage from Dailies at the end of the day.",
    "spellWarriorValorousPresenceText": "Tovărășie vitejească",
    "spellWarriorValorousPresenceNotes": "Prezența ta îți îmbărbătează echipa. Curajul regăsit le dă un spor de forță. Membrii echipei primesc un spor la Forţă.",
    "spellWarriorIntimidateText": "Privire intimidantă",
    "spellWarriorIntimidateNotes": "Privirea ta trezește frica în inimile dușmanilor echipei tale. Echipa primește un spor moderat de apărare.",
    "spellRoguePickPocketText": "Pungaș",
    "spellRoguePickPocketNotes": "Your nimble fingers run through the task's pockets and find some treasures for youself. You gain an immediate gold bonus from a task. The 'fatter' (bluer) your task, the more gold you steal!",
    "spellRogueBackStabText": "Înjunghiere",
    "spellRogueBackStabNotes": "Fără niciun sunet, te strecori în spatele unui țel și îi înfigi un cuțit în spate. Câștigi mai multe puncte și ai șanse mai mari de a da o lovitură critică. ",
    "spellRogueToolsOfTradeText": "Sculele meseriei",
    "spellRogueToolsOfTradeNotes": "Îți împarți sculele de hoț cu echipa pentru a-i ajuta să „câștige” mai mult aur. Bonusul de aur al echipei pentru țeluri și șansele de câștig sunt sporite pentru o zi.",
    "spellRogueStealthText": "Discreție",
    "spellRogueStealthNotes": "You duck into the shadows, pulling up your hood. Many Dailies won't find you this night; fewer yet the higher your Perception.",
    "spellHealerHealText": "Lumină vindecătoare",
    "spellHealerHealNotes": "Trupul îți este acoperit de lumină, vindecându-ți rănile. Primești un spor la sănătate.",
    "spellHealerBrightnessText": "Strălucire mistuitoare",
    "spellHealerBrightnessNotes": "Arunci o rafală de lumină care îți orbește toate țelurile. Roșeala sarcinilor tale este redusă.",
    "spellHealerProtectAuraText": "Aură protectoare",
    "spellHealerProtectAuraNotes": "O aură magică îți înconjoară coechipierii, protejându-i de vătămări. Membrii echipei tale primesc un spor de apărare.",
    "spellHealerHealAllText": "Binecuvântare",
    "spellHealerHealAllNotes": "O lumină mângâietoare înfășoară echipa ta și le vindecă rănile. Membrii echipei tale primesc un spor la sănătate.",
    "spellSpecialSnowballAuraText": "Bulgăre de zăpadă",
    "spellSpecialSnowballAuraNotes": "Throw a snowball at a party member! What could possibly go wrong? Lasts until member's new day.",
    "spellSpecialSaltText": "Sare",
    "spellSpecialSaltNotes": "Cineva te-a lovit cu un bulgăre de zăpadă. Ha ha, foarte amuzant. Acum dă zăpada asta jos de pe mine!",
    "spellSpecialSpookDustText": "Spooky Sparkles",
    "spellSpecialSpookDustNotes": "Transformă-ţi prietenii într-o pătură zburătoare cu ochi!",
    "spellSpecialOpaquePotionText": "Poţiune opacă",
    "spellSpecialOpaquePotionNotes": "Cancel the effects of Spooky Sparkles."
}