{
    "communityGuidelinesWarning": "Por favor tenha em mente que o seu Nome de Exibição, foto de perfil e seu Sobre devem estar de acordo com as <a href='https://habitica.com/static/community-guidelines' target='_blank'>Diretrizes da Comunidade</a> (ou seja, sem profanidade, tópicos adultos, insultos etc). Se você tem alguma dúvida se algo é ou não apropriado, sinta-se à vontade para mandar um e-mail para <a href='mailto:leslie@habitica.com' target='blank'>leslie@habitica.com</a>!",
    "profile": "Perfil",
    "avatar": "Personalizar Avatar",
    "other": "Outros",
    "fullName": "Nome Completo",
    "displayName": "Nome de Exibição",
    "displayPhoto": "Foto",
    "displayBlurb": "Sobre",
    "displayBlurbPlaceholder": "Por favor, apresente-se",
    "photoUrl": "URL da Foto",
    "imageUrl": "URL da Imagem",
    "inventory": "Inventário",
    "social": "Social",
    "lvl": "Nv.",
    "buffed": "Buffado",
    "bodyBody": "Corpo",
    "bodySize": "Tamanho",
    "bodySlim": "Esbelto",
    "bodyBroad": "Forte",
    "unlockSet": "Desbloquear Conjunto - <%= cost %>",
    "locked": "trancado",
    "shirts": "Camisetas",
    "specialShirts": "Camisetas Especiais",
    "bodyHead": "Penteados e Cores de Cabelo",
    "bodySkin": "Pele",
    "color": "Cor",
    "bodyHair": "Cabelo",
    "hairBangs": "Franja",
    "hairBase": "Básico",
    "hairSet1": "Conjunto de Penteado 1",
    "hairSet2": "Conjunto de Penteado 2",
    "bodyFacialHair": "Pêlos Faciais",
    "beard": "Barba",
    "mustache": "Bigode",
    "flower": "Flor",
    "wheelchair": "Cadeira de rodas",
    "basicSkins": "Peles Básicas",
    "rainbowSkins": "Peles Arco-Íris",
    "pastelSkins": "Peles Pastéis",
    "spookySkins": "Peles Assustadoras",
    "supernaturalSkins": "Peles Sobrenaturais",
    "splashySkins": "Peles Aquáticas",
    "rainbowColors": "Cores do Arco-Íris",
    "shimmerColors": "Cores Pastéis",
    "hauntedColors": "Cores Assombradas",
    "winteryColors": "Cores Invernais",
    "equipment": "Equipamento",
    "equipmentBonus": "Equipamento",
    "equipmentBonusText": "Bônus de atributos concedidos pelo seu equipamento de batalha. Veja a aba \"Equipamento\" dentro do Inventário para selecionar seu equipamento de batalha.",
    "classBonusText": "Sua classe (Guerreiro(a), se você ainda não liberou ou escolheu outra classe) usa seu próprio equipamento com mais eficiência que equipamentos de outras classes. Usar equipamentos da própria classe garante um aumento de 50% ao bônus de atributos concedidos pelo equipamento.",
    "classEquipBonus": "Bônus de Classe",
    "battleGear": "Equipamento de Batalha",
    "battleGearText": "Este é o equipamento que você usará em batalha; ele influencia os valores de atributos que são usados quando você interage com suas tarefas.",
    "autoEquipBattleGear": "Auto-equipar novos equipamentos",
    "costume": "Traje",
    "costumeText": "Marque a opção \"Usar Traje\" para usar outros equipamentos que você prefira por cima de seu equipamento de batalha.",
    "useCostume": "Usar Traje",
    "useCostumeInfo1": "Clique em \"Usar Traje\" para equipar itens no seu avatar sem que eles afetem os atributos de seu Equipamento de Batalha! Isto significa que você pode equipar alguns itens para ter os melhores atributos à esquerda e outros apenas para vestir seu avatar à direita.",
    "useCostumeInfo2": "Assim que você clicar em \"Usar Traje\", o seu avatar vai ficar bem básico... mas não se preocupe! Se você olhar para a esquerda, verá que seu Equipamento de Batalha ainda está equipado. Então, você pode ir brincar! O que você equipar à direita não vai afetar seus atributos, mas pode te deixar super incrível! Experimente combinações diferentes, misturar conjuntos e combinar o seu Traje com seus Mascotes, Montarias e Cenários.<br><br>Tem mais dúvidas? Dê uma olhada na <a href=\"http://habitica.wikia.com/wiki/Equipment#Costumes\">Página de Trajes</a> da wiki. Encontrou o conjunto perfeito? Mostre-o na <a href=\"/#/options/groups/guilds/3884eeaa-2d6a-45e8-a279-ada6de9709e1\">Guilda \"Carnaval de Trajes\"</a> ou vanglorie-se na Taverna!",
    "gearAchievement": "Você ganhou a conquista \"Equipamento Supremo\" por chegar ao melhor conjunto de equipamentos da sua classe! Você já conseguiu os seguintes conjuntos completos:",
    "moreGearAchievements": "Para conseguir mais medalhas de Equipamento Supremo, mude de classe em <a href='/#/options/profile/stats' target='_blank'>sua página de status</a> e compre os equipamentos da sua nova classe!",
    "armoireUnlocked": "Você também desbloqueou o <strong>Armário Encantado!</strong> Clique na Recompensa 'Armário Encantado' para ter a chance de ganhar um Equipamento especial! O Armário também pode dar EXP ou comidas.",
    "ultimGearName": "Equipamento Supremo",
    "ultimGearText": "Comprou o melhor conjunto de armas e armadura das seguintes classes:",
    "level": "Nível",
    "levelUp": "Subiu de Nível!",
    "gainedLevel": "Você ganhou um nível!",
    "leveledUp": "Atingindo seus objetivos na vida real, você subiu para o <strong>Nível <%= level %>!</strong>",
    "fullyHealed": "Você foi completamente curado!",
    "huzzah": "Urrul!",
    "mana": "Mana",
    "hp": "PV",
    "mp": "PM",
    "xp": "EXP",
    "health": "Vida",
    "allocateStr": "Pontos distribuídos em Força:",
    "allocateStrPop": "Adicionar um ponto em Força",
    "allocateCon": "Pontos distribuídos em Constituição:",
    "allocateConPop": "Adicionar um ponto em Constituição",
    "allocatePer": "Pontos distribuídos em Percepção:",
    "allocatePerPop": "Adicionar um ponto em Percepção",
    "allocateInt": "Pontos distribuídos em Inteligência:",
    "allocateIntPop": "Adicionar um ponto em Inteligência",
    "noMoreAllocate": "Agora que você chegou no nível 100, você não receberá mais pontos de atributo. Você pode continuar subindo de nível ou começar uma nova aventura no nível 1 usando uma <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orbe do Renascimento</a>, que agora está disponível de graça para você no Mercado.",
    "stats": "Atributos",
    "achievs": "Conquistas",
    "strength": "Força",
    "strengthText": "Força aumenta a chance de \"golpes críticos\" aleatórios e o bônus de Ouro, Experiência e chance de drop deles. Também ajuda a causar dano à chefões.",
    "constitution": "Constituição",
    "conText": "Constituição reduz o dano que você recebe por Hábitos negativos e Diárias não cumpridas.",
    "perception": "Percepção",
    "perText": "Percepção aumenta o quanto de Ouro você ganha, e depois de liberar o Mercado, aumenta a chance de encontrar itens quando cumprir tarefas.",
    "intelligence": "Inteligência",
    "intText": "Inteligência aumenta o quanto de Experiência você ganha, e assim que liberar as Classes, determina o máximo de Mana disponível para habilidades da classe.",
    "levelBonus": "Bônus de Nível",
    "levelBonusText": "Cada atributo ganha um bônus igual a metade do (seu nível menos 1).",
    "allocatedPoints": "Pontos Distribuídos",
    "allocatedPointsText": "Pontos de atributo que você ganhou e distribuiu. Distribua pontos usando a coluna de Criação do Personagem.",
    "allocated": "Distribuído",
    "buffs": "Buffs",
    "buffsText": "Bônus temporário em atributos dados por habilidades e conquistas. Esses bônus terminam no fim do seu dia. As habilidades que você desbloqueou aparecem na lista de Recompensas na página de Tarefas.",
    "characterBuild": "Construção de Personagem",
    "class": "Classe",
    "experience": "Experiência",
    "warrior": "Guerreiro",
    "healer": "Curandeiro",
    "rogue": "Ladino",
    "mage": "Mago",
    "mystery": "Misterioso",
    "changeClass": "Alterar classe e restituir pontos de atributos",
    "lvl10ChangeClass": "Para mudar de classe você precisa ser pelo menos nível 10.",
    "levelPopover": "A cada nível que alcançar você terá um ponto para distribuir para um atributo de sua escolha. Você pode fazer isso manualmente, ou deixar o jogo decidir por você usando uma das opções de Distribuição Automática.",
    "unallocated": "Pontos de Atributo não Distribuídos",
    "haveUnallocated": "Você tem <%= points %> Ponto(s) de Atributo não distribuídos",
    "autoAllocation": "Distribuição Automática",
    "autoAllocationPop": "Coloca pontos em atributos de acordo com suas preferências, quando você sobe de nível.",
    "evenAllocation": "Distribui pontos de atributo uniformemente",
    "evenAllocationPop": "Atribui o mesmo número de pontos para cada atributo.",
    "classAllocation": "Distribui pontos de acordo com a Classe",
    "classAllocationPop": "Atribui mais pontos para os atributos importantes para sua Classe.",
    "taskAllocation": "Distribui pontos de acordo com o tipo das suas tarefas",
    "taskAllocationPop": "Atribui pontos baseados nas etiquetas Força, Inteligência, Constituição e Percepção associadas às tarefas que você completa.",
    "distributePoints": "Distribuir Pontos não Distribuídos",
    "distributePointsPop": "Atribui todos pontos não distribuídos de acordo com o esquema de distribuição selecionado.",
    "warriorText": "Guerreiros causam mais e melhores \"golpes críticos\", que dão aleatoriamente bônus de Ouro, Experiência e chance de drop ao cumprir uma tarefa. Eles também causam muito dano aos chefões. Jogue de Guerreiro se encontra motivação em recompensas aleatórias, ou se gosta de acabar com chefões de Missões!",
    "mageText": "Magos aprendem rapidamente, ganhando Experiência e Níveis mais rápido que outras classes. Eles também possuem uma grande quantidade de Mana para usar habilidades especiais. Jogue de Mago se gostar dos aspectos táticos do Habitica, ou se possui grande motivação em subir de níveis e liberar funcionalidades avançadas!",
    "rogueText": "Ladinos amam acumular fortunas, ganhando mais Ouro que qualquer um, e são peritos em achar itens aleatórios. Sua habilidade icônica, Furtividade, os permite evitar as consequências de Diárias não feitas. Jogue de Ladino se tiver grande motivação com receber Recompensas e Conquistas, e se gostar de ganhar itens e medalhas!",
    "healerText": "Curandeiros são impenetráveis contra danos, e extendem essa proteção aos outros. Diárias perdidas e maus Hábitos não incomodam muito, e eles possuem maneiras de recuperar Vida do fracasso. Jogue de Curandeiro se gostar de ajudar os outros em seu Grupo, ou se a ideia de enganar a Morte com trabalho duro o inspira!",
    "optOutOfClasses": "Se Abster",
    "optOutOfPMs": "Se Abster",
    "optOutOfClassesText": "Não quer se incomodar com classes? Deseja escolher depois? Se Abstenha - você será um guerreiro sem habilidades especiais. Você pode ler sobre o sistema de classes na wiki e ativar as classes quando quiser em Usuário -> Atributos.",
    "select": "Selecionar",
    "stealth": "Furtividade",
    "stealthNewDay": "Quando um novo dia começar, você evitará o dano desse tanto de Diárias perdidas.",
    "streaksFrozen": "Combos Congelados",
    "streaksFrozenText": "Os valores dos Combos das Diárias que você perder não voltarão a zero ao final do dia.",
    "respawn": "Reviver!",
    "youDied": "Você Morreu!",
    "dieText": "Você perdeu um Nível, todo seu Ouro, e uma peça aleatória de Equipamento. Erga-se, Habiticano, e tente novamente! Acabe com esses Hábitos negativos, esteja atento à realização de suas Diárias, e afaste a morte com uma Poção de Vida se vacilar!",
    "sureReset": "Você tem certeza? Isso vai reiniciar a classe do seu personagem e os pontos distribuídos (você receberá eles de volta para redistribuir) e custará 3 gemas.",
    "purchaseFor": "Comprar por <%= cost %> Gemas?",
    "notEnoughMana": "Mana insuficiente.",
    "invalidTarget": "Alvo inválido",
    "youCast": "Você conjurou <%= spell %>.",
    "youCastTarget": "Você conjurou <%= spell %> em <%= target %>.",
    "youCastParty": "Você conjurou <%= spell %> para o grupo.",
    "critBonus": "Golpe Crítico! Bônus:",
    "displayNameDescription1": "Isto é o que aparece nas mensagens que você postar na Taverna, guildas e chat do grupo, junto com o que é exibido em seu avatar. Para mudá-lo, clique no botão Editar acima. Se você preferir mudar teu nome de usuário, vá para",
    "displayNameDescription2": "Configurações -> Site",
    "displayNameDescription3": "e procure na seção de Registro.",
    "unequipBattleGear": "Desequipar Equipamento de Batalha",
    "unequipCostume": "Desequipar Traje",
    "unequipPetMountBackground": "Desequipar Mascote, Montaria, Cenário",
    "animalSkins": "Peles de Animais",
    "chooseClassHeading": "Escolha sua Classe! Ou deixe para escolher mais tarde.",
    "warriorWiki": "<a href='http://pt-br.habitica.wikia.com/wiki/Warrior' target='_blank'>Guerreiro</a>",
    "mageWiki": "<a href='http://pt-br.habitica.wikia.com/wiki/Mage' target='_blank'>Mago</a>",
    "rogueWiki": "<a href='http://pt-br.habitica.wikia.com/wiki/Rogue' target='_blank'>Ladino</a>",
    "healerWiki": "<a href='http://pt-br.habitica.wikia.com/wiki/Healer' target='_blank'>Curandeiro</a>",
    "chooseClassLearn": "<a href='http://pt-br.habitica.wikia.com/wiki/Class_System' target='_blank'>Aprenda mais sobre classes</a>",
    "str": "FOR",
    "con": "CON",
    "per": "PER",
    "int": "INT",
    "showQuickAllocation": "Mostrar distribuição de atributos",
    "hideQuickAllocation": "Esconder distribuição de atributos",
    "quickAllocationLevelPopover": "Cada nível concederá a você um ponto para distribuir em um atributo de sua escolha. Você pode fazer isso manualmente, ou deixar o jogo decidir por você usando uma das opções de Distribuição Automática encontradas em Usuário -> Atributos.",
    "invalidAttribute": "\"<%= attr %>\" não é um atributo válido.",
    "notEnoughAttrPoints": "Você não tem pontos de atributo suficientes.",
    "gearNotOwned": "Você não possui este item."
}