{
    "tavernCommunityGuidelinesPlaceholder": "Lembrete amigável: este é um chat para todas as idades então, por favor, use palavras e conteúdos apropriados! Consulte as Diretrizes da Comunidade na barra lateral se tiver dúvidas.",
    "lastUpdated": "Última atualização:",
    "commGuideHeadingWelcome": "Boas-vindas ao Habitica!",
    "commGuidePara001": "Saudações, viajante! Boas-vindas ao Habitica, a terra da produtividade, vida saudável e, ocasionalmente, grifos ferozes.",
    "commGuidePara002": "Para ajudar a manter toda a gente segura, feliz e produtiva, temos algumas diretrizes para os Desafios, perfis de jogadores, chat de grupo e mensagens privadas. Elaboramos cuidadosamente estas diretrizes para as tornar tão amigáveis e fáceis de ler quanto possível. Por favor, leia-as antes de começar a interagir com outros jogadores.",
    "commGuidePara003": "Estas regras aplicam-se a todos os espaços sociais que usamos, incluindo (mas não necessariamente limitado a) Trello, GitHub, Weblate, e o Habitica Wiki on Fandom. À medida que as comunidades crescem e mudam, as suas regras podem ser adaptadas de tempos a tempos. Quando houver mudanças substanciais nas regras da comunidade listadas aqui, você saberá disso num anúncio do Bailey e/ou nas nossas redes sociais!",
    "commGuideHeadingInteractions": "Interações no Habitica",
    "commGuidePara015": "O Habitica tem dois tipos de espaços sociais: público e privado. Os espaços públicos incluem a Taverna, as Guildas Públicas, o GitHub, o Trello e a Wiki. Os espaços privados são as Guildas privadas, o bate-papo em grupo e alguns espaços onde você pode interagir com outros jogadores. Isso inclui contextos de bate-papo privado (mensagens privadas. Todos os nomes de exibição e @nomes de usuário devem estar em conformidade com as diretrizes do espaço público. Para alterar seu nome de exibição e/ou nome de usuário, no celular, vá para Menu > Configurações > Perfil. Na Web, vá para Usuário > Configurações e Bate-papo em grupo), bem como o recurso Procurando grupo e Desafios.",
    "commGuidePara016": "Ao navegar pelos espaços públicos e componentes sociais do Habitica, existem algumas regras gerais para manter todos seguros e felizes.",
    "commGuideList02A": "<strong>Respeitem uns aos outros</strong>. Seja cortês, gentil, amigável e prestativo. Lembre-se: os Habiticanos vêm de todas as origens e tiveram experiências muito diferentes.",
    "commGuideList02B": "<strong>Obedeça todos os <a href='https://habitica.com/static/terms' target='_blank'>Termos e Condições</a></strong>, seja em espaços públicos ou privados.",
    "commGuideList02C": "<strong>Não publique imagens ou texto que envolvam violência, ameaças ou que sejam sexualmente explícitas ou sugestivas. Também não promova discriminação, intolerância, racismo, sexismo, ódio, assédio ou ofensas contra um indivíduo ou grupo</strong>. Nem mesmo como uma piada. Isto inclui calúnias, assim como declarações. Nem todo mundo tem o mesmo senso de humor e, dessa forma, algo que você considera uma piada pode ser ofensivo para outra pessoa.",
    "commGuideList02D": "<strong>Esteja ciente de que os Habiticanos são de todas as idades e origens</strong>. Os desafios e os perfis dos jogadores não devem mencionar temas adultos, usar palavrões, promover discórdia ou conflitos.",
    "commGuideList02E": "<strong> Atenção: se um membro da Equipe te disser que um determinado termo é proibido no Habitica, a decisão é irreversível, mesmo que você considere que não proferiu uma ofensa.</strong> Além disso, insultos serão tratados com severidade, uma vez que também violam nossos Termos de Serviço.",
    "commGuideList02F": "Evite discussões longas na Taverna sobre tópicos polêmicos ou fora de contexto. Se alguém mencionar algo que é permitido pelas Diretrizes, mas que você considera ofensivo, você pode educadamente informar a esta pessoa sobre como se sente. Se alguém disse algo que te deixou desconfortável, reserve um tempo para refletir ao invés de responder com raiva. Mas se, mesmo assim, você considerar que uma conversa está ficando acalorada, excessivamente emocional ou tem a intenção de ferir alguém, <strong>o melhor a fazer é sair da conversa. Denuncie as postagens para nós, para que possamos ter entender o que ocorreu.</strong> A Equipe resolverá a questão o mais rápido possível. Você também pode enviar um e-mail para <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> e incluir capturas de tela, se elas puderem ajudar de alguma maneira.",
    "commGuideList02G": "<strong>Cumpra imediatamente qualquer solicitação da equipe.</strong> Isso pode incluir, mas não se limita a, solicitar que você limite suas publicações em um determinado espaço, edite seu perfil para remover conteúdo inadequado etc. Não discuta com a equipe. Se tiver preocupações ou comentários sobre as ações da equipe, envie um e-mail para <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> para entrar em contato com nosso gerente de comunidade.",
    "commGuideList02J": "<strong>Não faça spam</strong>. Alguns exemplos do que é spam: envio de múltiplas mensagens privadas não solicitadas, envio de mensagens sem sentido, envio de múltiplas mensagens promocionais sobre uma Festa ou Desafio, ou criação de vários Desafios semelhantes ou de baixa qualidade consecutivos. A equipe tem poder discricionário para determinar quais mensagens são consideradas spam.",
    "commGuideList02K": "<strong>Não envie links sem explicação ou contexto</strong>. Se os jogadores clicarem em um link e isso resultar em algum benefício para você, você precisa informar isso. Se aplica tanto a mensagens quanto a Desafios.",
    "commGuideList02L": "<strong>Nós desencorajamos fortemente a troca de informações pessoais, especialmente aquelas que podem ser usadas para identificá-lo</strong>. Informações de identificação podem incluir, mas não se limitam a: seu endereço, seu e-mail, e sua senha ou token de API. Se pedirem alguma informação pessoal em um chat de Grupo ou mensagem privada, recomendamos que você não responda e alerte a Equipe, denunciando a mensagem ou entrando em contato com <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> e fornecendo capturas de tela das mensagens, se for necessário mais contexto.",
    "commGuidePara019": "<strong>Em espaços privados</strong> os usuários tem maior liberdade para discutir qualquer tema que os interessem, mas ainda não devem violar os Termos e Condições, incluindo qualquer postagem ofensiva, discriminatória, violenta ou ameaçadora. Aviso: Desafios concluídos aparecem no perfil público do vencedor, de maneira que QUALQUER nome de desafio deve respeitar as Diretrizes de Espaço Público, mesmo que sejam postadas em um local privado.",
    "commGuidePara020": "<strong>Mensagens Diretas (DM)</strong> possuem algumas diretrizes adicionais. Caso alguém tenha bloqueado você, não tente entrar em contato com a pessoa em outros lugares para pedir que você seja desbloqueado. Além disso, você deve evitar enviar DMs para alguém pedindo por ajuda (uma vez que respostas públicas para alguma dúvida podem ser benéficas para toda a comunidade). Por fim, não envie DM a ninguém pedindo por itens pagos, sejam eles de qualquer natureza.",
    "commGuidePara020A": "<strong>Se você se deparar com uma postagem ou mensagem privada que acredita ser uma violação das Diretrizes de Espaço Público descritas acima, ou se você receber uma postagem/mensagem privada que te perturbe ou cause incômodo, você pode alertar a Equipe do Habitica clicando em Reportar</strong>. Um membro da Equipe irá entrar em contato com você o mais breve possível. Por favor, note que reportar postagens inofensivas intencionalmente é uma infração das nossas Diretrizes (veja abaixo em \"Infrações\"). Você também pode entrar em contato com a Equipe por meio do e-mail: <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Talvez isso seja necessário se houver diversas mensagens problemáticas da mesma pessoa em diferentes Guildas ou se a situação exigir alguma explicação mais aprofundada. É possível entrar em contato conosco na sua língua nativa, se assim for mais fácil: pode ser que usemos o Google Tradutor para entender o que você quis dizer, mas o mais importante é que você se sinta confortável para nos avisar caso esteja experienciando algum problema.",
    "commGuidePara021": "Além disso, alguns espaços públicos no Habitica tem regras adicionais.",
    "commGuideHeadingTavern": "A Taverna",
    "commGuidePara022": "A Taverna é o principal lugar para os Habiticanos socializarem. Daniel, o dono da pousada, mantém o lugar nos trinques, e Lemoness ficará feliz em te fazer uma limonada enquanto você senta e conversa. Mas tenha em mente que…",
    "commGuidePara023": "<strong>Geralmente na Taverna são conversados assuntos casuais ou dicas de produtividade ou como melhorar sua vida.</strong> Como a Taverna suporta apenas 200 mensagens, <strong>este não é um lugar ideal para conversas prolongadas, sobretudo as de assunto sensíveis e polêmicos</strong> (tipo religião, política, depressão ou se a caça aos globins deve ser banida pelos seus aspectos econômicos e sociais). Essas conversas devem ser feitas em uma Guilda relevante ao assunto. Um membro da Equipe pode até lhe indicar uma Guilda para o teu assunto, mas esta é sua responsabilidade encontrar e postar o assunto no local apropriado.",
    "commGuidePara024": "<strong>Não comente sobre coisas viciantes na Taverna</strong>. Vários usuários usam o Habitica querendo parar seus maus hábitos. Ouvir conversas sobre substâncias viciantes/ilegais pode tornar esta tarefa muito mais difícil para eles. Respeite seu camaradas Taverneiros e pense nisso antes de postar. Exemplos para esta regra: tabaco, álcool, pornografia, apostas, e uso/abuso de drogas.",
    "commGuidePara027": "<strong>As vezes ainda não há uma Guilda relevante para o seu assunto. Quando isso acontecer o moderador lhe indicará a Esquina de Trás</strong>. A Guilda da Esquina de Trás é um espaço público para discutir assuntos sensíveis e só deve ser usada quando direcionada por um Moderador. Este território é deles e é cuidadosamente vigiada. Não é um espaço para discussões gerais e você somente será direcionado por um moderador quando for apropriado.",
    "commGuideHeadingPublicGuilds": "Guildas Públicas",
    "commGuidePara029": "<strong>Guildas públicas são parecidas com a Taverna, só que ao invés de assuntos genéricos elas focam em um tema específico.</strong>O chat dessas guildas deve focar nesse tema. Por exemplo, membros da 'Guilda Brasil' podem ficar aborrecidos se várias pessoas começarem a falar em alemão, mesmo que seja por culpa de um desafio. Uma guilda de apreciadores de dragões pode não ter nenhum interesse em decifrar runas antigas. Algumas guildas são mais tolerantes a respeito disso do que outras, mas em geral, <strong>tente não fugir do assunto</strong>!",
    "commGuidePara031": "Algumas das Guildas públicas tratam de assuntos delicados como depressão, religião, politica, etc. Esteja tranquilo ao falar sobre esses assuntos nestas guildas, desde que as conversas lá não violem nenhum dos Termos e Condições ou Regras de Espaços Públicos além de manter o tópico.",
    "commGuidePara033": "<strong>Guildas Públicas são proibidas de conter conteúdo adulto ( 18+). Caso os membros desejem falar regularmente sobre assuntos sensíveis, isto deverá está escrito na descrição da Guilda. </strong> Esta regra é para manter o Habitica seguro e confortável para todos.",
    "commGuidePara035": "<strong>Se a Guilda em questão falar de problemas sensíveis, é respeitoso colocar um aviso para seus colegas Habiticianos (exemplo: \"Aviso: Referências a automutilação\")</strong> . Estes avisos podem ser caracterizados como aviso de gatilho ou notas de conteúdo e as Guildas podem ter suas próprias regras em adição a estas aqui. Ainda, a Equipe do Habitica pode remover o material caso achem necessário.",
    "commGuidePara036": "Além disso, o conteúdo sensível deve estar de acordo com o contexto – falar sobre suicídio em uma Guilda que luta contra a depressão faz sentido, mas pode ser inapropriado se o tema da Guilda for música. Se você encontrar alguém violando esta diretriz repetidamente, principalmente após mais de um aviso, por favor reporte as publicações e notifique nosso Gerente de Comunidade pelo e-mail: <a href='contact.mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuidePara037": "<strong>Nenhum Grupo deve ser criado com o propósito de atacar qualquer etinia ou indivíduo</strong>. Lute contra os maus hábitos, não contra seus companheiros aventureiros!",
    "commGuidePara038": "<strong>Todos os Desafios da Taverna e das Guildas Públicas também são regulados por essas regras e deverão cumprir-las</strong>.",
    "commGuideHeadingInfractionsEtc": "Infrações, Consequências e Restauração",
    "commGuideHeadingInfractions": "Infrações",
    "commGuidePara050": "Na grande maioria das vezes, os Habiticanos se ajudam mutuamente, são respeitosos e trabalham para tornar o ambiente aqui divertido e amigável. No entanto, de tempos em tempos, algo que um Habiticano faça pode violar uma das Diretrizes acima. Quando isso acontece, a Equipe tomará as ações que considerar necessárias para manter o Habitica seguro e confortável para todos.",
    "commGuidePara051": "<strong>Há uma variedade de infrações e elas são tratadas de acordo com sua severidade.</strong> Estas listas não são conclusivas e a Equipe possui o poder de arbítrio inclusive em tópicos aqui não cobertos. A Equipe levará o contexto em consideração ao avaliar infrações.",
    "commGuideHeadingSevereInfractions": "Infrações Severas",
    "commGuidePara052": "Infrações Severas causam grande dano à segurança da comunidade de Habitica e seus usuários e, portanto, tem consequências severas.",
    "commGuidePara053": "Estes são alguns exemplos de Infrações Severas. ATENÇÃO: Esta lista não pretende ser abrangente e ações aqui não descritas podem resultar em infrações a critério da Equipe e Moderação.",
    "commGuideList05A": "Outras violações dos Termos e Condições não especificadas aqui",
    "commGuideList05B": "Discurso/Imagens de Ódio, Assédio/Perseguição, Cyber-Bullying, Discussões Inflamadas, e \"Trolling\"",
    "commGuideList05C": "Violação da Condicional",
    "commGuideList05D": "Falsificação de Identidade da Equipe Habitica - isso inclui afirmar que espaços criados por jogadores não afiliados ao Habitica são oficiais e/ou moderados pelo Habitica ou sua Equipe",
    "commGuideList05E": "Repetidas infrações moderadas",
    "commGuideList05F": "Criação de uma conta dupla para evitar consequências",
    "commGuideList05G": "Enganar intencionalmente a Equipe em ordem de evitar consequências ou colocar outro usuário em problemas",
    "commGuideHeadingModerateInfractions": "Infrações moderadas",
    "commGuidePara054": "Essas infrações terão consequências moderadas. Quando em conjunto com múltiplas infrações, as consequências podem se tornar mais graves.",
    "commGuidePara055": "Eis alguns exemplos de Infrações Moderadas. Esta não é uma lista completa.",
    "commGuideList06A": "Ignorar, desrespeitar ou discutir com a Equipe. Se você está preocupado com uma das regras ou o comportamento da equipe, por favor entre em contato pelo e-mail (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Bancar de Justiceiro. Esta é importante clarificar: Uma menção amigável das regras é aceitável. Bancar o Justiceiro consiste em dizer, demandar ou seriamente implicar que alguém deve tomar uma providência que você considera como correção de um erro. Você pode alertar alguém para o fato dele ter cometido uma transgressão, mas por favor não exija uma providência - por exemplo, dizer \"Só para você saber, profanidades são desencorajadas na Taverna, então você pode querer deletar isso\" seria melhor que dizer, \"Eu vou ter que pedir para que delete esta mensagem\"",
    "commGuideList06C": "Reportar desafios, perfis ou mensagens inocentes, intencionalmente.",
    "commGuideList06D": "Violar Repetidamente as Diretrizes de Espaço Público",
    "commGuideList06E": "Cometer Pequenas Infrações Repetidamente",
    "commGuideHeadingMinorInfractions": "Infrações Leves",
    "commGuidePara056": "Infrações menores, têm consequências leves. Se elas continuarem a ocorrer, podem levar a consequências mais severas ao longo do tempo. Infrações menores são tipicamente violações iniciais destas Diretrizes, mas podem incluir outras circunstâncias.",
    "commGuidePara057": "Estes são alguns exemplos de Infrações Leves. Esta não é uma lista completa.",
    "commGuideList07A": "Primeira violação das Diretrizes de Espaço Publico",
    "commGuideList07B": "Qualquer forma de expressão ou ação que leve um membro da Equipe a lhe dizer \"Por favor, pare com isso\". Quando alguém da Equipe te pedir para deixar de fazer algo publicamente, isso por si só já pode ser considerado como uma pequena advertência. Se a Equipe tiver que continuar enviando alertas deste tipo para a mesma pessoa, isso pode ocasionar em uma infração mais severa",
    "commGuidePara057A": "Algumas postagem podem ser ocultadas por conter informações sensíveis ou por serem mal interpretadas. Tipicamente, isto não conta como Infração, principalmente se for a primeira vez que ocorre!",
    "commGuideHeadingConsequences": "Consequências",
    "commGuidePara058": "No Habitica -- como na vida real -- cada ação tem uma consequência, seja ficar em forma porque você tem corrido, seja ficar com cáries porque você tem comido muito açúcar, ou seja passar de ano porque você tem estudado.",
    "commGuidePara059": "<strong>Infrações na Comunidade têm consequências diretas.</strong> Alguns exemplos de consequências estão descritos abaixo.",
    "commGuidePara060": "<strong>Caso a sua infração tiver uma consequência moderada ou severa, se for apropriado, um membro da Equipe postará no fórum no qual a infração ocorreu explicando</strong>:",
    "commGuideList08A": "qual foi sua infração",
    "commGuideList08B": "qual é a consequência",
    "commGuideList08C": "o que fazer para corrigir a situação e restaurar seu status, se possível.",
    "commGuidePara060A": "Se a situação pedir por isso, você pode receber uma DM ou email além da postagem no fórum onde a infração ocorreu. Em alguns casosm você não será sequer reprimido em público.",
    "commGuidePara060B": "Caso sua conta seja banida (por uma infração severa), você não poderá mais fazer seu login no Habitica e receberá uma mensagem de erro ao tentar. <strong>Caso você deseje se desculpar ou pedir para ser reintegrado à nossa comunidade, por favor envie uma mensagem para a nossa Equipe através do e-mail <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> incluindo seu ID de Usuário</strong> (que será mostrado na mensagem de erro) ou ser @nomedeusuario. É <strong>sua</strong> a responsabilidade de se reaproximar para solicitar uma reconsideração ou reintegração.",
    "commGuideHeadingSevereConsequences": "Exemplos de consequências severas",
    "commGuideList09A": "Contas banidas",
    "commGuideList09C": "Parando permanentemente a progressão através dos níveis de Colaborador",
    "commGuideHeadingModerateConsequences": "Exemplos de consequências moderadas",
    "commGuideList10A": "Privilégios de chat privado e/ou público restringidos",
    "commGuideList10A1": "Se as suas ações resultaram na revogação de seus privilégios no chat, você deve enviar um e-mail para <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Você pode ser reintegrado a critério da Equipe se cumprir educadamente com as ações exigidas e concordar em cumprir as Diretrizes da Comunidade e os Termos de Serviço",
    "commGuideList10C": "Privilégios de criação de Guilda/Desafios restringidos",
    "commGuideList10D": "Pausando temporariamente a progressão nos níveis de Colaborador",
    "commGuideList10E": "Rebaixamento de Nível de Contribuidor",
    "commGuideList10F": "Colocar usuários em \"Condicional\"",
    "commGuideHeadingMinorConsequences": "Exemplos de consequências menores",
    "commGuideList11A": "Lembretes de diretrizes",
    "commGuideList11B": "Avisos",
    "commGuideList11C": "Pedidos",
    "commGuideList11D": "Exclusão de conteúdo problemático pela equipe",
    "commGuideList11E": "Edições de conteúdo problemático pela equipe",
    "commGuideHeadingRestoration": "Restauração",
    "commGuidePara061": "O Habitica se dedica ao autoaperfeiçoamento e acreditamos em segundas chances. <strong>Se você cometer uma infração e receber uma consequência, veja isso como uma oportunidade de avaliar suas ações e se esforçar para ser um membro melhor da comunidade</strong>.",
    "commGuidePara062": "<strong>Se você deseja fazer perguntas sobre sua infração ou consequências, pedir desculpas ou pedir reintegração, entre em contato conosco em <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica .com</a> com seu ID de usuário ou @nomedeusuário</strong>. É <strong>sua</strong> responsabilidade entrar em contato.",
    "commGuidePara063": "Se você não compreender as consequências ou a natureza de sua infração, ou se tiver outras perguntas relacionadas ao assunto, você pode entrar em contato com a equipe para discuti-lo em <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Colabore com quaisquer restrições que tenham sido impostas e esforce-se para cumprir os requisitos necessários para que quaisquer penalidades sejam retiradas.",
    "commGuideHeadingMeet": "Conheça a Equipe",
    "commGuidePara006": "O Habitica possui alguns cavaleiros incansáveis que unem forças com os membros da Equipe para manter a comunidade calma, entretida e livre de trolls. Cada um possui um domínio específico mas poderão ser chamados para servir em outras esferas sociais.",
    "commGuidePara007": "A Equipe do Habitica mantém os aplicativos e sites funcionando e podem agir como moderadores do chat. Têm etiquetas roxas marcadas com coroas. O título deles é \"Heróico\".",
    "commGuidePara008": "Moderadores têm etiquetas azuis escuras marcadas com estrelas. Eles têm o título de \"Guardião\".",
    "commGuidePara009": "Os atuais Membros da Equipe são (da esquerda para a direita):",
    "commGuideAKA": "<%= habitName %> também conhecido(a) como <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> no Trello",
    "commGuideOnGitHub": "<%= gitHubName %> no GitHub",
    "commGuidePara010": "Também existem vários Moderadores que ajudam os membros da equipe. Eles foram selecionados cuidadosamente, então, por favor, tratem-os com respeito e escutem suas sugestões.",
    "commGuidePara011": "Os Moderadores atuais são (da esquerda para a direita):",
    "commGuidePara011b": "no GitHub/Fandom",
    "commGuidePara011c": "na Wiki",
    "commGuidePara011d": "no GitHub",
    "commGuidePara012": "Se você possui um problema ou uma preocupação a respeito de um Moderador em específico, por favor envie um email para a Equipe do Habitica (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "Em uma comunidade tão grande quanto o Habitica, jogadores entram e saem, e às vezes um membro da equipe ou moderador precisa colocar de lado sua nobre posição e relaxar. Os seguintes são Membros da Equipe e Moderadores Eméritos. Eles não atuam mais com o poder de um membro da equipe ou moderador, mas ainda gostaríamos de honrar o trabalho deles!",
    "commGuidePara014": "Equipe e Moderadores Eméritos:",
    "commGuideHeadingFinal": "A Seção Final",
    "commGuidePara067": "Então, aqui estão, Habiticanos valentes - as Diretrizes da Comunidade! Limpe o suor da testa e dê a si mesmo um pouco de Experiência por ter lido tudo isso. Se tiver alguma pergunta ou preocupação sobre estas Diretrizes da Comunidade, por favor, entre em contato conosco através de <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, e teremos o prazer de ajudar a esclarecer as coisas.",
    "commGuidePara068": "Agora vá em frente, bravo aventureiro, e acabe com algumas Diárias!",
    "commGuideHeadingLinks": "Links Úteis",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Ajuda do Habitica: Faça uma Pergunta</a>: uma Guilda para usuários fazerem perguntas!",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>A Wiki</a>: a maior coleção de informações sobre o Habitica. Observe que este espaço é não oficial, sendo hospedado pelo Fandom e mantido pelos jogadores.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: para ajudar com o código!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>O formulário de sugestões</a>: para solicitações de funcionalidades no site e/ou aplicativos.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>O Trello Aparelho Móvel</a>: para enviar pedidos de funcionalidade para aparelhos móveis.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>O Trello de Arte</a>: para enviar pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>O Trello de Missão</a>: para enviar a escrita de missão.",
    "commGuidePara069": "Os talentosos artistas a seguir contribuíram com essas ilustrações:",
    "commGuidePara017": "Aqui está a versão resumida, mas te encorajamos a ler os detalhes abaixo:",
    "commGuideList01A": "Nossos Termos e Condições se aplicam a todos os espaços, incluindo guildas privadas, bate-papo em grupo e nossas Diretrizes e Termos de Serviço se aplicam a Desafios, Grupos, perfis de jogadores e mensagens privadas.",
    "commGuideList01B": "Proibido: Qualquer comunicação que seja violenta, ameaçadora, que promova discriminação, etc. Isso inclui memes, imagens e piadas.",
    "commGuideList01C": "Todas as discussões devem ser apropriadas para todas as idades e livres de profanação.",
    "commGuideList01D": "Por favor, atenda aos pedidos da Equipe.",
    "commGuideList01E": "<strong>Não instigue ou participe de conversas contenciosas na Taverna.</strong>",
    "commGuideList01F": "Não peça a outros jogadores por itens pagos, evite fazer spam ou enviar textos demasiadamente chamativos/em caixa alta.",
    "commGuideList02M": "<strong>Não peça por gemas, assinaturas ou a participação em Planos de Time</strong>. Se você receber mensagens de um usuário pedindo por itens pagos, por favor o reporte. Continuar insistindo neste tipo de prática, especialmente após um primeiro aviso, pode resultar no banimento da conta.",
    "commGuideList09D": "Remoção ou rebaixamento de Níveis de Contribuidor",
    "commGuideList05H": "Tentativas de fraudar ou pressionar outros jogadores a fornecerem itens que são comprados com dinheiro real",
    "commGuideList02N": "<strong>Reclame qualquer coisa que você veja e que viole estas Diretrizes ou nossos Termos de Serviço</strong>. Você pode denunciar uma mensagem diretamente ou notificar a equipe por meio de <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> para violações em perfis ou Desafios. Nós as trataremos o mais rápido possível. Você pode entrar em contato conosco em seu idioma nativo, se isso for mais fácil para você: talvez tenhamos que usar o Google Translate, mas queremos que você se sinta à vontade para entrar em contato conosco se tiver algum problema.",
    "commGuideList02H": "<strong>Todos os nomes de exibição e @nomes de usuário devem estar em conformidade com os Termos de Serviço</strong>. Para alterar seu nome de exibição e/ou nome de usuário: no celular, vá para Menu > Configurações > Conta. Na Web, vá para Configurações no ícone do usuário na navegação superior.",
    "commGuideList02I": "<strong>Os nomes dos desafios devem ser apropriados para todos os espaços, pois aparecerão no perfil público do vencedor</strong>. Tenha isso em mente ao criar Desafios, pois poderemos ser forçados a editar o registro no perfil do vencedor se houver uma denúncia.",
    "commGuideList02O": "<strong>Grupos podem criar suas próprias regras de chat para conforto e preferências dos membros</strong>. No entanto, os administradores não podem impor regras de chat nestes espaços privados, a menos que haja uma violação dos Termos de Serviço, incluindo assédio. Se alguém do seu Grupo estiver causando problemas, encorajamos o líder do Grupo a removê-lo.",
    "commGuideList02P": "<strong>Nós desencorajamos o envio de mensagens privadas não solicitadas</strong>. Caso você receba uma mensagem indesejada que te faça sentir-se desconfortável ou que fere as Diretrizes ou os Termos de Serviço, por favor bloqueie o remetente e o reporte para atrair a atenção da nossa equipe.",
    "commGuideList02Q": "<strong>Não tente dar um jeito de ser desbloqueado</strong>. Se alguém te bloqueou para enviar mensagens privadas, não entre em contato através de outros meios para solicitar o seu desbloqueio.",
    "commGuideList09E": "Remoção permanente da habilidade de enviar mensagens privadas ou aparecer na busca de membros de Grupos",
    "commGuideList10G": "Desativação temporária da capacidade de enviar mensagens privadas ou aparecer na pesquisa de membros do grupo"
}
