{
    "tavernCommunityGuidelinesPlaceholder": "Lembrete amigável: este é um chat para todas as idades então, por favor, use palavras e conteúdos apropriados! Consulte as Diretrizes da Comunidade na barra lateral se tiver dúvidas.",
    "lastUpdated": "Última atualização:",
    "commGuideHeadingWelcome": "Boas-vindas ao Habitica!",
    "commGuidePara001": "Saudações, viajante! Boas-vindas ao Habitica, a terra da produtividade, vida saudável e, ocasionalmente, grifos ferozes. Nós temos uma comunidade cheia pessoas alegres com vontade de ajudar uns aos outros no caminho do auto-aperfeiçoamento. Para se encaixar, bastar ter atitudes positivas, manter o respeito e entender que todo mundo tem habilidades diferentes e suas próprias limitações -- incluindo você! Habiticanos(as) são pacientes uns com os outros e tentam ajudar sempre que podem.",
    "commGuidePara002": "Para ajudar a manter todos(as) seguros(as), felizes e produtivos(as) na comunidade, nós temos algumas diretrizes. Nós elaboramos elas cuidadosamente para torná-las tão amigáveis e fáceis de entender quanto possível. Por favor, leia-as com atenção antes de começar a usar o chat.",
    "commGuidePara003": "Essas regras se aplicam a todos os espaços sociais que usamos, incluindo (mas não necessariamente limitado a) o Trello, GitHub, Weblate e a Habitica Wiki na Fandom. Conforme as comunidades crescem e se transformam, suas regras podem se adaptar de tempos em tempos. Quando houver mudanças substanciais nestas regras da comunidade listadas aqui, você ouvirá sobre isso em um anúncio da Bailey e/ou nas nossas redes sociais!",
    "commGuideHeadingInteractions": "Interações no Habitica",
    "commGuidePara015": "O Habitica tem dois tipos de espaços sociais: público e privado. Espaços públicos incluem a Taverna, Guildas Públicas, GitHub, Trello e a Wiki. Espaços privados são as Guildas Privadas, bate-papo de Grupo e Mensagens Privadas. Todos os Nomes de Exibição e @nomesdeusuário devem estar de acordo com as diretrizes para espaços públicos. Para mudar seu Nome de Exibição e/ou @nomedeusuário, no aplicativo, vá para Menu > Configurações > Perfil. No navegador, clique em Usuário > Configurações.",
    "commGuidePara016": "Ao navegar nos espaços públicos no Habitica, existem algumas regras gerais para manter todo mundo seguro e feliz.",
    "commGuideList02A": "<strong>Respeitem uns aos outros</strong>. Seja atencioso(a), gentil, amigável, e prestativo(a). Lembre-se: Habiticanos vem de vários contextos sociais e tem uma vasta diversidade de experiências. Isso é uma das coisa que faz o Habitica tão legal! Construir uma comunidade significa respeitar e celebrar nossas diferenças bem como nossas semelhanças.",
    "commGuideList02B": "<strong>Obedeça todos os <a href='https://habitica.com/static/terms' target='_blank'>Termos e Condições</a></strong>, seja em espaços públicos ou privados.",
    "commGuideList02C": "<strong>Não publique imagens ou texto que envolvam violência, ameaças ou que sejam sexualmente explícitas ou sugestivas. Também não promova discriminação, intolerância, racismo, sexismo, ódio, assédio ou ofensas contra um indivíduo ou grupo</strong>. Nem mesmo como uma piada. Isto inclui calúnias, assim como declarações. Nem todo mundo tem o mesmo senso de humor e, dessa forma, algo que você considera uma piada pode ser ofensivo para outra pessoa.",
    "commGuideList02D": "<strong>Mantenha a linguagem apropriada para todas as idades</strong>. Isto significa evitar temas adultos em espaços públicos. Temos muitos Habiticianos jovens e pessoas de todos os estilos de vida que acessam o site. Queremos que nossa comunidade seja tão acolhedora e inclusiva quanto possível.",
    "commGuideList02E": "<strong>Evite palavrões e termos ofensivos. Isto inclui evitar a utilização de expressões que estejam inadvertidamente abreviadas ou mascaradas de alguma forma.</strong> Não desrespeite nenhuma crença e/ou prática religiosa sob nenhum pretexto. Nós somos uma comunidade diversa, com pessoas de várias religiões e culturas e queremos que todas elas se sintam bem em nossos espaços públicos.<strong> Atenção: se um membro da Equipe te disser que um determinado termo é proibido no Habitica, a decisão é irreversível, mesmo que você considere que não proferiu uma ofensa.</strong> Além disso, insultos serão tratados com severidade, uma vez que também violam nossos Termos de Serviço.",
    "commGuideList02F": "Evite discussões longas na Taverna sobre tópicos polêmicos ou fora de contexto. Se alguém mencionar algo que é permitido pelas Diretrizes, mas que você considera ofensivo, você pode educadamente informar a esta pessoa sobre como se sente. Se alguém disse algo que te deixou desconfortável, reserve um tempo para refletir ao invés de responder com raiva. Mas se, mesmo assim, você considerar que uma conversa está ficando acalorada, excessivamente emocional ou tem a intenção de ferir alguém, <strong>o melhor a fazer é sair da conversa. Denuncie as postagens para nós, para que possamos ter entender o que ocorreu.</strong> A Equipe resolverá a questão o mais rápido possível. Você também pode enviar um e-mail para <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> e incluir capturas de tela, se elas puderem ajudar de alguma maneira.",
    "commGuideList02G": "<strong>Atenda o mais rápido possível a qualquer pedido da nossa Equipe</strong>. Isso pode incluir, mas não se limita a: pedir que você faça suas publicações em um local apropriado, editar seu perfil para remover conteúdo impróprio e/ou pedir que você mova sua discussão para um espaço mais apropriado, por exemplo. Não discuta com a Equipe. Se você tiver dúvidas ou comentários sobre ações da Equipe, envie um e-mail para <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> para entrar em contato com o nosso Gerente de Comunidade.",
    "commGuideList02J": "<strong>Ninguém gosta de spam</strong>. Alguns exemplos do que é spam: postar o mesmo comentário ou pergunta em vários fóruns, <strong>postar links sem explicação do contexto</strong>, postar mensagens sem sentido, postar várias mensagens fazendo propaganda de uma Guilda, Grupo ou Desafio, ou simplesmente postar várias mensagens em seguida umas das outras. Se clicar em um link pode resultar em algum benefício para você, informe isso para as outras pessoas na própria mensagem, caso contrário ela também será considerada como spam. A decisão sobre o que é ou não um spam compete a Equipe, mesmo que você pense o contrário.",
    "commGuideList02K": "<strong>Evite postar longos cabeçalhos de texto em espaços públicos, principalmente na Taverna</strong>. Bem como USAR CAIXA ALTA, estes são lidos como se você estivesse gritando e interferem com a atmosfera agradável.",
    "commGuideList02L": "<strong>Nós desencorajamos a troca de informações pessoais – particularmente informações que possam ser utilizadas para te identificar – em espaços públicos de bate-papo. </strong>Estas informações podem incluir, mas não se limitam a: seu endereço pessoal ou profissional, seu e-mail, seu API token ou sua senha. Lembre-se: esta é uma regra para a sua própria segurança! Nossa Equipe podem remover postagens que contenham informações pessoais quando julgarem necessário. Se alguém pedir a você informações pessoais em uma Guilda, Grupo ou por mensagem direta, recomendamos que você recuse educadamente o pedido e alerte a Equipe por meio da 1) opção de reportar a mensagem ou 2) enviando um e-mail para <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, incluindo as devidas capturas de tela.",
    "commGuidePara019": "<strong>Em espaços privados</strong> os usuários tem maior liberdade para discutir qualquer tema que os interessem, mas ainda não devem violar os Termos e Condições, incluindo qualquer postagem ofensiva, discriminatória, violenta ou ameaçadora. Aviso: Desafios concluídos aparecem no perfil público do vencedor, de maneira que QUALQUER nome de desafio deve respeitar as Diretrizes de Espaço Público, mesmo que sejam postadas em um local privado.",
    "commGuidePara020": "<strong>Mensagens Diretas (DM)</strong> possuem algumas diretrizes adicionais. Caso alguém tenha bloqueado você, não tente entrar em contato com a pessoa em outros lugares para pedir que você seja desbloqueado. Além disso, você deve evitar enviar DMs para alguém pedindo por ajuda (uma vez que respostas públicas para alguma dúvida podem ser benéficas para toda a comunidade). Por fim, não envie DM a ninguém pedindo por itens pagos, sejam eles de qualquer natureza.",
    "commGuidePara020A": "<strong>Se você se deparar com uma postagem ou mensagem privada que acredita ser uma violação das Diretrizes de Espaço Público descritas acima, ou se você receber uma postagem/mensagem privada que te perturbe ou cause incômodo, você pode alertar a Equipe do Habitica clicando em Reportar</strong>. Um membro da Equipe irá entrar em contato com você o mais breve possível. Por favor, note que reportar postagens inofensivas intencionalmente é uma infração das nossas Diretrizes (veja abaixo em \"Infrações\"). Você também pode entrar em contato com a Equipe por meio do e-mail: <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Talvez isso seja necessário se houver diversas mensagens problemáticas da mesma pessoa em diferentes Guildas ou se a situação exigir alguma explicação mais aprofundada. É possível entrar em contato conosco na sua língua nativa, se assim for mais fácil: pode ser que usemos o Google Tradutor para entender o que você quis dizer, mas o mais importante é que você se sinta confortável para nos avisar caso esteja experienciando algum problema.",
    "commGuidePara021": "Além disso, alguns espaços públicos no Habitica tem regras adicionais.",
    "commGuideHeadingTavern": "A Taverna",
    "commGuidePara022": "A Taverna é o principal lugar para os Habiticanos socializarem. Daniel, o dono da pousada, mantém o lugar nos trinques, e Lemoness ficará feliz em te fazer uma limonada enquanto você senta e conversa. Mas tenha em mente que…",
    "commGuidePara023": "<strong>Geralmente na Taverna são conversados assuntos casuais ou dicas de produtividade ou como melhorar sua vida.</strong> Como a Taverna suporta apenas 200 mensagens, <strong>este não é um lugar ideal para conversas prolongadas, sobretudo as de assunto sensíveis e polêmicos</strong> (tipo religião, política, depressão ou se a caça aos globins deve ser banida pelos seus aspectos econômicos e sociais). Essas conversas devem ser feitas em uma Guilda relevante ao assunto. Um membro da Equipe pode até lhe indicar uma Guilda para o teu assunto, mas esta é sua responsabilidade encontrar e postar o assunto no local apropriado.",
    "commGuidePara024": "<strong>Não comente sobre coisas viciantes na Taverna</strong>. Vários usuários usam o Habitica querendo parar seus maus hábitos. Ouvir conversas sobre substâncias viciantes/ilegais pode tornar esta tarefa muito mais difícil para eles. Respeite seu camaradas Taverneiros e pense nisso antes de postar. Exemplos para esta regra: tabaco, álcool, pornografia, apostas, e uso/abuso de drogas.",
    "commGuidePara027": "<strong>As vezes ainda não há uma Guilda relevante para o seu assunto. Quando isso acontecer o moderador lhe indicará a Esquina de Trás</strong>. A Guilda da Esquina de Trás é um espaço público para discutir assuntos sensíveis e só deve ser usada quando direcionada por um Moderador. Este território é deles e é cuidadosamente vigiada. Não é um espaço para discussões gerais e você somente será direcionado por um moderador quando for apropriado.",
    "commGuideHeadingPublicGuilds": "Guildas Públicas",
    "commGuidePara029": "<strong>Guildas públicas são parecidas com a Taverna, só que ao invés de assuntos genéricos elas focam em um tema específico.</strong>O chat dessas guildas deve focar nesse tema. Por exemplo, membros da 'Guilda Brasil' podem ficar aborrecidos se várias pessoas começarem a falar em alemão, mesmo que seja por culpa de um desafio. Uma guilda de apreciadores de dragões pode não ter nenhum interesse em decifrar runas antigas. Algumas guildas são mais tolerantes a respeito disso do que outras, mas em geral, <strong>tente não fugir do assunto</strong>!",
    "commGuidePara031": "Algumas das Guildas públicas tratam de assuntos delicados como depressão, religião, politica, etc. Esteja tranquilo ao falar sobre esses assuntos nestas guildas, desde que as conversas lá não violem nenhum dos Termos e Condições ou Regras de Espaços Públicos além de manter o tópico.",
    "commGuidePara033": "<strong>Guildas Públicas são proibidas de conter conteúdo adulto ( 18+). Caso os membros desejem falar regularmente sobre assuntos sensíveis, isto deverá está escrito na descrição da Guilda. </strong> Esta regra é para manter o Habitica seguro e confortável para todos.",
    "commGuidePara035": "<strong>Se a Guilda em questão falar de problemas sensíveis, é respeitoso colocar um aviso para seus colegas Habiticianos (exemplo: \"Aviso: Referências a automutilação\")</strong> . Estes avisos podem ser caracterizados como aviso de gatilho ou notas de conteúdo e as Guildas podem ter suas próprias regras em adição a estas aqui. Ainda, a Equipe do Habitica pode remover o material caso achem necessário.",
    "commGuidePara036": "Além disso, o conteúdo sensível deve estar de acordo com o contexto – falar sobre suicídio em uma Guilda que luta contra a depressão faz sentido, mas pode ser inapropriado se o tema da Guilda for música. Se você encontrar alguém violando esta diretriz repetidamente, principalmente após mais de um aviso, por favor reporte as publicações e notifique nosso Gerente de Comunidade pelo e-mail: <a href='contact.mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuidePara037": "<strong>Nenhuma Guilda, seja ela Pública ou Privada, deve ser criada com o propósito de atacar qualquer grupo ou indivíduo</strong>. O descumprimento desta regra com a criação deste tipo de Guilda é tratado com banimento imediato.Combate maus hábitos, não seus colegas!",
    "commGuidePara038": "<strong>Todos os Desafios da Taverna e das Guildas Públicas também são regulados por essas regras e deverão cumprir-las</strong>.",
    "commGuideHeadingInfractionsEtc": "Infrações, Consequências e Restauração",
    "commGuideHeadingInfractions": "Infrações",
    "commGuidePara050": "Em sua imensa maioria, Habiticanos auxiliam uns aos outros, são respeitosos e trabalham para manter toda a comunidade divertida e amigável. Contudo, de vez em quando, algo que um Habiticano faz pode violar uma das diretrizes acima. Quando isso ocorre, a Equipe tomará as medidas que considerarem necessárias para manter Habitica seguro e confortável para todos.",
    "commGuidePara051": "<strong>Há uma variedade de infrações e elas são tratadas de acordo com sua severidade.</strong> Estas listas não são conclusivas e a Equipe possui o poder de arbítrio inclusive em tópicos aqui não cobertos. A Equipe levará o contexto em consideração ao avaliar infrações.",
    "commGuideHeadingSevereInfractions": "Infrações Severas",
    "commGuidePara052": "Infrações Severas causam grande dano à segurança da comunidade de Habitica e seus usuários e, portanto, tem consequências severas.",
    "commGuidePara053": "Estes são alguns exemplos de Infrações Severas. ATENÇÃO: Esta lista não pretende ser abrangente e ações aqui não descritas podem resultar em infrações a critério da Equipe e Moderação.",
    "commGuideList05A": "Violação dos Termos e Condições de Uso",
    "commGuideList05B": "Discurso/Imagens de Ódio, Assédio/Perseguição, Cyber-Bullying, Discussões Inflamadas, e \"Trolling\"",
    "commGuideList05C": "Violação da Condicional",
    "commGuideList05D": "Passar-se por um membro da Equipe – isto inclui dizer que espaços criados por usuários não afiliados ao Habitica são oficiais e/ou que são moderados pelo Habitica ou pela sua Equipe",
    "commGuideList05E": "Repetidas infrações moderadas",
    "commGuideList05F": "Criação de uma conta dupla para evitar consequências (por exemplo, fazer uma nova conta para entrar no chat após ter seus privilégios de chat revogados)",
    "commGuideList05G": "Enganar intencionalmente a Equipe em ordem de evitar consequências ou colocar outro usuário em problemas",
    "commGuideHeadingModerateInfractions": "Infrações moderadas",
    "commGuidePara054": "Infrações moderadas não tornam nossa comunidade perigosa, mas a tornam desagradável. Essas infrações terão consequências moderadas. Quando em conjunto com múltiplas infrações, as consequências podem ter sua severidade aumentada.",
    "commGuidePara055": "Eis alguns exemplos de Infrações Moderadas. Esta não é uma lista completa.",
    "commGuideList06A": "<strong>Ignorar, desrespeitar ou discutir com a Equipe.</strong> Isso inclui reclamar publicamente da Equipe ou outros usuários, glorificar ou defender usuários banidos ou debater se a ação da Equipe foi apropriada. Se você está preocupado com uma das regras ou o comportamento da Equipe, por favor entre em contato pelo e-mail (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Bancar de Justiceiro. Esta é importante clarificar: Uma menção amigável das regras é aceitável. Bancar o Justiceiro consiste em dizer, demandar ou seriamente implicar que alguém deve tomar uma providência que você considera como correção de um erro. Você pode alertar alguém para o fato dele ter cometido uma transgressão, mas por favor não exija uma providência - por exemplo, dizer \"Só para você saber, profanidades são desencorajadas na Taverna, então você pode querer deletar isso\" seria melhor que dizer, \"Eu vou ter que pedir para que delete esta mensagem\"",
    "commGuideList06C": "Reportar postagens inocentes intencionalmente.",
    "commGuideList06D": "Violar Repetidamente as Diretrizes de Espaço Público",
    "commGuideList06E": "Cometer Pequenas Infrações Repetidamente",
    "commGuideHeadingMinorInfractions": "Infrações Leves",
    "commGuidePara056": "Infrações Leves, apesar de desencorajadas, tem também consequências pequenas. Se elas continuarem a ocorrer, podem levar à consequências mais severas com o passar do tempo.",
    "commGuidePara057": "Estes são alguns exemplos de Infrações Leves. Esta não é uma lista completa.",
    "commGuideList07A": "Primeira violação das Diretrizes de Espaço Publico",
    "commGuideList07B": "Qualquer forma de expressão ou ação que leve um membro da Equipe a lhe dizer \"Por favor, pare com isso\". Quando alguém da Equipe te pedir para deixar de fazer algo publicamente, isso por si só já pode ser considerado como uma pequena advertência. Se a Equipe tiver que continuar enviando alertas deste tipo para a mesma pessoa, isso pode ocasionar em uma infração mais severa",
    "commGuidePara057A": "Algumas postagem podem ser ocultadas por conter informações sensíveis ou por serem mal interpretadas. Tipicamente, isto não conta como Infração, principalmente se for a primeira vez que ocorre!",
    "commGuideHeadingConsequences": "Consequências",
    "commGuidePara058": "No Habitica -- como na vida real -- cada ação tem uma consequência, seja ficar em forma porque você tem corrido, seja ficar com cáries porque você tem comido muito açúcar, ou seja passar de ano porque você tem estudado.",
    "commGuidePara059": "<strong>Similarmente, todas infrações tem consequências diretas.</strong>Alguns exemplos de consequências estão listados abaixo.",
    "commGuidePara060": "<strong>Caso a sua infração tiver uma consequência moderada ou severa, se for apropriado, um membro da Equipe postará no fórum no qual a infração ocorreu explicando</strong>:",
    "commGuideList08A": "qual foi sua infração",
    "commGuideList08B": "qual é a consequência",
    "commGuideList08C": "o que fazer para corrigir a situação e restaurar seu status, se possível.",
    "commGuidePara060A": "Se a situação pedir por isso, você pode receber uma DM ou email além da postagem no fórum onde a infração ocorreu. Em alguns casosm você não será sequer reprimido em público.",
    "commGuidePara060B": "Caso sua conta seja banida (por uma infração severa), você não poderá mais fazer seu login no Habitica e receberá uma mensagem de erro ao tentar. <strong>Caso você deseje se desculpar ou pedir para ser reintegrado à nossa comunidade, por favor envie uma mensagem para a nossa Equipe através do e-mail <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> incluindo seu ID de Usuário</strong> (que será mostrado na mensagem de erro) ou ser @nomedeusuario. É <strong>sua</strong> a responsabilidade de se reaproximar para solicitar uma reconsideração ou reintegração.",
    "commGuideHeadingSevereConsequences": "Exemplos de consequências severas",
    "commGuideList09A": "Contas banidas (veja acima)",
    "commGuideList09C": "Permanentemente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideHeadingModerateConsequences": "Exemplos de consequências moderadas",
    "commGuideList10A": "Privilégios de chat privado e/ou público restringidos",
    "commGuideList10A1": "Se as suas ações resultaram na revogação de seus privilégios no chat, você deve enviar um e-mail para <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Você pode ser reintegrado a critério da Equipe se cumprir educadamente com as ações exigidas e concordar em cumprir as Diretrizes da Comunidade e os Termos de Serviço",
    "commGuideList10C": "Privilégios de criação de Guilda/Desafios restringidos",
    "commGuideList10D": "Temporariamente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideList10E": "Rebaixamento de Nível de Contribuidor",
    "commGuideList10F": "Colocar usuários em \"Condicional\"",
    "commGuideHeadingMinorConsequences": "Exemplos de consequências menores",
    "commGuideList11A": "Lembretes a respeito das Diretrizes do Espaço Público",
    "commGuideList11B": "Avisos",
    "commGuideList11C": "Pedidos",
    "commGuideList11D": "Exclusões (a Equipe pode deletar conteúdo problemático)",
    "commGuideList11E": "Edições (a Equipe podem editar conteúdo problemático)",
    "commGuideHeadingRestoration": "Restauração",
    "commGuidePara061": "Habitica é uma terra devotada ao desenvolvimento pessoal e nós acreditamos em segundas chances. <strong>Se você cometeu uma infração e recebeu uma consequência, veja isso como uma chance para avaliar suas ações e empenhar-se em ser um membro melhor na comunidade.</strong> .",
    "commGuidePara062": "O anúncio, mensagem ou e-mail que você receber lhe explicando as consequências das suas ações é uma boa fonte de informação. Coopere com quaisquer restrições que lhe tenham sido impostas e empenhe-se para atender aos requerimentos para ter sua penalidade removida.",
    "commGuidePara063": "Se não for claro as suas consequências ou não entender a natureza da sua infração, pergunte para a Equipe como você pode evitar infrações no futuro. Caso sinta que uma decisão em especial foi injusta, você pode argumentar com a Equipe no email <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Conheça a Equipe",
    "commGuidePara006": "O Habitica possui alguns cavaleiros incansáveis que unem forças com os membros da Equipe para manter a comunidade calma, entretida e livre de trolls. Cada um possui um domínio específico mas poderão ser chamados para servir em outras esferas sociais.",
    "commGuidePara007": "A Equipe do Habitica mantém os aplicativos e sites funcionando e podem agir como moderadores do chat. Têm etiquetas roxas marcadas com coroas. O título deles é \"Heróico\".",
    "commGuidePara008": "Moderadores têm etiquetas azuis escuras marcadas com estrelas. Eles têm o título de \"Guardião\".",
    "commGuidePara009": "Os atuais Membros da Equipe são (da esquerda para a direita):",
    "commGuideAKA": "<%= habitName %> também conhecido(a) como <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> no Trello",
    "commGuideOnGitHub": "<%= gitHubName %> no GitHub",
    "commGuidePara010": "Também existem vários Moderadores que ajudam os membros da equipe. Eles foram selecionados cuidadosamente, então, por favor, tratem-os com respeito e escutem suas sugestões.",
    "commGuidePara011": "Os Moderadores atuais são (da esquerda para a direita):",
    "commGuidePara011b": "no GitHub/Fandom",
    "commGuidePara011c": "na Wiki",
    "commGuidePara011d": "no GitHub",
    "commGuidePara012": "Se você possui um problema ou uma preocupação a respeito de um Moderador em específico, por favor envie um email para a Equipe do Habitica (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "Em uma comunidade tão grande quanto a do Habitica, usuários vem e vão e algumas vezes um funcionário da Equipe ou Moderador precisa abandonar seu manto nobre e relaxar. Os seguintes são Moderadores Eméritos. Eles não mais agem com o poder de um Moderador, mas nós ainda gostaríamos de honrar seu trabalho!",
    "commGuidePara014": "Equipe e Moderadores Eméritos:",
    "commGuideHeadingFinal": "A Seção Final",
    "commGuidePara067": "Então é isso, valente habitante de Habitica... Aí estão as Diretrizes da Comunidade! Agora enxugue o suor da testa e se premie com um pouco de EXP, por ter lido tudo até o final! Caso você tenha ficado com qualquer dúvida ou preocupação em relação a estas Diretrizes da Comunidade, por favor entre em contato conosco através do e-mail <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Nós ficaremos felizes em te esclarecer quaisquer pontos.",
    "commGuidePara068": "Agora vá em frente, bravo aventureiro, e acabe com algumas Diárias!",
    "commGuideHeadingLinks": "Links Úteis",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Ajuda do Habitica: Faça uma Pergunta</a>: uma Guilda para usuários fazerem perguntas!",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>A Wiki</a>: a maior coleção de informações sobre Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: para ajudar com o código!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>O formulário de sugestões</a>: para solicitações de funcionalidades no site e/ou aplicativos.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>O Trello Aparelho Móvel</a>: para enviar pedidos de funcionalidade para aparelhos móveis.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>O Trello de Arte</a>: para enviar pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>O Trello de Missão</a>: para enviar a escrita de missão.",
    "commGuidePara069": "Os talentosos artistas a seguir contribuíram com essas ilustrações:",
    "commGuidePara017": "Aqui está a versão resumida, mas te encorajamos a ler os detalhes abaixo:",
    "commGuideList01A": "Termos & Condições se aplicam a todos os espaços, incluindo guildas privadas, o bate-papo do grupo e mensagens.",
    "commGuideList01B": "Proibido: Qualquer comunicação que seja violenta, ameaçadora, que promova discriminação, etc. Isso inclui memes, imagens e piadas.",
    "commGuideList01C": "Todas as discussões devem ser apropriadas para todas as idades e livres de profanação.",
    "commGuideList01D": "Por favor, atenda aos pedidos da Equipe.",
    "commGuideList01E": "<strong>Não instigue ou participe de conversas contenciosas na Taverna.</strong>",
    "commGuideList01F": "Não peça a outros jogadores por itens pagos, evite fazer spam ou enviar textos demasiadamente chamativos/em caixa alta.",
    "commGuideList02M": "Não peça por gemas, assinaturas ou a participação em planos de Time pagos. Isto não é permitido na Taverna, em espaços de bate-papo públicos/privados, ou em mensagens diretas. Se você receber mensagens de um usuário pedindo por itens pagos, você pode denunciá-lo reportando as mensagens. Continuar insistindo neste tipo de prática, especialmente após um primeiro aviso, pode resultar no banimento da conta.",
    "commGuideList09D": "Remoção ou rebaixamento de Níveis de Contribuidor",
    "commGuideList05H": "Tentativas de fraudar ou pressionar outros jogadores a fornecerem itens que são comprados com dinheiro real",
    "commGuideList02N": "<strong>Sinalize e reporte postagens que quebram essas Diretrizes ou os Termos de Serviço.</strong> Iremos lidar com elas o mais rápido possível. Você também pode notificar a equipe via <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> mas marcar as postagens é a maneira mais rápida de pedir ajuda."
}
