{
    "iAcceptCommunityGuidelines": "Eu aceito cumprir as Diretrizes da Comunidade",
    "tavernCommunityGuidelinesPlaceholder": "Lembrete amigável: este é um chat para todas as idades então, por favor, use palavras e conteúdos apropriados! Consulte as Diretrizes da Comunidade na barra lateral para sanar quaisquer dúvidas.",
    "lastUpdated": "Atualizado em: ",
    "commGuideHeadingWelcome": "Boas Vindas ao Habitica!",
    "commGuidePara001": "Saudações, viajante! Boas vindas ao Habitica, a terra da produtividade, vida saudável e, ocasionalmente, grifos ferozes. Nós temos uma comunidade cheia pessoas alegres com vontade de ajudar uns aos outros no caminho do auto-aperfeiçoamento. Para se encaixar, bastar ter atitudes positivas, manter o respeito e entender que todo mundo tem habilidades diferentes e suas próprias limitações -- incluindo você! Habiticanos são pacientes uns com os outros e tentam ajudar sempre que podem.",
    "commGuidePara002": "Para ajudar a manter todos seguros, felizes e produtivos na comunidade, nós temos algumas diretrizes. Nós elaboramos elas cuidadosamente para torná-las tão amigáveis e fáceis de entender quanto possível. Por favor, leia-as com atenção antes de começar a usar o chat.",
    "commGuidePara003": "Essas regras se aplicam a todos os espaços sociais que usamos, incluindo (mas não necessariamente limitado a) o Trello, o GitHub, o Transifex e a Wikia (ou só wiki). Algumas vezes, imprevistos irão surgir, como uma nova fonte de conflito ou um necromante perverso. Quando isso acontece, os moderadores podem editar essas diretrizes para manter a comunidade a salvo dessas novas ameaças. Não tenha medo: você será notificado através de um dos Pronunciamentos da Bailey se as diretrizes mudarem.",
    "commGuidePara004": "Agora prepare suas penas e pergaminhos para tomar notas e vamos começar!",
    "commGuideHeadingInteractions": "Interações em Habitica",
    "commGuidePara015": "O Habitica tem dois tipos de espaços sociais: público e privado. Espaços públicos incluem a Taverna, Guildas Públicas, GitHub, Trello e Wiki. Espaços privados são as Guildas Privadas, chat de grupo e Mensagens Privadas. Todos os nomes de exibição devem estar de acordo com as diretrizes de espaços públicos. Para mudar seu nome de exibição, navegue no website até Usuário > Perfil e clique no botão \"Editar\".",
    "commGuidePara016": "Ao navegar nos espaços públicos no Habitica, existem algumas regras gerais para manter todo mundo seguro e feliz. Elas devem ser fáceis para aventureiros como você!",
    "commGuideList02A": "<strong>Respeitem uns aos outros</strong>. Seja atencioso, gentil, amigável, e prestativo. Lembre-se: Habiticanos vem de vários contextos sociais e tem uma vasta diversidade de experiências. Isso é uma das coisa que faz o Habitica tão legal! Construir uma comunidade significa respeitar e celebrar nossas diferenças bem como nossas semelhanças. Aqui estão algumas simples maneiras de repeitar uns aos outros:",
    "commGuideList02B": "<strong>Obedecer todo os <a href='/static/terms' target='_blank'>Termos e Condições</a></strong>",
    "commGuideList02C": "<strong>Não publique imagens ou texto que envolvam violência, ameaças ou que sejam sexualmente explícitas ou sugestivas. Também não promova discriminação, intolerância, racismo, sexismo, ódio, assédio ou ofensas contra um indivíduo ou grupo</strong>. Nem mesmo como uma piada. Isso inclui insultos, bem como declarações. Nem todo mundo tem o mesmo senso de humor e, então, algo que você considera uma piada pode ser ofensivo para o outro. Ataque suas Diárias, não os outros.",
    "commGuideList02D": "<strong>Mantenha a linguagem apropriada para todas as idades</strong>. Temos muitos Habiticianos jovens que acessam o site! Não vamos machucar os inocentes ou atrapalhar qualquer Habiticiano a atingir seus objetivos.",
    "commGuideList02E": "<strong>Tenha respeito pelas crenças dos outros. Não os julgue, mesmo se o que diz for algo que ache brando ou socialmente correto. </strong> Somos uma comunidade diversa, com pessoas de várias religiões e culturas e queremos que todas elas se sintam bem nos locais públicos. <strong>Atenção, se um moderador ou um membro da equipe te dizer que certo termo é proibido no Habitica, a decisão é irreversível, mesmo que não o considere uma ofensa. </strong> Além disso, ofensas religiosas serão resolvidas severamente uma vez que violam os Termos de Serviço.",
    "commGuideList02F": "<strong>Evite discussões longas de tópicos polêmicos na Taverna e assuntos que podem ser desnecessárias nesse contexto</strong>. Se você sente que alguém disse algo rude ou ofensivo, não responda essa pessoa. Se alguém mencionar algo que é permitido pelas regras, mas que é ofensivo para você, está tudo bem em avisar à pessoa de maneira educada. Se é algo que vai contra as Diretrizes ou os Termos de Serviço, você deve reportar e deixar que os Moderadores respondam. Em caso de dúvida, reporte a publicação.",
    "commGuideList02G": "<strong>Responda sempre o mais rápido possível qualquer pedido da Moderação</strong>. Isso pode incluir, mas não se limitar a: pedir que você faça suas publicações nos locais privados, editar seu perfil para remover conteúdo impróprio, pedir para você discutir um assunto específico em um espaço mais apropriado, etc.",
    "commGuideList02H": "<strong>Respire e reflita antes de responder com raiva </strong> quando alguém disser que o que você disse ou fez deixou esse alguém desconfortável. É um grande sinal de força estar apto a pedir desculpas sinceras para alguém. Se você sentiu que a maneira que você foi respondido é inapropriada, fale com um moderador antes de falar com a pessoa publicamente.",
    "commGuideList02I": "<strong>Conversas polêmicas ou contraditórias devem ser reportadas aos moderadores</strong> por meio da opção de reportar as mensagens envolvidas ou utilizando o <a href='http://contact.habitica.com/' target='_blank'>Formulário de contato ao Moderador</a>. Se sentir que a conversa está se tornando acalorada, passional ou ofensiva, ao invés de continuar, saia dela e nos informe a situação. Moderadores responderão o mais rápido possível já que é nosso trabalho lhe manter seguro. Caso acredite que explicar o contexto é necessário você pode o explicar através do <a href='http://contact.habitica.com/' target='_blank'>Formulário de contato ao Moderador</a>.",
    "commGuideList02J": "<strong> Ninguém gosta de spam</strong> Alguns exemplos do que são spam: postar o mesmo comentário ou pergunta em vários fóruns, postar links sem explicação o contexto, postar mensagens sem sentido, postar várias mensagens fazendo propaganda de uma Guilda, Grupo ou Desafio, ou simplesmente postar várias mensagens em seguida. Pedir por Gemas ou Assinaturas em QUALQUER espaço ou por mensagem privada também é considerado spam. Se cliques em seu link te gerar qualquer benefício, por favor, explique no texto da mensagem o que ele é, caso contrário também será considerado como spam.<br/><br/>A decisão sobre o que é ou não um spam pertence aos Moderadores, mesmo que pense o contrário. EXEMPLO PRÁTICO: anunciar a sua Guilda uma ou duas vezes é aceitável, mas múltiplas postagens sobre ela em um único dia poderá ser considerado spam, por mais útil aquela Guilda seja.  ",
    "commGuideList02K": "<strong> Evite postar cabeçalhos de texto largos em chats públicos, principalmente na Tavern</strong>. ASSIM COMO USAR CAIXA ALTA, estes são lidos como se você estivesse gritando e interferem com a atmosfera agradável que queremos.",
    "commGuideList02L": "<strong> A internet pode ser perigosa, por isso realmente desencorajamos que compartilhe informações pessoais em locais públicos.</strong> Exemplos de informações que o identifique pode ser : o endereço onde vive ou trabalha, seu e-mail, seu API token (lembre-se ele é uma senha!). Esta é uma regra para sua segurança e funcionários e Moderadores do Habitica podem remover postagens que contenham informações pessoais quando acharem necessário (mas lembre-se que alguém pode ter copiado antes, logo o mais seguro é não compartilhar). Se lhe pedirem informações pessoais em uma Guilda ou por DM, recomendamos que recuse educadamente o pedido e alerte um moderador por meio da 1) opção de reportar a mensagem  ou 2) preenchendo o <a href='http://contact.habitica.com/' target='_blank'>Formulário de contato ao Moderador</a> incluindo capturas de tela.",
    "commGuidePara019": "<strong>Em espaços privados</strong> os usuários tem maior liberdade para discutir qualquer tema que os interessem, mas ainda não devem violar os Termos e Condições, incluindo qualquer postagem ofensiva, discriminatória, violenta ou ameaçadora. Aviso: Desafios concluídos aparecem no perfil público do vencedor, de maneira que QUALQUER nome de desafio deve respeitar as  Diretrizes de Espaço Público, mesmo que sejam postadas em um local privado.",
    "commGuidePara020": "<strong>Mensagens Diretas (DM)</strong> possuem algumas diretrizes adicionais. Caso alguém tenha bloqueado você, não entre em contato em outros lugares para pedir que essa pessoa te desbloqueie. Adicionalmente, você não deve mandar DM para alguém pedindo por ajuda (uma vez que respostas públicas à perguntas feitas são benéficas para a comunidade). Por fim, não envie DM a ninguém implorando por presentes, gemas ou por uma assinatura, pois isso pode ser considerado spam. ",
    "commGuidePara020A": "<strong>Se você notar uma postagem a qual acredita ser uma violação das Diretrizes de Espaço Público descritas acima, ou se você ver uma postagem que o preocupa ou o incomode, você pode alertar os Moderadores e a Equipe ao clicar em Reportar</strong>. Um membro da Equipe ou Moderador irá responder-lo o quão cedo possível. Por favor note que intencionalmente marcar postagens inocentes é uma infração dessas Diretrizes (veja abaixo em \"Infrações\"). Atualmente não há o ícone de relatar uma DM, então caso for necessário reportar uma MP por favor capture a tela e contacte um dos Moderadores por meio do formulário disponível na opção \"fale conosco\" no final das paginas do Habitica ou indo no menu de Ajuda e clicando na opção \"<a href='http://contact.habitica.com/' target='_blank'>Contate os Moderadores</a>.\" Você pode precisar fazer isso se houver várias mensagens problemáticas da mesma pessoa em diferentes Guildas, ou se a situação necessitar de ser explicada. É possível nos contactar na sua língua nativa se assim for mais fácil: pode ser que usemos o Google Tradutor para lhe entender, mas o mais importante é que esteja confortável para nos avisar caso tenha algum problema.",
    "commGuidePara021": "Além disso, alguns espaços públicos no Habitica tem regras adicionais.",
    "commGuideHeadingTavern": "A Taverna",
    "commGuidePara022": "A Taverna é o principal lugar para os Habiticanos socializarem. Daniel, o dono da pousada, mantém o lugar nos trinques, e Lemoness ficará feliz em te fazer uma limonada enquanto você senta e conversa. Mas tenha em mente que ...",
    "commGuidePara023": "<strong>Geralmente na Taverna são conversados assuntos casuais ou dicas de produtividade ou como melhorar sua vida.</strong> Como a Taverna suporta apenas 200 mensagens, <strong>esta não é um lugar ideal para conversas prolongadas, sobretudo as de assunto sensíveis</strong> (tipo religião, política, depressão ou se a caça aos globins deve ser banida pelos seus aspectos econômicos e sociais). Essas conversas devem ser feitas em uma Guilda relevante ao assunto. Um moderador pode até lhe indicar uma Guilda para o teu assunto, as esta é sua responsabilidade encontrar e postar o assunto no local apropriado.",
    "commGuidePara024": "<strong>Não comente sobre coisas viciantes na Taverna</strong>. Vários usuários usam o Habitica querendo parar seus maus hábitos. Ouvir conversas sobre substâncias viciantes/ilegais pode tornar esta tarefa muito mais difícil para eles. Respeite seu camaradas Taverneiros e pense nisso antes de postar. Exemplos para esta regra: tabaco, álcool, pornografia, apostas, e uso/abuso de drogas.",
    "commGuidePara027": "<strong>As vezes ainda não há uma Guilda relevante para o seu assunto. Quando isso acontecer o moderador lhe indicará a Esquina de Trás</strong>. A Guildada Esquina de Trás é um espaço público para discutir assuntos sensíveis e só deve ser usada quando direcionada por um Moderador. Este território é deles e é cuidadosamente vigiada. Não é um espaço para discussões gerais e você somente será direcionado por um moderador quando for apropriado. ",
    "commGuideHeadingPublicGuilds": "Guildas Públicas",
    "commGuidePara029": "<strong>Public Guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme</strong>. Public Guild chat should focus on this theme. For example, members of the Wordsmiths Guild might be cross if the conversation is suddenly focusing on gardening instead of writing, and a Dragon-Fanciers Guild might not have any interest in deciphering ancient runes. Some Guilds are more lax about this than others, but in general, <strong>try to stay on topic</strong>!",
    "commGuidePara031": "Some public Guilds will contain sensitive topics such as depression, religion, politics, etc. This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild description</strong>. This is to keep Habitica safe and comfortable for everyone.",
    "commGuidePara035": "<strong>If the Guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\")</strong>. These may be characterized as trigger warnings and/or content notes, and Guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion.",
    "commGuidePara036": "Additionally, the sensitive material should be topical -- bringing up self-harm in a Guild focused on fighting depression may make sense, but is probably less appropriate in a music Guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and notify the moderators via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuidePara038": "<strong>All Tavern Challenges and Public Guild Challenges must comply with these rules as well</strong>.",
    "commGuideHeadingInfractionsEtc": "Infrações, Consequências e Restauração",
    "commGuideHeadingInfractions": "Infrações",
    "commGuidePara050": "Em sua imensa maioria, Habiticanos auxiliam uns aos outros, são respeitosos e trabalham para manter toda a comunidade divertida e amigável. Contudo, de vez em quando, algo que um Habiticano faz pode violar uma das diretrizes acima. Quando isso ocorre, os Moderadores tomarão as medidas que considerarem necessárias para manter Habitica segura e confortável para todos.",
    "commGuidePara051": "<strong>Há uma variedade de infrações, e elas são tratadas de acordo com sua severidade.</strong> Estas listas não são conclusivas e Moderadores possuem o poder de arbítrio inclusive em tópicos aqui não cobertos. Moderadores levarão contexto em consideração ao avaliar infrações.",
    "commGuideHeadingSevereInfractions": "Infrações Severas",
    "commGuidePara052": "Infrações Severas causam grande dano à segurança da comunidade de Habitica e seus usuários e, portanto, tem consequências severas.",
    "commGuidePara053": "Estes são alguns exemplos de Infrações Severas. Esta não é uma lista completa.",
    "commGuideList05A": "Violação dos Termos e Condições de Uso",
    "commGuideList05B": "Discurso/Imagens de Ódio, Assédio/Perseguição, Cyber-Bullying, Discussões Inflamadas, e \"Trolling\"",
    "commGuideList05C": "Violação da Condicional",
    "commGuideList05D": "Se passar por Equipe ou Moderadores ",
    "commGuideList05E": "Repetidas Infrações Moderadas",
    "commGuideList05F": "Criação de uma conta dupla para evitar consequências (por exemplo, fazer uma nova conta para entrar no chat após ter seus privilégios de chat revogados). ",
    "commGuideList05G": "Enganar intencionalmente a Equipe ou Moderadores em ordem de evitar consequências ou colocar outro usuário em problemas.  ",
    "commGuideHeadingModerateInfractions": "Infrações Moderadas",
    "commGuidePara054": "Infrações moderadas não tornam nossa comunidade perigosa, mas a tornam desagradável. Essas infrações terão consequências moderadas. Quando em conjunto com múltiplas infrações, as consequências podem ter sua severidade aumentada.",
    "commGuidePara055": "Estes são alguns exemplos de Infrações Moderadas. Esta não é uma lista completa.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action -- for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Reportar postagens inocentes intencionalmente.",
    "commGuideList06D": "Violar Repetidamente as Diretrizes de Espaço Público",
    "commGuideList06E": "Cometer Pequenas Infrações Repetidamente.",
    "commGuideHeadingMinorInfractions": "Infrações Leves",
    "commGuidePara056": "Infrações Leves, apesar de desencorajadas, tem também consequências pequenas. Se elas continuarem a ocorrer, podem levar à consequências mais severas com o passar do tempo.",
    "commGuidePara057": "Estes são alguns exemplos de Infrações Leves. Esta não é uma lista completa.",
    "commGuideList07A": "Primeira violação das Diretrizes de Espaço Publico",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "Consequências",
    "commGuidePara058": "No Habitica -- como na vida real -- cada ação tem uma consequência, seja ficar em forma porque você tem corrido, seja ficar com cáries porque você tem comido muito açúcar, ou seja passar de ano porque você tem estudado.",
    "commGuidePara059": "<strong>Similarmente, todas infrações tem consequências diretas.</strong>Alguns exemplos de consequências estão listados abaixo.",
    "commGuidePara060": "<strong>Caso a sua infração tiver uma consequência moderada ou severa, um membro da Equipe ou Moderador postará no fórum no qual a infração ocorreu explicando</strong>:",
    "commGuideList08A": "qual foi sua infração",
    "commGuideList08B": "qual é a consequência",
    "commGuideList08C": "o que fazer para corrigir a situação e restaurar seu status, se possível.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email as well as a post in the forum in which the infraction occurred. In some cases you may not be reprimanded in public at all.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. <strong>If you wish to apologize or make a plea for reinstatement, please email the staff at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with your UUID</strong> (which will be given in the error message). It is <strong>your</strong> responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Exemplos de Consequências Severas",
    "commGuideList09A": "Contas banidas (veja acima) ",
    "commGuideList09C": "Permanentemente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideHeadingModerateConsequences": "Exemplos de Consequências Moderadas",
    "commGuideList10A": "Privilégios de chat privado e/ou público restringidos",
    "commGuideList10A1": "Se as suas ações resultaram na revogação de seus privilégios no chat, um Moderador ou membro da Equipe irá enviá-lo uma DM e/ou postar no fórum no qual você foi silenciado para notificá-lo sobre a razão do seu silenciamento e a duração do tempo pelo qual você será silenciado. Ao final desse período, você receberá seus privilégios de chat de volta, dado que você possui a intenção de corrigir o comportamento pelo o qual você foi silenciado, e cumprir com as Diretrizes da Comunidade.",
    "commGuideList10C": "Privilégios de criação de Guilda/Desafios restringidos",
    "commGuideList10D": "Temporariamente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideList10E": "Rebaixamento de Nível de Contribuidor",
    "commGuideList10F": "Colocar usuários em \"Condicional\"",
    "commGuideHeadingMinorConsequences": "Exemplos de Consequências Menores",
    "commGuideList11A": "Lembretes a respeito das Diretrizes do Espaço Público",
    "commGuideList11B": "Avisos",
    "commGuideList11C": "Pedidos",
    "commGuideList11D": "Exclusões (Moderadores/Equipe podem deletar conteúdo problemático)",
    "commGuideList11E": "Edições (Moderadoress/Equipe podem editar conteúdo problemático)",
    "commGuideHeadingRestoration": "Restauração",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Conheça a Equipe e os Moderadores! ",
    "commGuidePara006": "O Habitica possui alguns cavaleiros incansáveis que unem forças com os membros da Equipe para manter a comunidade calma, entretida e livre de trolls. Cada um possui um domínio específico mas poderão ser chamados para servir em outras esferas sociais.",
    "commGuidePara007": "A Equipe tem etiquetas roxas marcadas com coroas. O título deles é \"Heroico\".",
    "commGuidePara008": "Moderadores tem etiquetas azul escuro marcadas com estrelas. O título deles é \"Guardiã(o)\". A única exceção é Bailey, que, sendo uma NPC, tem uma etiqueta preta e verde marcada com uma estrela.",
    "commGuidePara009": "Os atuais Membros da Equipe são (da esquerda para a direita):",
    "commGuideAKA": "<%= habitName %> também conhecido(a) como <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> no Trello",
    "commGuideOnGitHub": "<%= gitHubName %> no GitHub",
    "commGuidePara010": "Também existem vários Moderadores que ajudam os membros da equipe. Eles foram selecionados cuidadosamente, então, por favor, tratem-os com respeito e escutem suas sugestões.",
    "commGuidePara011": "Os Moderadores atuais são (da esquerda para a direita):",
    "commGuidePara011a": "no chat da Taverna",
    "commGuidePara011b": "no GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "no GitHub",
    "commGuidePara012": "Se você possui um problema ou uma preocupação a respeito de um Moderador em específico, por favor envie um email para a Equipe do Habitica (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "Em uma comunidade tão grande quanto a do Habitica, usuários vem e vão e algumas vezes um funcionário da Equipe ou Moderador precisa abandonar seu manto nobre e relaxar. Os seguintes são Moderadores Eméritos. Eles não mais agem com o poder de um Moderador, mas nós ainda gostaríamos de honrar seu trabalho!",
    "commGuidePara014": "Equipe e Moderadores Eméritos:",
    "commGuideHeadingFinal": "A Seção Final",
    "commGuidePara067": "Então aqui está, bravo Habitcano -- as Diretrizes da Comunidade! Enxugue o suor da sua testa e dê a si mesmo um pouco de EXP por ler tudo isso. Se você tem qualquer pergunta ou preocupação sobre essas Diretrizes da Comunidade, por favor fale conosco por meio do <a href='http://contact.habitica.com/' target='_blank'>Formulário de contato ao Moderador</a> e ficaremos felizes em lhe esclarecer as alguma coisas. ",
    "commGuidePara068": "Agora vá em frente, bravo aventureiro, e acabe com algumas Diárias!",
    "commGuideHeadingLinks": "Links Úteis",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Ajuda do Habitica: Faça uma Pergunta</a>: uma Guilda para usuários fazerem perguntas!",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: a maior coleção de informações a respeito de Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: para reportar bugs ou ajudar com o código!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>O Trello Principal</a>: para enviar pedidos de funcionalidades para o site.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>O Trello Aparelho Móvel</a>: para enviar pedidos de funcionalidade para aparelhos móveis.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>O Trello de Arte</a>: para enviar pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>O Trello de Missão</a>: para enviar a escrita de missão.",
    "commGuidePara069": "Os talentosos artistas a seguir contribuíram com essas ilustrações:"
}