{
    "iAcceptCommunityGuidelines": "Eu aceito cumprir as Diretrizes da Comunidade",
    "tavernCommunityGuidelinesPlaceholder": "Lembrete amigável: este é um chat para todas as idades então, por favor, use palavras e conteúdos apropriados! Consulte as Diretrizes da Comunidade na barra lateral para sanar quaisquer dúvidas.",
    "commGuideHeadingWelcome": "Boas Vindas ao Habitica!",
    "commGuidePara001": "Saudações, aventureiro(a)! Boas Vindas ao Habitica, a terra da produtividade, vida saudável e um ocasional grifo furioso. Nós temos uma alegre comunidade cheia de pessoas prestativas ajudando umas às outras em seus caminhos para o auto-aperfeiçoamento.",
    "commGuidePara002": "Para ajudar a manter todos seguros, felizes e produtivos na comunidade, nós temos algumas diretrizes. Nós elaboramos elas cuidadosamente para torná-las tão amigáveis e fáceis de entender quanto possível. Por favor, leia-as com atenção.",
    "commGuidePara003": "Essas regras se aplicam a todos os espaços sociais que usamos, incluindo (mas não necessariamente limitado a) o Trello, o GitHub, o Transifex e a Wikia (ou só wiki). Algumas vezes, imprevistos irão surgir, como uma nova fonte de conflito ou um necromante perverso. Quando isso acontece, os moderadores podem editar essas diretrizes para manter a comunidade a salvo dessas novas ameaças. Não tenha medo: você será notificado através de um dos Pronunciamentos da Bailey se as diretrizes mudarem.",
    "commGuidePara004": "Agora prepare suas penas e pergaminhos para tomar notas e vamos começar!",
    "commGuideHeadingBeing": "Sendo um Habiticano(a)",
    "commGuidePara005": "Habitica é antes de mais nada um site voltado ao aperfeiçoamento. Como resultado, nós tivemos a sorte de atrair uma das mais calorosas, gentis, cortezas e solidárias comunidade da internet. Existem vários traços que definem os Habiticanos. Alguns dos mais comuns e notáveis são:",
    "commGuideList01A": "<strong> Uma Boa Alma </strong> Muitas pessoas devotam tempo e energia ajudando novos membros da comunidade e os guiando. A guilda Brasil, por exemplo, é uma guilda devotada apenas para responder perguntas das pessoas. Se você acha que pode ajudar, não seja tímido(a)! ",
    "commGuideList01B": "<strong>Uma Atitude Assídua.</strong> Habiticanos trabalham duro para melhorar suas vidas, mas também ajudam a construir o site e melhorá-lo constantemente. Nós somos um projeto de código aberto, então todos nós estamos constantemente trabalhando para fazer do site o melhor lugar que ele pode ser.",
    "commGuideList01C": "<strong>Um Comportamento Solidário.</strong> Habiticanos se animam com as vitórias dos outros e se confortam em tempos difíceis. Nos damos forças, nos apoiamos e aprendemos uns com os outros. Em grupos, fazemos isso com nossos feitiços; em chats, fazemos isso com palavras gentis e solidárias.",
    "commGuideList01D": "<strong>Uma Conduta Respeitosa.</strong> Todos nós temos experiências diferentes, diferentes conjuntos de habilidades e diferentes opiniões. Isso é parte do que torna nossa comunidade tão maravilhosa! Habiticanos respeitam essas diferenças e as celebram. Fique por aqui e em breve você terá amigos de todos os tipos.",
    "commGuideHeadingMeet": "Conheça a Equipe e os Moderadores! ",
    "commGuidePara006": "O Habitica possui alguns cavaleiros(as) que unem forças com os membros da Equipe para manter a comunidade calma, entretida e livre de trolls. Cada um possui um domínio específico mas poderão ser chamados para servir em outras esferas sociais. A Equipe e a os Moderadores vez ou outra irão preceder declarações oficiais do Habitica com as palavras \"Mod Talk\" ou \"Mod Hat On\".",
    "commGuidePara007": "A Equipe tem etiquetas roxas marcadas com coroas. O título deles é \"Heroico\".",
    "commGuidePara008": "Moderadores tem etiquetas azul escuro marcadas com estrelas. O título deles é \"Guardiã(o)\". A única exceção é Bailey, que, sendo uma NPC, tem uma etiqueta preta e verde marcada com uma estrela.",
    "commGuidePara009": "Os atuais Membros da Equipe são (da esquerda para a direita):",
    "commGuideAKA": "<%= habitName %> também conhecido(a) como <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> no Trello",
    "commGuideOnGitHub": "<%= gitHubName %> no GitHub",
    "commGuidePara010": "Também existem vários Moderadores que ajudam os membros da equipe. Eles foram selecionados cuidadosamente, então, por favor, tratem-os com respeito e escutem suas sugestões.",
    "commGuidePara011": "Os Moderadores atuais são (da esquerda para a direita):",
    "commGuidePara011a": "no chat da Taverna",
    "commGuidePara011b": "no GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "no GitHub",
    "commGuidePara012": "Se você possui um problema ou preocupação a respeito de um Moderador em particular, por favor envie um email para a Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "Em uma comunidade tão grande quanto a do Habitica, usuários vem e vão e algumas vezes um moderador precisa abandonar seu manto nobre e relaxar. Os seguintes são Moderadores Sênior. Eles não mais agem com o poder de um Moderador, mas nós ainda gostaríamos de honrar seu trabalho!",
    "commGuidePara014": "Moderadores Sênior:",
    "commGuideHeadingPublicSpaces": "Espaços Públicos no Habitica",
    "commGuidePara015": "Habitica tem dois tipos de espaços sociais: público e privado. Espaços públicos incluem a Taverna, Guildas Públicas, GitHub, Trello e Wiki. Espaços privados são as Guildas Privadas, chat de grupo e Mensagens Privadas. Todos os nomes de exibição devem estar de acordo com as diretrizes de espaços públicos. Para mudar seu nome de exibição, navegue no website até Usuário > Perfil e clique no botão \"Editar\".",
    "commGuidePara016": "Ao navegar nos espaços públicos no Habitica, existem algumas regras gerais para manter todo mundo seguro e feliz. Elas devem ser fáceis para aventureiros como você!",
    "commGuidePara017": "<strong>Respeitar um ao outro.</strong> Lembra da educação, gentileza, amizade e prestatividade. Lembre-se: Habiticanos possuem histórico de vida e experiências bastante diferentes. Isso é parte do que faz Habitica tão legal! Construir uma comunidade significa respeitar e celebrar nossas diferenças tanto quanto nossas semelhanças. Aqui estão algumas maneiras simples de respeitar uns aos outros:",
    "commGuideList02A": "<strong>Obedeça a todos os Termos e Condições.</strong>",
    "commGuideList02B": "<strong>Não publique imagens ou textos que sejam violentos, ameaçadores, sexualmente explícitos/sugestivos ou que promovam discriminação, fanatismo, racismo, ódio, perseguição ou dano contra qualquer indivíduo ou grupo.</strong> Nem na forma de uma piada. Isso inclui a repreensão assim como as declarações. Nem todo mundo tem o mesmo senso de humor então algo que você considere uma piada pode ser ofensivo ao outro. Ataque suas Diárias e não um ao outro.",
    "commGuideList02C": "<strong>Mantenha as discussões apropriadas para todas as idades.</strong> Nós temos muitos Habiticanos jovens utilizando este site! Não embacemos ou impeçamos algum Habiticano de cumprir suas metas.",
    "commGuideList02D": "<strong>Evite ofensas religiosas.</strong> Isso inclui práticas religiosas mais comuns que talvez sejam aceitas em outros lugar -  a comunidade é composta por pessoas de todas as religiões e culturas, e nós queremos ter certeza que todas elas se sintam confortáveis em espaços públicos. <strong>Se um moderador ou um membro da equipe te diz que um termo é proibido no Habitica, mesmo se for um termo que você não considere ofensivo, essa decisão é irreversível.</strong> Junto a isso, injúrias também serão lidadas de forma muito severa, porque elas também são uma violação dos Termos de Serviço.",
    "commGuideList02E": "<strong>Evite discussões longas de tópicos polêmicos fora da Esquina de Trás.</strong> Se você sente que alguém disse algo rude ou nocivo não discuta com a pessoa. Um único e educado comentário como \"Essa piada me deixou desconfortável\" é aceitável, mas ser mal educado em resposta aos comentários mal educados aumenta tensões e faz do Habitica um espaço mais negativo. Bondade e educação ajudam os outros a entender o seu ponto de vista.",
    "commGuideList02F": "<strong>Obedeça imediatamente a qualquer pedido de um Moderador</strong> para acabar uma discussão ou movê-la para 'A Esquina de Trás'. Últimas palavras, despedidas e frases memoráveis devem ser todas entregues (respeitosamente) na sua \"mesa\" na Esquina de Trás, se aprovada.",
    "commGuideList02G": "<strong>Tenha calma para refletir ao invés de responder com raiva</strong> se alguém falar que algo que você fez ou disse os deixou desconfortáveis. Há sempre grande força em ser capaz de se desculpar sinceramente à alguém. Se você sente que a forma que eles te responderam foi inapropriada, contate um Moderador em vez de discutir publicamente.",
    "commGuideList02H": "<strong>Conversas polêmicas e divergências devem ser informadas aos moderadores</strong> marcando as mensagens. Se você sentir que uma conversa está ficando acalorada, ofensiva ou emocional demais, saia dela. Ao invés disso, marque as postagens e nos coloque a par da situação. Os moderadores responderão o mais rápido possível. É nosso trabalho te manter seguro. Se você acha que capturas de tela possam ser úteis, mande elas para <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong> Não faça spam </strong> Fazer spam pode incluir, mas não está limitado a: postar o mesmo comentário ou pergunta em múltiplos locais, postar links sem explicação ou contexto, postar mensagens sem sentido ou postar muitas mensagens consecutivas. Pedir gemas ou assinatura em qualquer um dos espaços de chat ou via Mensagens Privadas também é considerado spam.",
    "commGuideList02J": "<strong> Por favor, evite postar longos cabeçalhos de texto em espaços de chats públicos, principalmente na Taverna. </strong> Tal como CAIXA ALTA, estes são lidos como se você estivesse gritando, e isso interfere com a atmosfera confortável. ",
    "commGuideList02K": "<strong>Nós altamente desencorajamos a troca de informações pessoais - em particular informações que podem ser usadas para identificá-lo - em locais de chat público.</strong> Idenficar informação pode ser incluído, mas não limitado a: seu endereço residencial, seu endereço de e-mail, e o seu API token/senha. Isso é para sua segurança! Equipe ou Moderadores podem remover tais posts em discrição. Se lhe foram pedidas suas informações pessoais em uma guilda privada, em um grupo ou por MP, nós altamente recomendamos que você educadamente recuse e alerte a Equipe e Moderadores ao 1) marcar a mensagem se ela não está em um grupo ou guilda privados, ou 2) tirar fotos de tela e enviar por e-mail para Lemoness em  <%= hrefCommunityManagerEmail %> se a mensagem é uma MP.",
    "commGuidePara019": "<strong>Nos espaços privados,</strong> usuários tem mais liberdade para discutir quaisquer tópicos que queiram, mesmo assim não devem violar os Termos e Condições, ou seja, os posts não devem incluir conteúdo relacionado à discriminação, violência ou ameças. Note que, como nomes de desafio aparecem no perfil público do vencedor, TODOS os nomes de desafio devem obedecer às diretrizes de espaço público, mesmo se forem criados em espaços privados.",
    "commGuidePara020": "<strong>Mensagens Privadas (MP)</strong> possuem algumas diretrizes adicionais. Caso alguém tenha bloqueado você, não entre em contato em outros lugares para pedir que essa pessoa te desbloqueie. Adicionalmente, você não deve mandar MP para alguém pedindo por ajuda (uma vez que respostas públicas à perguntas feitas são benéficas para a comunidade). Por fim, não envie MP a ninguém implorando por presentes, gemas ou por uma assinatura, pois isso pode ser considerado spam. ",
    "commGuidePara020A": "<strong>Se você notar uma postagem a qual você acredita ser uma violação das Diretrizes de Espaço Público traçadas acima, ou se você ver uma postagem que o preocupa ou o deixa desconfortável, você pode trazer isso a atenção dos Moderadores e Equipe ao marcar para reportar</strong>. Um membro da Equipe ou Moderador irão responder a situação tão cedo quanto possível. Por favor note que intencionalmente marcar postagens inocentes é uma infração dessas Diretrizes (veja abaixo em \"Infrações\"). MPs não podem ser marcadas nesses momentos, então se você precisa reportar uma MP por favor tire fotos da tela e as enviem por e-mail para Lemoness em <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "Além disso, alguns espaços públicos no Habitica tem regras adicionais.",
    "commGuideHeadingTavern": "A Taverna",
    "commGuidePara022": "A Taverna é o principal lugar para os Habiticanos socializarem. Daniel, o dono da pousada, mantém o lugar nos trinques, e Lemoness ficará feliz em te fazer uma limonada enquanto você senta e conversa. Mas tenha em mente...",
    "commGuidePara023": "A conversa tende a girar em torno de assuntos casuais e produtividade ou dícas para melhoria de vida.",
    "commGuidePara024": "Porque a pousada só guarda 200 mensagens, <strong> não é um bom lugar para conversas prolongadas, especialmente sobre assuntos sensíveis </strong> (ex.: politica, religião, depressão, se a a caça aos goblins deveria ou não ser banida, etc.). Essas conversas devem ser levadas a uma guilda relevante ou à Esquina de Trás (mais informações abaixo).",
    "commGuidePara027": "<strong>Não discuta nada viciante na Taverna.</strong> Muitas pessoas usam Habitica para se livrar de seus maus hábitos. Ouvir pessoas falando sobre substancias viciantes/ilegais pode tornar isso muito mais difícil para elas! Respeite os outros visitantes da Taverna e leve isso em consideração. Isso inclui, mas não se limita a: cigarros, álcool, pornografia, jogos de azar e uso ou abuso de drogas.",
    "commGuideHeadingPublicGuilds": "Guildas Públicas",
    "commGuidePara029": "<strong>Guildas públicas são parecidas com a Taverna, só que ao invés de assuntos genéricos elas focam em um tema específico.</strong>O chat dessas guildas deve focar nesse tema. Por exemplo, membros da guilda 'Pokémon Trainers' podem ficar aborrecidos se a conversa começar a focar em Digimon ao invés de pokémon. Uma guilda de apreciadores de dragões pode não ter nenhum interesse em decifrar runas antigas. Algumas guildas são mais tolerantes a respeito disso do que outras, mas em geral, <strong>tente não fugir do assunto!</strong>",
    "commGuidePara031": "<strong>Algumas guildas públicas irão conter assuntos delicados como depressão, religião, politica, etc.</strong> Não tem problema nisso desde que as conversas lá não violem nenhum dos Termos e Condições ou Regras de Espaços Públicos além de se manter no tópico.",
    "commGuidePara033": "<strong>Guildas Públicas NÃO PODEM mostrar conteúdo adulto. Se eles querem falar sobre conteúdos sensíveis regularmente, eles devem deixar isso claro no título da Guilda.</strong>Isso serve para manter o Habitica seguro e confortável para todos. <br><br><strong>Se a guilda em questão tem tipos diferentes de conteúdos sensíveis, é de bom grado com os seus companheiros Habiticanos colocar um aviso antes do seu comentários (Por exemplo: \"Cuidado: contém conteúdo de auto-mutilação\").</strong> Talvez isso se caracterize como um aviso de conteúdo sensível e/ou notas sobre o conteúdo, e as guildas talvez tenham suas próprias regras juntamente com as citadas aqui. Se possível, por gentiliza use a <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>marcação</a> para esconder conteúdo potencialmente sensível antes de quebras de linhas, dessa forma aqueles que querem evitar vê-lo podem passar pela página sem ver o conteúdo. A equipe e os moderadores do Habitica podem remover esse tipo de material a seu critério. Juntamente a isso, o material sensível deve ter alguma relação com a guilda -- colocar conteúdo de auto-mutilação em uma guilda sobre lutar contra depressão talvez faça sentido, mas é menos apropriado em uma guilda sobre música. Se você ver alguém que está violando essa diretriz frequentemente, por gentiliza, denuncie as postagens e mande um e-mail para <%= hrefCommunityManagerEmail %> com as screenshots.",
    "commGuidePara035": "<strong>Nenhuma guilda, Pública ou Privada, deve ser criada com o propósito de atacar algum grupo ou indivíduo. Criar tal guilda é motivo para expulsão imediata. </strong> Lutem contra maus hábitos, não contra seus companheiros de aventura!",
    "commGuidePara037": "Todos os Desafios da Taverna e Desafios de Guilda Pública devem seguir essas regras também.",
    "commGuideHeadingBackCorner": "A Esquina de Trás",
    "commGuidePara038": "<strong>Às vezes uma conversa acalorada ou polêmica não deixa os usuários de um Espaço Público desconfortáveis. Nesse caso, a conversa será movida para a Guilda da Esquina de Trás. Perceba que ser mandado para a Esquina de trás não é uma punição!</strong> Na verdade, muitos Habiticanos gostam de passear por lá e bater um papo.",
    "commGuidePara039": "A Guilda da Esquina é um espaço público livro para falar sobre assuntos delicados, e é cuidadosamente moderada. Ela não é um lugar para discussões ou conversas gerais. <strong> As Diretrizes de Espaço Público também se aplica lá, assim como os Termos e Condições. </strong> Não é porque nós estamos usando capas longas e batendo um papo que tudo é permitido! Agora, me passe aquela vela, por favor?",
    "commGuideHeadingTrello": "Quadros do Trello",
    "commGuidePara040": "<strong>O Trello serve como um fórum aberto para sugestões e discussões das funcionalidades do site.</strong> O Habitica é administrado por valiosos contribuidores - todos nós construímos o site juntos. Por isso, <strong>tente resumir o que você tem a dizer em apenas um comentário, ao invés de comentar várias vezes seguidas no mesmo cartão. Se você pensar em algo novo, sinta-se livre para editar os seus comentários.</strong> Tenha pena daqueles de nós que recebemos uma notificação para cada novo comentário. Nossas caixas de entradas não dão conta de tudo isso.",
    "commGuidePara041": "O Habitica usa quatro quadros difentes no Trello:",
    "commGuideList03A": "O <strong>Quadro Principal</strong> é o lugar para pedir e votar em recursos do site.",
    "commGuideList03B": "O <strong>Quadro Móvel</strong> é o lugar para pedir e votar em recursos do app de aparelhos móveis.",
    "commGuideList03C": "O <strong>Quadro de Pixel Art</strong> é o lugar para discutir e entregar pixel art.",
    "commGuideList03D": "O <strong>Quadro de Missões</strong> é o lugar para discutir e entregar missões.",
    "commGuideList03E": "O <strong>Quadro da Wiki</strong> é o lugar para melhorar, discutir e pedir novo conteúdo na wiki.",
    "commGuidePara042": "<strong>Todos tem suas próprias diretrizes listadas e as Regras de Espaço Público se aplicam.</strong> Usuários devem evitar sair do tópico de qualquer dos Quadros ou cartões. Acredite, os quadros ficam lotados o suficiente mesmo assim! Conversas prolongadas devem ser levadas à Esquina de Trás.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica usa GitHub para acompanhar bugs e contribuir com código.</strong> É a oficina onde os incansáveis Ferreiros forjam as funcionalidades! <strong> todas as regras de espaços públicos se aplicam</strong> Seja educado com os Ferreiros - eles tem um monte de trabalho para manter o site funcionando! Viva os Ferreiros!",
    "commGuidePara044": "Os seguintes usuários são <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>donos</a> do Repositório do Habitica.",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>A wiki do Habitica coleta informações sobre o site.</strong>  Ela também hospeda alguns fóruns similares às guildas de Habitica. Portanto, todas a Regras de Espaço Publico se aplicam.",
    "commGuidePara046": "A wiki do Habitica pode ser considerada um banco de dados sobre tudo relacionado ao Habitica. Ela fornece informações sobre recursos do site, guias do jogo, dicas de como você pode contribuir para o Habitica e também fornece um lugar para você fazer propaganda de sua guilda ou grupo e votar em tópicos.",
    "commGuidePara047": "Já que a wiki é hospedada pela Wikia, os termos e condições da Wikia também se aplicam em adição às regras estabelecidas pelo Habitica e o site da wiki do Habitica.",
    "commGuidePara048": "A wiki é apenas uma colaboração entre seus editores, então algumas diretrizes extras incluem:",
    "commGuideList04A": "Pedir novas páginas ou grandes mudanças no Quadro da Wiki no Trello",
    "commGuideList04B": "Estar aberto a sugestões de outros sobre sua edição",
    "commGuideList04C": "Discutir qualquer conflito de edições na página de discussão da página",
    "commGuideList04D": "Chamar a atenção dos administradores da wiki para qualquer conflito não resolvido",
    "commGuideList04DRev": "Mencionando quaisquer conflitos não-resolvidos na guilda Wizards da Wiki para discussão adicional, ou se o conflito se tornou abusivo, contatando moderadores (ver abaixo) ou enviando um e-mail para Lemoness em <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "Não fazer spam ou sabotar páginas para ganho proprio",
    "commGuideList04F": "Leia <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'> Guia para Escrivãos</a> antes de fazer quaisquer mudanças.",
    "commGuideList04G": "Usando um tom imparcial nas páginas da Wiki. ",
    "commGuideList04H": "Certificar-se que o conteúdo da wiki é relevante para todo o site do Habitica e não relativo a uma única guilda ou grupo (tais informações podem ser movidas para os fóruns)",
    "commGuidePara049": "As seguintes pessoas são os atuais administradores da wiki:",
    "commGuidePara049A": "Os seguintes Moderadores podem fazer edições de emergência em situações onde um Moderador é necessário e os Moderadores acima estão indisponíveis:",
    "commGuidePara018": "Os Administradores Sênior da Wiki são:",
    "commGuideHeadingInfractionsEtc": "Infrações, Consequências e Restauração",
    "commGuideHeadingInfractions": "Infrações",
    "commGuidePara050": "Em sua imensa maioria, Habiticanos auxiliam uns aos outros, são respeitosos e trabalham para manter toda a comunidade divertida e amigável. Contudo, de vez em quando, algo que um Habiticano faz pode violar uma das diretrizes acima. Quando isso ocorre, os Moderadores tomarão as medidas que considerarem necessárias para manter Habitica segura e confortável para todos.",
    "commGuidePara051": "<strong>Há uma variedade de infrações, e elas são tratadas de acordo com sua severidade.</strong> Estas listas não são conclusivas e Moderadores possuem certo arbítrio. Os Moderadores levarão contexto em consideração ao avaliar infrações.",
    "commGuideHeadingSevereInfractions": "Infrações Severas",
    "commGuidePara052": "Infrações Severas causam grande dano à segurança da comunidade de Habitica e seus usuários e, portanto, tem consequências severas.",
    "commGuidePara053": "Estes são alguns exemplos de Infrações Severas. Esta não é uma lista completa.",
    "commGuideList05A": "Violação dos Termos e Condições de Uso",
    "commGuideList05B": "Discurso/Imagens de Ódio, Assédio/Perseguição, Cyber-Bullying, Discussões Inflamadas, e \"Trolling\"",
    "commGuideList05C": "Violação da Condicional",
    "commGuideList05D": "Se passar por Equipe ou Moderadores ",
    "commGuideList05E": "Repetidas Infrações Moderadas",
    "commGuideList05F": "Criação de uma conta dupla para evitar consequências (por exemplo, fazer uma nova conta para entrar no chat após ter seus privilégios de chat revogados). ",
    "commGuideList05G": "Enganar intencionalmente a Equipe ou Moderadores em ordem de evitar consequências ou colocar outro usuário em problemas.  ",
    "commGuideHeadingModerateInfractions": "Infrações Moderadas",
    "commGuidePara054": "Infrações moderadas não tornam nossa comunidade perigosa, mas a tornam desagradável. Essas infrações terão consequências moderadas. Quando em conjunto com múltiplas infrações, as consequências podem ter sua severidade aumentada.",
    "commGuidePara055": "Estes são alguns exemplos de Infrações Moderadas. Esta não é uma lista completa.",
    "commGuideList06A": "Ignorando ou Desrespeitando um Moderador. Isso inclui reclamar publicamente sobre moradores ou outros usuários / publicamente glorificar ou defender usuários banidos. Se você está preocupado sobre uma das regras ou Moderadores, por favor contate Lemoness via e-mail (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Moderação alheia. Para clarificar rapidamente um ponto relevante: Uma menção amigável das regras é aceitável. Moderação alheia consiste em dizer, demandar e/ou seriamente implicar que alguém deve tomar uma providência que você considera como correção de um erro. Você pode alertar alguém para o fato dele ter cometido uma transgressão, mas favor não exigir uma providência - por exemplo, dizer \"Só para você saber, profanidades são desencorajadas na Taverna, então você pode querer deletar isso\" seria melhor que dizer, \"Eu vou ter que pedir para que delete esta mensagem\"",
    "commGuideList06C": "Repetidamente Violando Diretrizes de Espaço Público",
    "commGuideList06D": "Repetidamente Cometendo Infrações Leves ",
    "commGuideHeadingMinorInfractions": "Infrações Leves",
    "commGuidePara056": "Infrações Leves, apesar de desencorajadas, tem também consequências pequenas. Se elas continuarem a ocorrer, podem levar à consequências mais severas com o passar do tempo.",
    "commGuidePara057": "Estes são alguns exemplos de Infrações Leves. Esta não é uma lista completa.",
    "commGuideList07A": "Primeira violação das Diretrizes de Espaço Publico",
    "commGuideList07B": "Qualquer pronunciamento ou ação que provoque um \"Por Favor, Não\". Quando um Moderador precisa dizer \"Por Favor, Não faça isso\" para um usuário, isso pode contar como uma infração muito pequena ao usuário. Um exemplo poderia ser \"Moderador diz: Por Favor, Não continue argumentando em favor da implementação desta funcionalidade depois de termos lhe dito repetidamente que não é viável.\" Em muitos casos, o \"Por favor, Não\" será também a pequena consequência, mas se os Moderadores precisarem dizer \"Por Favor, Não\" para o mesmo usuário repetidas vezes, as Pequenas Infrações passarão a ser consideradas como Moderadas Infrações.",
    "commGuideHeadingConsequences": "Consequências",
    "commGuidePara058": "No Habitica -- como na vida real -- cada ação tem uma consequência, seja ficar em forma porque você tem corrido, seja ficar com cáries porque você tem comido muito açúcar, ou seja passar de ano porque você tem estudado.",
    "commGuidePara059": "<strong>Similarmente, todas infrações tem consequências diretas.</strong>Alguns exemplos de consequências estão listados abaixo.",
    "commGuidePara060": "Se a sua infração tiver uma consequência moderada ou severa, haverá uma postagem de um membro da Equipe ou Moderador no fórum no qual a infração ocorreu explicando:",
    "commGuideList08A": "qual foi sua infração",
    "commGuideList08B": "qual é a consequência",
    "commGuideList08C": "o que fazer para corrigir a situação e restaurar seu status, se possível.",
    "commGuidePara060A": "Se a situação pedir por isso, você pode receber uma MP ou email em adição ou ao invés de uma postagem no fórum no qual a infração ocorreu. ",
    "commGuidePara060B": "Se a sua conta é banida (uma consequência severa), você não será capaz de logar no Habitica e receberá uma messagem de erro devido à tentativa de logar. Se você deseja se desculpar ou fazer um apelo por reintegração, por favor, envie um e-mail para a Lemoness  <%= hrefCommunityManagerEmail %> com o seu UUID (o qual será provido na mensagem de erro). É sua responsabilidade correr atrás se você deseja uma reconsideração ou reintegração. ",
    "commGuideHeadingSevereConsequences": "Exemplos de Consequências Severas",
    "commGuideList09A": "Contas banidas (veja acima) ",
    "commGuideList09B": "Anulação de contas",
    "commGuideList09C": "Permanentemente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideHeadingModerateConsequences": "Exemplos de Consequências Moderadas",
    "commGuideList10A": "Privilégios de chat público restringidos",
    "commGuideList10A1": "Se as suas ações resultaram na revogação de seus privilégios no chat, um Moderador ou membro da Equipe irá enviá-lo uma PM e/ou postar no forum no qual você foi silenciado para notificá-lo sobre a razão do seu silenciamento e a duração do tempo pelo qual você será silenciado. Ao final desse período, você receberá seus privilégios de chat de volta, dado que você possui a intenção de corrigir o comportamento pelo o qual você foi silenciado, e cumprir com as Diretrizes da Comunidade.",
    "commGuideList10B": "Privilégios de chat privado restringidos",
    "commGuideList10C": "Privilégios de criação de guilda/desafios restringidos",
    "commGuideList10D": "Temporariamente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideList10E": "Rebaixamento de Nível de Contribuidor",
    "commGuideList10F": "Colocar usuários em \"Condicional\"",
    "commGuideHeadingMinorConsequences": "Exemplos de Consequências Menores",
    "commGuideList11A": "Lembretes a respeito das Diretrizes do Espaço Público",
    "commGuideList11B": "Avisos",
    "commGuideList11C": "Pedidos",
    "commGuideList11D": "Exclusões (Moderadores/Equipe podem deletar conteúdo problemático)",
    "commGuideList11E": "Edições (Moderadoress/Equipe podem editar conteúdo problemático)",
    "commGuideHeadingRestoration": "Restauração",
    "commGuidePara061": "Habitica é uma terra devotada ao auto-aprimoramento e nós acreditamos em segundas chances. <strong>Se você cometeu uma infração e recebeu uma consequência, veja isso como uma chance para avaliar suas ações e empenhar-se em ser um membro melhor na comunidade.</strong>",
    "commGuidePara062": "O anúncio, mensagem, e/ou e-mail que você recebe explicando as consequências das suas ações (ou, no caso de leves consequências, o anúncio do Moderador/Equipe) é uma boa fonte de informação. <strong>Coopere com quaisquer restrições que lhe tenham sidas impostas, e empenhe-se para atender os requerimentos para obter algumas quaisquer penalidades removidas.</strong>",
    "commGuidePara063": "<strong>Se você não entender suas consequências, ou a natureza de sua infração, pergunte a algum membro da Equipe/Moderação</strong> para ajudá-lo a evitar cometer infrações no futuro.",
    "commGuideHeadingContributing": "Contribuindo para o Habitica",
    "commGuidePara064": "Habitica é um projeto de código aberto, o que quer dizer que quaisquer Habiticanos são bem-vindos para contribuir! Os que o fizerem serão recompensados de acordo com os seguintes níveis de recompensas:",
    "commGuideList12A": "Medalha de Contribuidor do Habitica mais 3 Gemas.",
    "commGuideList12B": "Armadura de Contribuidor mais 3 Gemas.",
    "commGuideList12C": "Elmo de Contribuidor mais 3 Gemas.",
    "commGuideList12D": "Lâmina de Contribuidor mais 4 Gemas.",
    "commGuideList12E": "Escudo de Contribuidor mais 4 Gemas.",
    "commGuideList12F": "Mascote de Contribuidor mais 4 Gemas.",
    "commGuideList12G": "Convite da Guilda dos Contribuidores mais 4 Gemas.",
    "commGuidePara065": "Moderadores são escolhidos entre membros do Sétimo Nível de Contribuidores pela Equipe e moderadores atuais. Note que mesmo que Contribuidores no Sétimo Nível tenham trabalhado bastante em nome do site, nem todos eles tem a mesma autoridade de um Moderador.",
    "commGuidePara066": "Existem algumas observações importantes sobre os Níveis de Contribuidor:",
    "commGuideList13A": "<strong>Níveis são discricionários.</strong> Eles são fornecidos sob a discrição de Moderadores, baseando-se em diversos fatores, incluindo nossa percepção sobre o trabalho que você tem feito e seu valor para comunidade. Nos reservamos ao direito de mudar níveis, títulos e recompensas específicas de acordo com nossa discrição.",
    "commGuideList13B": "<strong>Níveis ficam mais difíceis à medida que você progride.</strong> Se você criou um monstro ou corrigiu um pequeno bug, isso pode ser o suficiente para lhe conferir o primeiro Nível de Contribuidor, mas não o suficiente para lhe conferir o próximo. Como em todo bom RPG, com grandes níveis vem grandes desafios!",
    "commGuideList13C": "<strong>Níveis não \"recomeçam\" em cada especialidade.</strong> Analisamos a dificuldade e observamos todas as suas contribuições para que pessoas que fazem algumas artes, consertem um pequeno bug, depois alterem algo na wiki não avancem mais rápido que pessoas que tem trabalhado muito numa única especialidade. Isso mantém as coisas justas!",
    "commGuideList13D": "<strong>Usuários em condicional não podem ser promovidos para o próximo nível.</strong> Moderadores tem o direito de congelar o avanço de usuários devido a infrações. Se isso ocorrer, o usuário será sempre informado da decisão e da maneira de corrigi-la. Níveis podem também ser removidos como resultado de infrações cometidas quando em condicional.",
    "commGuideHeadingFinal": "A Seção Final",
    "commGuidePara067": "Então aqui está, bravo Habitcano -- as Diretrizes da Comunidade! Limpe o suor da sua testa e dê a si mesmo um pouco de EXP por ler tudo isso. Se você tem qualquer pergunta ou preocupação sobre essas Diretrizes da Comunidade, por favor envie um email para a Lemoness (<%= hrefCommunityManagerEmail %>) e ela ficará feliz em ajudar a esclarecer as coisas. ",
    "commGuidePara068": "Agora vá em frente, bravo aventureiro, e acabe com algumas Diárias!",
    "commGuideHeadingLinks": "Links Úteis",
    "commGuidePara069": "Os talentosos artistas a seguir contribuíram com essas ilustrações:",
    "commGuideLink01": "Ajuda do Habitica: Faça uma Pergunta ",
    "commGuideLink01description": "uma guilda para todos os jogadores fazerem suas perguntas sobre o Habitica!",
    "commGuideLink02": "A Guilda da Esquina de Trás",
    "commGuideLink02description": "uma guilda para discussão de assuntos longos ou delicados.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>A Wiki</a>",
    "commGuideLink03description": "a maior coleção de informações sobre Habitica.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "para reportar bugs ou ajudar a codificar programas!",
    "commGuideLink05": "O Trello Principal",
    "commGuideLink05description": "para solicitações de funcionalidades pro site.",
    "commGuideLink06": "O Trello de Dispositivos Móveis",
    "commGuideLink06description": "para solicitações de funcionalidades para dispositivos móveis.",
    "commGuideLink07": "O Trello de Artes",
    "commGuideLink07description": "para enviar arte em pixel.",
    "commGuideLink08": "O Trello de Missões",
    "commGuideLink08description": "para enviar roteiros de missões.",
    "lastUpdated": "Atualizado em: "
}