{
    "iAcceptCommunityGuidelines": "Eu aceito cumprir as Diretrizes da Comunidade",
    "tavernCommunityGuidelinesPlaceholder": "Lembrete amigável: este é um chat para todas as idades então, por favor, use palavras e conteúdos apropriados! Consulte as Diretrizes da Comunidade na barra lateral para sanar quaisquer dúvidas.",
    "lastUpdated": "Atualizado em: ",
    "commGuideHeadingWelcome": "Boas Vindas ao Habitica!",
    "commGuidePara001": "Saudações, viajante! Boas vindas ao Habitica, a terra da produtividade, vida saudável e, ocasionalmente, grifos ferozes. Nós temos uma comunidade cheia pessoas alegres com vontade de ajudar uns aos outros no caminho do auto-aperfeiçoamento. Para se encaixar, bastar ter atitudes positivas, manter o respeito e entender que todo mundo tem habilidades diferentes e suas próprias limitações -- incluindo você! Habiticanos são pacientes uns com os outros e tentam ajudar sempre que podem.",
    "commGuidePara002": "Para ajudar a manter todos seguros, felizes e produtivos na comunidade, nós temos algumas diretrizes. Nós elaboramos elas cuidadosamente para torná-las tão amigáveis e fáceis de entender quanto possível. Por favor, leia-as com atenção antes de começar a usar o chat.",
    "commGuidePara003": "Essas regras se aplicam a todos os espaços sociais que usamos, incluindo (mas não necessariamente limitado a) o Trello, o GitHub, o Transifex e a Wikia (ou só wiki). Algumas vezes, imprevistos irão surgir, como uma nova fonte de conflito ou um necromante perverso. Quando isso acontece, os moderadores podem editar essas diretrizes para manter a comunidade a salvo dessas novas ameaças. Não tenha medo: você será notificado através de um dos Pronunciamentos da Bailey se as diretrizes mudarem.",
    "commGuidePara004": "Agora prepare suas penas e pergaminhos para tomar notas e vamos começar!",
    "commGuideHeadingInteractions": "Interações em Habitica",
    "commGuidePara015": "O Habitica tem dois tipos de espaços sociais: público e privado. Espaços públicos incluem a Taverna, Guildas Públicas, GitHub, Trello e Wiki. Espaços privados são as Guildas Privadas, chat de grupo e Mensagens Privadas. Todos os nomes de exibição devem estar de acordo com as diretrizes de espaços públicos. Para mudar seu nome de exibição, navegue no website até Usuário > Perfil e clique no botão \"Editar\".",
    "commGuidePara016": "Ao navegar nos espaços públicos no Habitica, existem algumas regras gerais para manter todo mundo seguro e feliz. Elas devem ser fáceis para aventureiros como você!",
    "commGuideList02A": "<strong>Respeitem uns aos outros</strong>. Seja atencioso, gentil, amigável, e prestativo. Lembre-se: Habiticanos vem de vários contextos sociais e tem uma vasta diversidade de experiências. Isso é uma das coisa que faz o Habitica tão legal! Construir uma comunidade significa respeitar e celebrar nossas diferenças bem como nossas semelhanças. Aqui estão algumas simples maneiras de repeitar uns aos outros:",
    "commGuideList02B": "<strong>Obedecer todo os <a href='/static/terms' target='_blank'>Termos e Condições</a></strong>",
    "commGuideList02C": "<strong>Não publique imagens ou texto que envolvam violência, ameaças ou que sejam sexualmente explícitas ou sugestivas. Também não promova discriminação, intolerância, racismo, sexismo, ódio, assédio ou ofensas contra um indivíduo ou grupo</strong>. Nem mesmo como uma piada. Isso inclui insultos bem como declarações. Nem todo mundo tem o mesmo senso de humor e, então, algo que você considera uma piada pode ser ofensivo para o outro. Ataque suas Diárias, não os outros.",
    "commGuideList02D": "<strong>Mantenha o linguajar apropriado para todas as idades</strong>. Nós temos muitos Habiticanos jovens que acessam o site!  Não vamos machucar os inocentes ou atrapalhar qualquer Habiticano a atingir seus objetivos.",
    "commGuideList02E": "<strong>Avoid profanity. This includes milder, religious-based oaths that may be acceptable elsewhere</strong>. We have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final</strong>. Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02F": "<strong>Evite discussões longas de tópicos polêmicos na Taverna e assuntos que podem ser desnecessárias nesse contexto</strong>. Se você sente que alguém disse algo rude ou ofensivo, não responda essa pessoa. Se alguém mencionar algo que é permitido pelas regras, mas que é ofensivo para você, está tudo bem em avisar à pessoa de maneira educada. Se é algo que vai contra as Diretrizes ou os Termos de Serviço, você deve reportar e deixar que a moderação responda. Em caso de dúvida, reporte a publicação.",
    "commGuideList02G": "<strong>Responda sempre o mais rápido possível qualquer pedido da Moderação</strong>. Isso pode in incluir, mas não se limitar a: pedir que você faça suas publicações nos locais privados, editar seu perfil para remover conteúdo impróprio, pedir para você discutir um assunto específico em um espaço mais apropriado, etc.",
    "commGuideList02H": "<strong>Respire e reflita antes de responder com raiva </strong> quando alguém disser que o que você disse ou fez deixou esse alguém desconfortável. É um grande sinal de força estar apto a pedir desculpas sinceras para alguém. Se você sentiu que a maneira que você foi respondido é inapropriada, fale com um moderador antes de falar com a pessoa publicamente.",
    "commGuideList02I": "<strong>Divisive/contentious conversations should be reported to mods</strong> by flagging the messages involved or using the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>. If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, report the posts to let us know about it. Moderators will respond as quickly as possible. It's our job to keep you safe. If you feel that more context is required, you can report the problem using the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, posting multiple promotional messages about a Guild, Party or Challenge, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming. If people clicking on a link will result in any benefit to you, you need to disclose that in the text of your message or that will also be considered spam.<br/><br/>It is up to the mods to decide if something constitutes spam or might lead to spam, even if you don’t feel that you have been spamming. For example, advertising a Guild is acceptable once or twice, but multiple posts in one day would probably constitute spam, no matter how useful the Guild is!",
    "commGuideList02K": "<strong>Avoid posting large header text in the public chat spaces, particularly the Tavern</strong>. Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02L": "<strong>We highly discourage the exchange of personal information -- particularly information that can be used to identify you -- in public chat spaces</strong>. Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) filling out the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and including screenshots.",
    "commGuidePara019": "<strong>In private spaces</strong>, users have more freedom to discuss whatever topics they would like, but they still may not violate the Terms and Conditions, including posting slurs or any discriminatory, violent, or threatening content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "<strong>Mensagens Privadas (MP)</strong> possuem algumas diretrizes adicionais. Caso alguém tenha bloqueado você, não entre em contato em outros lugares para pedir que essa pessoa te desbloqueie. Adicionalmente, você não deve mandar MP para alguém pedindo por ajuda (uma vez que respostas públicas à perguntas feitas são benéficas para a comunidade). Por fim, não envie MP a ninguém implorando por presentes, gemas ou por uma assinatura, pois isso pode ser considerado spam. ",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by clicking the flag icon to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally reporting innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM, please contact the Mods via the form on the “Contact Us” page, which you can also access via the help menu by clicking “<a href='http://contact.habitica.com/' target='_blank'>Contact the Moderation Team</a>.” You may want to do this if there are multiple problematic posts by the same person in different Guilds, or if the situation requires some explanation. You may contact us in your native language if that is easier for you: we may have to use Google Translate, but we want you to feel comfortable about contacting us if you have a problem.",
    "commGuidePara021": "Além disso, alguns espaços públicos no Habitica tem regras adicionais.",
    "commGuideHeadingTavern": "A Taverna",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Innkeeper keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind…",
    "commGuidePara023": "<strong>Conversation tends to revolve around casual chatting and productivity or life improvement tips</strong>. Because the Tavern chat can only hold 200 messages, <strong>it isn't a good place for prolonged conversations on topics, especially sensitive ones</strong> (ex. politics, religion, depression, whether or not goblin-hunting should be banned, etc.). These conversations should be taken to an applicable Guild.  A Mod may direct you to a suitable Guild, but it is ultimately your responsibility to find and post in the appropriate place.",
    "commGuidePara024": "<strong>Don't discuss anything addictive in the Tavern</strong>. Many people use Habitica to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "Guildas Públicas",
    "commGuidePara029": "<strong>Public Guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme</strong>. Public Guild chat should focus on this theme. For example, members of the Wordsmiths Guild might be cross if the conversation is suddenly focusing on gardening instead of writing, and a Dragon-Fanciers Guild might not have any interest in deciphering ancient runes. Some Guilds are more lax about this than others, but in general, <strong>try to stay on topic</strong>!",
    "commGuidePara031": "Some public Guilds will contain sensitive topics such as depression, religion, politics, etc. This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild description</strong>. This is to keep Habitica safe and comfortable for everyone.",
    "commGuidePara035": "<strong>If the Guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\")</strong>. These may be characterized as trigger warnings and/or content notes, and Guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion.",
    "commGuidePara036": "Additionally, the sensitive material should be topical -- bringing up self-harm in a Guild focused on fighting depression may make sense, but is probably less appropriate in a music Guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and notify the moderators via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuidePara038": "<strong>All Tavern Challenges and Public Guild Challenges must comply with these rules as well</strong>.",
    "commGuideHeadingInfractionsEtc": "Infrações, Consequências e Restauração",
    "commGuideHeadingInfractions": "Infrações",
    "commGuidePara050": "Em sua imensa maioria, Habiticanos auxiliam uns aos outros, são respeitosos e trabalham para manter toda a comunidade divertida e amigável. Contudo, de vez em quando, algo que um Habiticano faz pode violar uma das diretrizes acima. Quando isso ocorre, os Moderadores tomarão as medidas que considerarem necessárias para manter Habitica segura e confortável para todos.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Infrações Severas",
    "commGuidePara052": "Infrações Severas causam grande dano à segurança da comunidade de Habitica e seus usuários e, portanto, tem consequências severas.",
    "commGuidePara053": "Estes são alguns exemplos de Infrações Severas. Esta não é uma lista completa.",
    "commGuideList05A": "Violação dos Termos e Condições de Uso",
    "commGuideList05B": "Discurso/Imagens de Ódio, Assédio/Perseguição, Cyber-Bullying, Discussões Inflamadas, e \"Trolling\"",
    "commGuideList05C": "Violação da Condicional",
    "commGuideList05D": "Se passar por Equipe ou Moderadores ",
    "commGuideList05E": "Repetidas Infrações Moderadas",
    "commGuideList05F": "Criação de uma conta dupla para evitar consequências (por exemplo, fazer uma nova conta para entrar no chat após ter seus privilégios de chat revogados). ",
    "commGuideList05G": "Enganar intencionalmente a Equipe ou Moderadores em ordem de evitar consequências ou colocar outro usuário em problemas.  ",
    "commGuideHeadingModerateInfractions": "Infrações Moderadas",
    "commGuidePara054": "Infrações moderadas não tornam nossa comunidade perigosa, mas a tornam desagradável. Essas infrações terão consequências moderadas. Quando em conjunto com múltiplas infrações, as consequências podem ter sua severidade aumentada.",
    "commGuidePara055": "Estes são alguns exemplos de Infrações Moderadas. Esta não é uma lista completa.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action -- for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06D": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Infrações Leves",
    "commGuidePara056": "Infrações Leves, apesar de desencorajadas, tem também consequências pequenas. Se elas continuarem a ocorrer, podem levar à consequências mais severas com o passar do tempo.",
    "commGuidePara057": "Estes são alguns exemplos de Infrações Leves. Esta não é uma lista completa.",
    "commGuideList07A": "Primeira violação das Diretrizes de Espaço Publico",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "Consequências",
    "commGuidePara058": "No Habitica -- como na vida real -- cada ação tem uma consequência, seja ficar em forma porque você tem corrido, seja ficar com cáries porque você tem comido muito açúcar, ou seja passar de ano porque você tem estudado.",
    "commGuidePara059": "<strong>Similarmente, todas infrações tem consequências diretas.</strong>Alguns exemplos de consequências estão listados abaixo.",
    "commGuidePara060": "<strong>If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining</strong>:",
    "commGuideList08A": "qual foi sua infração",
    "commGuideList08B": "qual é a consequência",
    "commGuideList08C": "o que fazer para corrigir a situação e restaurar seu status, se possível.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email as well as a post in the forum in which the infraction occurred. In some cases you may not be reprimanded in public at all.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. <strong>If you wish to apologize or make a plea for reinstatement, please email the staff at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with your UUID</strong> (which will be given in the error message). It is <strong>your</strong> responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Exemplos de Consequências Severas",
    "commGuideList09A": "Contas banidas (veja acima) ",
    "commGuideList09C": "Permanentemente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideHeadingModerateConsequences": "Exemplos de Consequências Moderadas",
    "commGuideList10A": "Restricted public and/or private chat privileges",
    "commGuideList10A1": "Se as suas ações resultaram na revogação de seus privilégios no chat, um Moderador ou membro da Equipe irá enviá-lo uma PM e/ou postar no forum no qual você foi silenciado para notificá-lo sobre a razão do seu silenciamento e a duração do tempo pelo qual você será silenciado. Ao final desse período, você receberá seus privilégios de chat de volta, dado que você possui a intenção de corrigir o comportamento pelo o qual você foi silenciado, e cumprir com as Diretrizes da Comunidade.",
    "commGuideList10C": "Restricted Guild/Challenge creation privileges",
    "commGuideList10D": "Temporariamente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideList10E": "Rebaixamento de Nível de Contribuidor",
    "commGuideList10F": "Colocar usuários em \"Condicional\"",
    "commGuideHeadingMinorConsequences": "Exemplos de Consequências Menores",
    "commGuideList11A": "Lembretes a respeito das Diretrizes do Espaço Público",
    "commGuideList11B": "Avisos",
    "commGuideList11C": "Pedidos",
    "commGuideList11D": "Exclusões (Moderadores/Equipe podem deletar conteúdo problemático)",
    "commGuideList11E": "Edições (Moderadoress/Equipe podem editar conteúdo problemático)",
    "commGuideHeadingRestoration": "Restauração",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Conheça a Equipe e os Moderadores! ",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres.",
    "commGuidePara007": "A Equipe tem etiquetas roxas marcadas com coroas. O título deles é \"Heroico\".",
    "commGuidePara008": "Moderadores tem etiquetas azul escuro marcadas com estrelas. O título deles é \"Guardiã(o)\". A única exceção é Bailey, que, sendo uma NPC, tem uma etiqueta preta e verde marcada com uma estrela.",
    "commGuidePara009": "Os atuais Membros da Equipe são (da esquerda para a direita):",
    "commGuideAKA": "<%= habitName %> também conhecido(a) como <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> no Trello",
    "commGuideOnGitHub": "<%= gitHubName %> no GitHub",
    "commGuidePara010": "Também existem vários Moderadores que ajudam os membros da equipe. Eles foram selecionados cuidadosamente, então, por favor, tratem-os com respeito e escutem suas sugestões.",
    "commGuidePara011": "Os Moderadores atuais são (da esquerda para a direita):",
    "commGuidePara011a": "no chat da Taverna",
    "commGuidePara011b": "no GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "no GitHub",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to our Staff (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "A Seção Final",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "Agora vá em frente, bravo aventureiro, e acabe com algumas Diárias!",
    "commGuideHeadingLinks": "Links Úteis",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Ajuda do Habitica: Faça uma Pergunta</a>: uma Guilda para usuários fazerem perguntas!",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: a maior coleção de informações a respeito de Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: para reportar bugs ou ajudar com o código!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>O Trello Principal</a>: para enviar pedidos de funcionalidades para o site.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>O Trello Aparelho Móvel</a>: para enviar pedidos de funcionalidade para aparelhos móveis.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>O Trello de Arte</a>: para enviar pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>O Trello de Missão</a>: para enviar a escrita de missão.",
    "commGuidePara069": "Os talentosos artistas a seguir contribuíram com essas ilustrações:"
}