{
    "tavernCommunityGuidelinesPlaceholder": "Lembrete amigável: este é um chat para todas as idades então, por favor, use palavras e conteúdos apropriados! Consulte as Diretrizes da Comunidade na barra lateral se tiver dúvidas.",
    "lastUpdated": "Última atualização:",
    "commGuideHeadingWelcome": "Boas-vindas ao Habitica!",
    "commGuidePara001": "Saudações, viajante! Boas-vindas ao Habitica, a terra da produtividade, vida saudável e, ocasionalmente, grifos ferozes.",
    "commGuidePara002": "Para ajudar a manter toda a gente segura, feliz e produtiva, temos algumas diretrizes para os Desafios, perfis de jogadores, chat de grupo e mensagens privadas. Elaboramos cuidadosamente estas diretrizes para as tornar tão amigáveis e fáceis de ler quanto possível. Por favor, leia-as antes de começar a interagir com outros jogadores.",
    "commGuidePara003": "Estas regras aplicam-se a todos os espaços sociais que usamos, incluindo (mas não necessariamente limitado a) Trello, GitHub, Weblate, e o Habitica Wiki on Fandom. À medida que as comunidades crescem e mudam, as suas regras podem ser adaptadas de tempos a tempos. Quando houver mudanças substanciais nas regras da comunidade listadas aqui, você saberá disso num anúncio do Bailey e/ou nas nossas redes sociais!",
    "commGuideHeadingInteractions": "Interações no Habitica",
    "commGuidePara015": "O Habitica tem dois tipos de espaços sociais: público e privado. Os espaços públicos incluem a Taverna, as Guildas Públicas, o GitHub, o Trello e a Wiki. Os espaços privados são as Guildas privadas, o bate-papo em grupo e alguns espaços onde você pode interagir com outros jogadores. Isso inclui contextos de bate-papo privado (mensagens privadas. Todos os nomes de exibição e @nomes de usuário devem estar em conformidade com as diretrizes do espaço público. Para alterar seu nome de exibição e/ou nome de usuário, no celular, vá para Menu > Configurações > Perfil. Na Web, vá para Usuário > Configurações e Bate-papo em grupo), bem como o recurso Procurando grupo e Desafios.",
    "commGuidePara016": "Ao navegar pelos espaços públicos e componentes sociais do Habitica, existem algumas regras gerais para manter todos seguros e felizes.",
    "commGuideList02A": "<strong>Respeitem uns aos outros</strong>. Seja cortês, gentil, amigável e prestativo. Lembre-se: os Habiticanos vêm de todas as origens e tiveram experiências muito diferentes.",
    "commGuideList02C": "<strong>Não publique imagens ou texto que envolvam violência, ameaças ou que sejam sexualmente explícitas ou sugestivas. Também não promova discriminação, intolerância, racismo, sexismo, ódio, assédio ou ofensas contra um indivíduo ou grupo</strong>. Nem mesmo como uma piada. Isto inclui calúnias, assim como declarações. Nem todo mundo tem o mesmo senso de humor e, dessa forma, algo que você considera uma piada pode ser ofensivo para outra pessoa.",
    "commGuideList02D": "<strong>Esteja ciente de que os Habiticanos são de todas as idades e origens</strong>. Os desafios e os perfis dos jogadores não devem mencionar temas adultos, usar palavrões, promover discórdia ou conflitos.",
    "commGuideList02E": "<strong> Atenção: se um membro da Equipe te disser que um determinado termo é proibido no Habitica, a decisão é irreversível, mesmo que você considere que não proferiu uma ofensa.</strong> Além disso, insultos serão tratados com severidade, uma vez que também violam nossos Termos de Serviço.",
    "commGuideList02G": "<strong>Cumpra imediatamente qualquer solicitação da equipe.</strong> Isso pode incluir, mas não se limita a, solicitar que você limite suas publicações em um determinado espaço, edite seu perfil para remover conteúdo inadequado etc. Não discuta com a equipe. Se tiver preocupações ou comentários sobre as ações da equipe, envie um e-mail para <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> para entrar em contato com nosso gerente de comunidade.",
    "commGuideList02J": "<strong>Não faça spam</strong>. Alguns exemplos do que é spam: envio de múltiplas mensagens privadas não solicitadas, envio de mensagens sem sentido, envio de múltiplas mensagens promocionais sobre uma Festa ou Desafio, ou criação de vários Desafios semelhantes ou de baixa qualidade consecutivos. A equipe tem poder discricionário para determinar quais mensagens são consideradas spam.",
    "commGuideList02K": "<strong>Não envie links sem explicação ou contexto</strong>. Se os jogadores clicarem em um link e isso resultar em algum benefício para você, você precisa informar isso. Se aplica tanto a mensagens quanto a Desafios.",
    "commGuideList02L": "<strong>Nós desencorajamos fortemente a troca de informações pessoais, especialmente aquelas que podem ser usadas para identificá-lo</strong>. Informações de identificação podem incluir, mas não se limitam a: seu endereço, seu e-mail, e sua senha ou token de API. Se pedirem alguma informação pessoal em um chat de Grupo ou mensagem privada, recomendamos que você não responda e alerte a Equipe, denunciando a mensagem ou entrando em contato com <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> e fornecendo capturas de tela das mensagens, se for necessário mais contexto.",
    "commGuidePara037": "<strong>Nenhum Grupo deve ser criado com o propósito de atacar qualquer etinia ou indivíduo</strong>. Lute contra os maus hábitos, não contra seus companheiros aventureiros!",
    "commGuideHeadingInfractionsEtc": "Infrações, Consequências e Restauração",
    "commGuideHeadingInfractions": "Infrações",
    "commGuidePara050": "Na grande maioria das vezes, os Habiticanos se ajudam mutuamente, são respeitosos e trabalham para tornar o ambiente aqui divertido e amigável. No entanto, de tempos em tempos, algo que um Habiticano faça pode violar uma das Diretrizes acima. Quando isso acontece, a Equipe tomará as ações que considerar necessárias para manter o Habitica seguro e confortável para todos.",
    "commGuidePara051": "<strong>Há uma variedade de infrações e elas são tratadas de acordo com sua severidade.</strong> Estas listas não são conclusivas e a Equipe possui o poder de arbítrio inclusive em tópicos aqui não cobertos. A Equipe levará o contexto em consideração ao avaliar infrações.",
    "commGuideHeadingSevereInfractions": "Infrações Severas",
    "commGuidePara052": "Infrações Severas causam grande dano à segurança da comunidade de Habitica e seus usuários e, portanto, tem consequências severas.",
    "commGuidePara053": "Estes são alguns exemplos de Infrações Severas. ATENÇÃO: Esta lista não pretende ser abrangente e ações aqui não descritas podem resultar em infrações a critério da Equipe e Moderação.",
    "commGuideList05A": "Outras violações dos Termos e Condições não especificadas aqui",
    "commGuideList05B": "Discurso/Imagens de Ódio, Assédio/Perseguição, Cyber-Bullying, Discussões Inflamadas, e \"Trolling\"",
    "commGuideList05C": "Violação da Condicional",
    "commGuideList05D": "Falsificação de Identidade da Equipe Habitica - isso inclui afirmar que espaços criados por jogadores não afiliados ao Habitica são oficiais e/ou moderados pelo Habitica ou sua Equipe",
    "commGuideList05E": "Repetidas infrações moderadas",
    "commGuideList05F": "Criação de uma conta dupla para evitar consequências",
    "commGuideList05G": "Enganar intencionalmente a Equipe em ordem de evitar consequências ou colocar outro usuário em problemas",
    "commGuideHeadingModerateInfractions": "Infrações moderadas",
    "commGuidePara054": "Essas infrações terão consequências moderadas. Quando em conjunto com múltiplas infrações, as consequências podem se tornar mais graves.",
    "commGuidePara055": "Eis alguns exemplos de Infrações Moderadas. Esta não é uma lista completa.",
    "commGuideList06A": "Ignorar, desrespeitar ou discutir com a Equipe. Se você está preocupado com uma das regras ou o comportamento da equipe, por favor entre em contato pelo e-mail (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06C": "Reportar desafios, perfis ou mensagens inocentes, intencionalmente.",
    "commGuideList06E": "Cometer Pequenas Infrações Repetidamente",
    "commGuideHeadingMinorInfractions": "Infrações Leves",
    "commGuidePara056": "Infrações menores, têm consequências leves. Se elas continuarem a ocorrer, podem levar a consequências mais severas ao longo do tempo. Infrações menores são tipicamente violações iniciais destas Diretrizes, mas podem incluir outras circunstâncias.",
    "commGuidePara057": "Estes são alguns exemplos de Infrações Leves. Esta não é uma lista completa.",
    "commGuideList07A": "Primeira violação das Diretrizes de Espaço Publico",
    "commGuideList07B": "Qualquer forma de expressão ou ação que leve um membro da Equipe a lhe dizer \"Por favor, pare com isso\". Quando alguém da Equipe te pedir para deixar de fazer algo publicamente, isso por si só já pode ser considerado como uma pequena advertência. Se a Equipe tiver que continuar enviando alertas deste tipo para a mesma pessoa, isso pode ocasionar em uma infração mais severa",
    "commGuidePara057A": "Algumas postagem podem ser ocultadas por conter informações sensíveis ou por serem mal interpretadas. Tipicamente, isto não conta como Infração, principalmente se for a primeira vez que ocorre!",
    "commGuideHeadingConsequences": "Consequências",
    "commGuidePara059": "<strong>Infrações na Comunidade têm consequências diretas.</strong> Alguns exemplos de consequências estão descritos abaixo.",
    "commGuideHeadingSevereConsequences": "Exemplos de consequências severas",
    "commGuideList09A": "Contas banidas",
    "commGuideList09C": "Parando permanentemente a progressão através dos níveis de Colaborador",
    "commGuideHeadingModerateConsequences": "Exemplos de consequências moderadas",
    "commGuideList10D": "Pausando temporariamente a progressão nos níveis de Colaborador",
    "commGuideHeadingMinorConsequences": "Exemplos de consequências menores",
    "commGuideList11A": "Lembretes de diretrizes",
    "commGuideList11B": "Avisos",
    "commGuideList11C": "Pedidos",
    "commGuideList11D": "Exclusão de conteúdo problemático pela equipe",
    "commGuideList11E": "Edições de conteúdo problemático pela equipe",
    "commGuideHeadingRestoration": "Restauração",
    "commGuidePara061": "O Habitica se dedica ao autoaperfeiçoamento e acreditamos em segundas chances. <strong>Se você cometer uma infração e receber uma consequência, veja isso como uma oportunidade de avaliar suas ações e se esforçar para ser um membro melhor da comunidade</strong>.",
    "commGuidePara062": "<strong>Se você deseja fazer perguntas sobre sua infração ou consequências, pedir desculpas ou pedir reintegração, entre em contato conosco em <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica .com</a> com seu ID de usuário ou @nomedeusuário</strong>. É <strong>sua</strong> responsabilidade entrar em contato.",
    "commGuidePara063": "Se você não compreender as consequências ou a natureza de sua infração, ou se tiver outras perguntas relacionadas ao assunto, você pode entrar em contato com a equipe para discuti-lo em <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Colabore com quaisquer restrições que tenham sido impostas e esforce-se para cumprir os requisitos necessários para que quaisquer penalidades sejam retiradas.",
    "commGuideHeadingMeet": "Conheça a Equipe",
    "commGuidePara007": "A Equipe do Habitica mantém os aplicativos e sites funcionando e podem agir como moderadores do chat. Têm etiquetas roxas marcadas com coroas. O título deles é \"Heróico\".",
    "commGuidePara009": "Os atuais Membros da Equipe são (da esquerda para a direita):",
    "commGuideAKA": "<%= habitName %> também conhecido(a) como <%= realName %>",
    "commGuideOnGitHub": "<%= gitHubName %> no GitHub",
    "commGuidePara011b": "no GitHub/Fandom",
    "commGuidePara011c": "na Wiki",
    "commGuidePara011d": "no GitHub",
    "commGuidePara013": "Em uma comunidade tão grande quanto o Habitica, jogadores entram e saem, e às vezes um membro da equipe ou moderador precisa colocar de lado sua nobre posição e relaxar. Os seguintes são Membros da Equipe e Moderadores Eméritos. Eles não atuam mais com o poder de um membro da equipe ou moderador, mas ainda gostaríamos de honrar o trabalho deles!",
    "commGuidePara014": "Equipe e Moderadores Eméritos:",
    "commGuideHeadingFinal": "A Seção Final",
    "commGuidePara067": "Então, aqui estão, Habiticanos valentes - as Diretrizes da Comunidade! Limpe o suor da testa e dê a si mesmo um pouco de Experiência por ter lido tudo isso. Se tiver alguma pergunta ou preocupação sobre estas Diretrizes da Comunidade, por favor, entre em contato conosco através de <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, e teremos o prazer de ajudar a esclarecer as coisas.",
    "commGuidePara068": "Agora vá em frente, bravo aventureiro, e acabe com algumas Diárias!",
    "commGuideHeadingLinks": "Links Úteis",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>A Wiki</a>: a maior coleção de informações sobre o Habitica. Observe que este espaço é não oficial, sendo hospedado pelo Fandom e mantido pelos jogadores.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: para ajudar com o código!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>O formulário de sugestões</a>: para solicitações de funcionalidades no site e/ou aplicativos.",
    "commGuidePara069": "Os talentosos artistas a seguir contribuíram com essas ilustrações:",
    "commGuideList01A": "Nossos Termos e Condições se aplicam a todos os espaços, incluindo guildas privadas, bate-papo em grupo e nossas Diretrizes e Termos de Serviço se aplicam a Desafios, Grupos, perfis de jogadores e mensagens privadas.",
    "commGuideList02M": "<strong>Não peça por gemas, assinaturas ou a participação em Planos de Time</strong>. Se você receber mensagens de um usuário pedindo por itens pagos, por favor o reporte. Continuar insistindo neste tipo de prática, especialmente após um primeiro aviso, pode resultar no banimento da conta.",
    "commGuideList09D": "Remoção ou rebaixamento de Níveis de Contribuidor",
    "commGuideList05H": "Tentativas de fraudar ou pressionar outros jogadores a fornecerem itens que são comprados com dinheiro real",
    "commGuideList02N": "<strong>Reclame qualquer coisa que você veja e que viole estas Diretrizes ou nossos Termos de Serviço</strong>. Você pode denunciar uma mensagem diretamente ou notificar a equipe por meio de <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> para violações em perfis ou Desafios. Nós as trataremos o mais rápido possível. Você pode entrar em contato conosco em seu idioma nativo, se isso for mais fácil para você: talvez tenhamos que usar o Google Translate, mas queremos que você se sinta à vontade para entrar em contato conosco se tiver algum problema.",
    "commGuideList02H": "<strong>Todos os nomes de exibição e @nomes de usuário devem estar em conformidade com os Termos de Serviço</strong>. Para alterar seu nome de exibição e/ou nome de usuário: no celular, vá para Menu > Configurações > Conta. Na Web, vá para Configurações no ícone do usuário na navegação superior.",
    "commGuideList02I": "<strong>Os nomes dos desafios devem ser apropriados para todos os espaços, pois aparecerão no perfil público do vencedor</strong>. Tenha isso em mente ao criar Desafios, pois poderemos ser forçados a editar o registro no perfil do vencedor se houver uma denúncia.",
    "commGuideList02O": "<strong>Grupos podem criar suas próprias regras de chat para conforto e preferências dos membros</strong>. No entanto, os administradores não podem impor regras de chat nestes espaços privados, a menos que haja uma violação dos Termos de Serviço, incluindo assédio. Se alguém do seu Grupo estiver causando problemas, encorajamos o líder do Grupo a removê-lo.",
    "commGuideList02P": "<strong>Nós desencorajamos o envio de mensagens privadas não solicitadas</strong>. Caso você receba uma mensagem indesejada que te faça sentir-se desconfortável ou que fere as Diretrizes ou os Termos de Serviço, por favor bloqueie o remetente e o reporte para atrair a atenção da nossa equipe.",
    "commGuideList02Q": "<strong>Não tente dar um jeito de ser desbloqueado</strong>. Se alguém te bloqueou para enviar mensagens privadas, não entre em contato através de outros meios para solicitar o seu desbloqueio.",
    "commGuideList09E": "Remoção permanente da habilidade de enviar mensagens privadas ou aparecer na busca de membros de Grupos",
    "commGuideList10G": "Desativação temporária da capacidade de enviar mensagens privadas ou aparecer na pesquisa de membros do grupo"
}
