{
    "playerTiersDesc": "Os nomes coloridos que você vê no chat representam o Nível de Contribuidor de uma pessoa. Quão mais alto o Nível, mais a pessoa contribuiu com para o Habitica através de arte, código, comunidade e outros!",
    "tier1": "Nível 1 (Amigos)",
    "tier2": "Nível 2 (Amigos)",
    "tier3": "Nível 3 (Elites)",
    "tier4": "Nível 4 (Elites)",
    "tier5": "Nível 5 (Campeões)",
    "tier6": "Nível 6 (Campeões)",
    "tier7": "Nível 7 (Lendários)",
    "tierModerator": "Moderadores (Guardiões)",
    "tierStaff": "Equipe (Heroicos) ",
    "tierNPC": "NPC",
    "friend": "Amigos",
    "friendFirst": "Quando sua <strong>primeira</strong> contribuição for implementada, você receberá a medalha de Contribuidor do Habitica. Seu nome, no chat da Taverna, mostrará orgulhosamente que você é um contribuidor. Como recompensa pelo seu trabalho, você também receberá <strong>3 Gemas</strong>.",
    "friendSecond": "Quando sua <strong>segunda</strong> contribuição for implementada, a <strong>Armadura de Cristal</strong> ficará disponível para compra na loja de Recompensas. Como recompensa pelo seu trabalho contínuo, você também receberá <strong>3 Gemas.</strong>",
    "elite": "Elites",
    "eliteThird": "Quando sua <strong>terceira</strong> contribuição for implementada, o Elmo de Cristal</strong> ficará disponível para compra na loja de Recompensas. Como recompensa pelo seu trabalho contínuo, você também receberá <strong>3 Gemas</strong>.",
    "eliteFourth": "Quando sua <strong>quarta</strong> contribuição for implementada, a Lâmina de Cristal</strong> ficará disponível para compra na loja de Recompensas. Como recompensa pelo seu trabalho contínuo, você também receberá <strong>4 Gemas</strong>.",
    "champion": "Campeões",
    "championFifth": "Quando sua <strong>quinta</strong> contribuição for implementada, o <strong>Escudo de Cristal</strong> ficará disponível para compra na loja de Recompensas. Como recompensa pelo seu trabalho contínuo, você também receberá <strong>4 Gemas</strong>.",
    "championSixth": "Quando sua <strong>sexta</strong> contribuição for implementada, você receberá o <strong>Mascote Hidra</strong>. Você também receberá <strong>4 Gemas</strong>.",
    "legendary": "Lendários",
    "legSeventh": "Quando seu <strong>sétimo</strong> conjunto de contribuições for implementado, você receberá <strong>4 Gemas</strong>, se tornará um membro da honrada Guilda de Contribuidores e ganhará acesso aos bastidores do Habitica! Contribuições adicionais não aumentam seu nível, mas você pode continuar ganhando Gemas e títulos.",
    "moderator": "Moderadores",
    "guardian": "Guardiões",
    "guardianText": "Os moderadores foram cuidadosamente selecionados entre os contribuidores de maior nível, então, por favor, demonstre respeito e ouça suas sugestões.",
    "staff": "Equipe",
    "heroic": "Heroicos",
    "heroicText": "O nível Heroico contém a Equipe do Habitica e contribuidores ao nível da equipe. Se você possui esse título, você foi nomeado (ou contratado!).",
    "npcText": "Os NPC apoiaram o Kickstarter do Habitica no nível mais alto. Você encontrará os avatares deles ao usar as funcionalidades do site!",
    "modalContribAchievement": "Conquista de Contribuidores",
    "contribModal": "<%= name %>, você é demais! Agora você é nível <%= level %> de contribuidor(a) por ajudar o Habitica. Veja",
    "contribLink": "os prêmios que você ganhou por sua contribuição!",
    "contribName": "Contribuidores",
    "contribText": "Contribuiu para o Habitica com código, arte, música, textos ou outros métodos. Para saber mais, entre para a guilda \\\"Aspiring Legends\\\"",
    "readMore": "Saber Mais",
    "kickstartName": "Apoiador do Kickstarter - Nível $<%= key %>",
    "kickstartText": "Apoiou o Projeto do Kickstarter",
    "helped": "Ajudou o Habitica Crescer",
    "helpedText1": "Ajudou o Habitica à crescer ao preencher",
    "helpedText2": "essa pesquisa.",
    "hall": "Salão dos Heróis",
    "contribTitle": "Título de Contribuidor(a) (Ex.: \"Ferreiro(a)\")",
    "contribLevel": "Níveis de Contribuidor",
    "contribHallText": "1-7 para contribuidores normais, 8 para moderadores e 9 para Equipe. Isso determina quais itens, mascotes e montarias estão disponíveis. Também determina a cor da etiqueta do nome. Níveis 8 e 9 recebem automaticamente o status de administrador.",
    "hallContributors": "Salão dos Contribuidores",
    "hallPatrons": "Salão dos Patrões",
    "rewardUser": "Recompensar Usuário",
    "UUID": "ID do Usuário",
    "loadUser": "Carregar Usuário",
    "noAdminAccess": "Você não possui acesso de administrador.",
    "pageMustBeNumber": "req.query.page precisa ser um número",
    "userNotFound": "Usuário não encontrado.",
    "invalidUUID": "UUID precisa ser válida",
    "title": "Título",
    "moreDetails": "Mais detalhes (1-7)",
    "moreDetails2": "mais detalhes (8-9)",
    "contributions": "Contribuições",
    "admin": "Administradores",
    "notGems": "é em Dólares, <em>não</em> em Gemas. Além disso, se esse número é 1, significa que corresponde a 4 gemas. Somente use essa opção quando conceder gemas manualmente para jogadores. Não use quando conceder níveis de Contribuidor. Níveis de Contribuidor irão adicionar gemas automaticamente.",
    "gamemaster": "Mestre do Jogo (Equipe/moderação)",
    "backerTier": "Nível de Apoiador",
    "balance": "Equilibrar",
    "tierPop": "Clique nas etiquetas de níveis para mais detalhes.",
    "playerTiers": "Níveis de Jogador",
    "tier": "Nível",
    "visitHeroes": "Visite o Salão dos Heróis (contribuidores e apoiadores)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> Saiba mais sobre as recompensas de contribuidores</a>",
    "conLearnHow": "Saiba como contribuir com o Habitica",
    "conLearnURL": "http://pt-br.habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://pt-br.habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Ajudou o Habitica a crescer preenchendo uma pesquisa ou ajudando com um grande esforço em testes. Obrigado!",
    "surveysMultiple": "Ajudou o Habitica a crescer em <%= count %> ocasiões, seja preenchendo uma pesquisa ou ajudando com um grande esforço de teste. Obrigado!",
    "currentSurvey": "Pesquisa Atual",
    "surveyWhen": "A medalha será dada a todos os participantes quando as pesquisas tiverem sido processadas no final de Março.",
    "blurbInbox": "Aqui é o lugar onde suas mensagens privadas ficam guardadas! Você pode mandar uma mensagem para alguém clicando no ícone de envelope próximo ao nome dela na Taverna, Grupo ou Chat da Guilda. Se você recebeu uma mensagem inapropriada, mande um e-mail com uma foto dela para a Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Guildas são grupos para conversas de interesses em comum criadas por jogadores e para jogadores. Navegue pela lista e entre em Guildas que lhe interessam!",
    "blurbChallenges": "Desafios são criados pelos seus colegas. Juntar-se à um Desafio irá adicionar novas tarefas ao seu painel de tarefas. Ganhar um Desafio irá lhe dar uma conquista e muitas vezes um prêmio em Gemas!",
    "blurbHallPatrons": "Este é o Salão dos Patrocinadores, onde honramos os nobres aventureiros que apoiaram o Habitica no Kickstarter. Agradecemos a eles por nos ajudar a trazer o Habitica à vida!",
    "blurbHallContributors": "Aqui é o Salão dos Contribuidores, onde os contribuidores do código aberto do Habitica são homenageados. Seja através de programação, arte, música, escrita ou apenas ajudando, eles ganharam <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> Gemas, equipamentos exclusivos</a> e <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'> títulos de prestígio.</a> Você também pode contribuir com o Habitica! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Saiba mais aqui.</a>"
}