{
    "frequentlyAskedQuestions": "Perguntas Frequentes",
    "iosFaqStillNeedHelp": "Se você tem uma pergunta que não está no [FAQ da Wiki](https://habitica.fandom.com/pt-br/wiki/FAQ), faça um formulário no Faça uma Pergunta[PRECISA DO LINK]! Ficamos felizes em ajudar.",
    "androidFaqStillNeedHelp": "Se você tem uma pergunta que não está nessa lista ou no [FAQ da Wiki](https://habitica.fandom.com/pt-br/wiki/FAQ), faça um formulário no Faça uma Pergunta[PRECISA DO LINK]! Ficamos felizes em ajudar.",
    "webFaqStillNeedHelp": "Se você tiver alguma dúvida que não esteja listada aqui ou na [FAQ da Wiki](https://habitica.fandom.com/pt-br/wiki/FAQ), utilize este formulário [LINK NECESSARIO]! Ficaremos felizes em ajudar.",
    "parties": "Grupos",
    "commonQuestions": "Dúvidas Comuns",
    "faqQuestion25": "Quais são os diferentes tipos de tarefas?",
    "webFaqAnswer25": "O Habitica utiliza três tipos diferentes de tarefas em que podem ser divididas as suas necessidades: Hábitos, Diárias e Afazeres.\n\nHábitos podem ser positivos ou negativos e representam algo que você gostaria de acompanhar ao longo de vários momentos do dia ou fora de uma agenda estruturada. Hábitos positivos garantem recompensas, como Ouro e Experiência (EXP), enquanto Hábitos Negativos causam dano a você, fazendo com que você perca pontos de vida.\n\nDiárias são tarefas que se repetem e que devem ser concluídas em uma agenda bem estruturada, como, por exemplo, uma vez ao dia, três vezes na semana ou quatro vezes em um mês. Não completar as suas Diárias causa dano a você e ao seu Grupo, fazendo com que todos vocês percam pontos de vida. Por outro lado, quanto maior a dificuldade das suas Diárias, melhores são as recompensas!\n\nAfazeres são tarefas que ocorrem apenas uma vez e que garantem recompensas imediatamente após a sua conclusão. Afazeres podem ter uma data limite estipulada, mas não irão causar dano a você ou ao seu Grupo caso não sejam concluídos.\n\nEscolha o tipo de tarefa que melhor se adequa a cada um dos seus objetivos e boa aventura!",
    "faqQuestion26": "Quais seriam algumas tarefas de exemplo?",
    "webFaqAnswer26": "Hábitos Positivos (Comportamentos que você quer incentivar; apresenta sinal \"de mais/adição\")\n\n * Tomar suas vitaminas\n * Passar fio dental\n * Estudar por uma hora\n\nHábitos Negativos (Comportamentos que você quer evitar parcialmente ou completamente; apresenta botão com sinal \"de menos/subtração\")\n\n * Fumar\n * Perder tempo no feed de redes sociais\n * Roer unhas\n\nHábitos Ambíguos (Hábitos que envolvem a escolha entre ações positivas e negativas; apresenta ambos os botões positivos e negativos)\n\n * Beber água x Beber Refrigerante\n * Estudar x Procrastinar\n\nExemplos de Tarefas Diárias (Tarefas que você deve fazer em determinada frequência)\n * Lavar a louça\n * Regar as plantas\n * 30 minutos de atividade física\n\nExemplos de Afazeres (Tarefas que você vai realizar uma única vez)\n\n * Agendar uma consulta médica\n * Organizar o guarda roupa\n * Terminar o TCC",
    "faqQuestion27": "Por que as tarefas mudam de cor?",
    "webFaqAnswer27": "A cor de uma tarefa é uma representação visual de seu valor. Todas as tarefas começam como amarelas (neutras), azuis são melhores e vermelhas são piores. Veja como cada tipo de tarefa determina seu valor:\n\nHábitos tornam-se mais azuis ou vermelhos conforme você toca no botão de mais ou menos. Hábitos positivos e negativos degradam para amarelo ao longo do tempo se você não os completar. Hábitos duplos só mudam de cor com base em suas entradas.\n\nDiárias mudam de cor com base na frequência que são concluídos, ficando mais azuis conforme são concluídos ou mais vermelhos se forem perdidos.\n\nAfazeres ficam gradualmente mais vermelhos quanto mais tempo permanecerem incompletos.\n\nQuanto mais vermelha estiver a tarefa, mais Ouro e Experiência você ganhará ao concluí-la, então certifique-se de completar até mesmo suas tarefas mais difíceis!",
    "faqQuestion28": "Posso pausar minhas Diárias se eu precisar de uma pausa?",
    "webFaqAnswer28": "Sim! O botão \"Pausar Dano\" pode ser encontrado nas Configurações. Ele evitará que você perca pontos de vida por Diárias não realizadas. Isso é útil se estiver de férias, precisar descansar ou por qualquer outro motivo que exija uma pausa. Se estiver participando de uma Missão, seu progresso pendente será pausado, mas você ainda sofrerá dano pelas Diárias não concluídas dos membros do seu Grupo.\n\nPara pausar Diárias específicas, você pode editar o agendamento para que elas vençam a cada 0 dias até que esteja pronto para reiniciá-las.",
    "faqQuestion29": "Como recupero pontos de Vida?",
    "webFaqAnswer29": "Você pode recuperar 15 Pontos de Vida comprando uma Poção de Vida na seção de Recompensas por 25 Ouros. Além disso, você sempre recuperará todos os seus Pontos de Vida ao subir de nível!",
    "faqQuestion30": "O que acontece quando fico sem Pontos de Vida?",
    "webFaqAnswer30": "Se seus Pontos de Vida chegarem a zero, você perderá um nível, todo o seu Ouro e uma peça de Equipamento que pode ser recomprada.",
    "faqQuestion31": "Por que perdi Pontos de Vida ao interagir com uma tarefa não negativa?",
    "webFaqAnswer31": "Se você completar uma tarefa e perder Pontos de Vida quando não deveria, você encontrou um atraso enquanto o servidor está sincronizando as alterações feitas em outras plataformas. Por exemplo, se você usar Ouro, Mana ou perder Pontos de Vida no aplicativo para celular e depois completar uma tarefa no site, o servidor está apenas confirmando que tudo está sincronizado.",
    "faqQuestion32": "Quando posso escolher uma classe?",
    "webFaqAnswer32": "Existem quatro classes no Habitica: Guerreiro, Mago, Ladino e Curandeiro. Todos os jogadores começam como Guerreiro até atingirem o nível 10. Depois de alcançar o nível 10, você terá a opção de escolher entre selecionar uma nova classe ou continuar como Guerreiro.\n\nCada classe possui Equipamentos e Habilidades diferentes. Se você não quiser escolher uma classe, pode selecionar \"Abster-se\". Se optar por abster-se, você sempre poderá ativar o Sistema de Classes nas Configurações mais tarde.",
    "faqQuestion33": "O que é a barra azul que aparece após o nível 10?",
    "webFaqAnswer33": "Após desbloquear o Sistema de Classes, você também desbloqueia Habilidades que requerem Mana para serem lançadas. A Mana é determinada pelo seu atributo INT e pode ser ajustada por meio de Habilidades e Equipamentos.",
    "faqQuestion34": "Que tipo de Comida meu Mascote gosta?",
    "faqQuestion35": "Alimentei meu Mascote e ele desapareceu! O que aconteceu?",
    "webFaqAnswer35": "Depois de alimentar o seu Mascote o suficiente para transformá-lo em uma Montaria, será necessário eclodir esse tipo de Mascote novamente para tê-lo em seu Estábulo.\n\nPara visualizar Montarias no aplicativo:\n\n No Menu, selecione \"Mascotes & Montarias\" e mude para a guia de Montarias.\n\nPara visualizar Montarias no site:\n\n * No menu Inventário, selecione \"Estábulo\" e role para baixo até a seção de Montarias",
    "faqQuestion36": "Como eu mudo a aparência do meu Avatar?",
    "webFaqAnswer36": "Existem inúmeras maneiras de personalizar a aparência do seu Avatar no Habitica! Você pode alterar a forma do corpo, o estilo e a cor do cabelo, a cor da pele ou adicionar óculos ou auxíliadores de mobilidade, selecionando “Personalizar” (ou \"Editar\") Avatar no menu.\n\nPara personalizar o seu Avatar no aplicativo:\n *No menu, selecione “Personalizar Avatar”\n\nPara personalizar o seu Avatar no site:\n *No menu de usuário na barra de navegação, selecione “Editar Avatar”",
    "faqQuestion37": "Por que meu Equipamento não está sendo exibido no meu Avatar?",
    "faqQuestion38": "Por que não consigo comprar determinados itens?",
    "webFaqAnswer37": "Verifique se a opção de Fantasia está ativada. Se o seu Avatar estiver usando uma Fantasia, esse Conjunto de Equipamentos será exibido em vez do seu Equipamento de Batalha.\n\nPara ativar ou desativar a Fantasia no aplicativo:\n * No menu, selecione “Equipamento” para encontrar a opção de Fantasia\n\nPara ativar ou desativar a Fantasia no site:\n * No seu Inventário, selecione “Equipamento” e localize a opção de Fantasia na guia de Fantasias do menu de Equipamentos",
    "webFaqAnswer39": "Se você está procurando por mais Equipamentos, você pode se tornar um Assinante do Habitica, arriscar no Armário Encantado ou gastar durante uma das Grandes Galas do Habitica.\n\nOs assinantes do Habitica recebem um conjunto exclusivo de equipamentos todo mês e Ampulhetas Místicas para comprar conjuntos antigos de Equipamentos na Loja do Viajante do Tempo.\n\nO baú do Armário Encantado nas suas Recompensas possui mais de 350 peças de Equipamento! Por 100 Ouro, você terá a chance de receber Equipamentos especiais, Comida para elevar seu Mascote a uma Montaria ou Experiência para subir de nível!\n\nDurante as quatro Grandes Galas sazonais, novos Equipamentos de classe ficam disponíveis para compra com Ouro, e conjuntos anteriores da Gala podem ser adquiridos com Gemas.",
    "webFaqAnswer41": "As Ampulhetas Místicas são a moeda exclusiva para assinantes do Habitica, usada na Loja do Viajantes do Tempo! As Ampulhetas são entregues em um cronograma definido com base no seu plano de assinatura.\n\nCronograma de entrega das Ampulhetas:\n * Assinantes de 1 mês recebem 1 Ampulheta no início do mês após o 3º pagamento consecutivo.\n * Assinantes de 3 meses recebem 1 Ampulheta imediatamente após a assinatura, e mais 1 Ampulheta no início do mês após cada renovação.\n * Assinantes de 6 meses recebem 2 Ampulhetas imediatamente após a assinatura, e mais 2 Ampulhetas no início do mês após cada renovação.\n * Assinantes de 12 meses recebem 4 Ampulhetas imediatamente após a assinatura, e mais 4 Ampulhetas no início do mês após cada renovação.",
    "webFaqAnswer34": "Mascotes gostam de Comidas que correspondem à sua cor. Os Mascotes Comuns são a exceção, mas todos os Mascotes Comuns gostam do mesmo item. Você pode ver as comidas específicas que cada Mascote gosta abaixo:\n\n * Mascotes Comuns gostam de Carne\n * Mascotes das Neves gostam de Leite\n * Mascotes do Deserto gostam de Batatas\n * Mascotes Escarlates gostam de Morangos\n * Mascotes das Sombras gostam de Chocolate\n * Mascotes Esqueletos gostam de Peixe\n * Mascotes Zumbis gostam de Carne Estragada\n * Mascotes Rosas Algodão-Doce gostam de Algodão-Doce Rosa\n *Mascotes Azuis Algodão-Doce gostam de Algodão-Doce Azul\n * Mascotes de Cor Dourada gostam de Mel",
    "webFaqAnswer38": "Novos jogadores do Habitica só podem comprar os Equipamentos básicos da classe Guerreiro. Os jogadores devem comprar os Equipamentos em ordem sequencial para desbloquear a próxima peça.\n\nMuitas peças de Equipamento são específicas de classe, o que significa que um jogador só pode comprar Equipamentos pertencentes à sua classe atual.",
    "faqQuestion39": "Onde posso obter mais Equipamentos?",
    "faqQuestion40": "O que são Gemas e como eu as obtenho?",
    "webFaqAnswer40": "As Gemas são a moeda paga no aplicativo do Habitica, usada para comprar Equipamentos, Personalizações de Avatar, Cenários e mais! Gemas podem ser adquiridas em pacotes ou com Ouro, se você for um assinante do Habitica. Você também pode ganhar Gemas ao ser selecionado como o vencedor de um Desafio.",
    "faqQuestion41": "O que são Ampulhetas Místicas e como eu as obtenho?",
    "faqQuestion42": "O que posso fazer para aumentar a responsabilidade?",
    "webFaqAnswer42": "Uma das melhores maneiras de se motivar e se responsabilizar por cumprir suas tarefas é participar de um Grupo! Fazer parte de uma equipe com outros jogadores do Habitica é uma ótima forma de embarcar em Missões para receber Mascotes e Equipamentos, obter benefícios das Habilidades dos membros do Grupo e aumentar sua motivação.\n\nOutra maneira de aumentar a responsabilidade é participar de um Desafio. Desafios adicionam automaticamente tarefas relacionadas a um objetivo específico às suas listas! Eles também adicionam um elemento de competição contra outros jogadores do Habitica, o que pode impulsionar sua motivação enquanto você busca o prêmio em Gemas. Existem Desafios oficiais criados pela equipe do Habitica, bem como Desafios criados por outros jogadores.",
    "faqQuestion43": "Como eu participo de Missões?",
    "webFaqAnswer43": "Para iniciar uma Missão, você precisará ser membro de um Grupo. Grupos podem ser aventuras solo, onde você desafia Missões sozinho, ou você pode convidar outros jogadores do Habitica para enfrentar Missões em um ritmo mais rápido!\n\nEscolha um Pergaminho de Missão do seu inventário, selecionando o botão \"Iniciar Missão\" no seu Grupo. Complete suas tarefas como faria normalmente para progredir na Missão! Você acumulará dano contra um monstro se estiver enfrentando um Chefão, ou terá a chance de encontrar itens se estiver participando de uma Missão de Coleta. Todo progresso pendente é aplicado no próximo dia.\n\nQuando causar dano suficiente ou coletar todos os itens, a Missão é concluída e você receberá suas recompensas!",
    "faqQuestion44": "Como posso excluir tarefas de Desafios?",
    "webFaqAnswer44": "Você precisará sair do Desafio ou aguardar o encerramento do Desafio para excluir as tarefas associadas. Um ícone de megafone vermelho indica que o Desafio foi encerrado, enquanto um ícone de megafone cinza indica que o Desafio ainda está em andamento.\n\nPara excluir tarefas de Desafios no app para **Android**:\n 1. Toque em uma tarefa pertencente ao Desafio.\n 2. Toque em \"Excluir\" no canto superior direito da tela.\n 3. Escolha remover as tarefas do Desafio da sua lista de tarefas. \n\nPara excluir tarefas de Desafios no app para **iOS**:\n 1. Encontre a tarefa do Desafio que deseja excluir e observe o ícone de megafone.\n 2. Se o ícone de megafone estiver vermelho, toque na tarefa e selecione \"Excluir\" na parte inferior.\n 3. Se o ícone de megafone estiver cinza, será necessário encontrar o Desafio e sair dele para remover a tarefa.\n\nPara excluir tarefas de Desafios no **site**:\n 1. Encontre a tarefa do Desafio que deseja excluir e observe o ícone de megafone.\n 2. Se o ícone de megafone estiver vermelho, clique nele e opte por remover as tarefas da sua lista de tarefas.\n 3. Se o ícone de megafone estiver cinza, será necessário encontrar o Desafio e sair dele para remover a tarefa.",
    "faqQuestion45": "Meu Avatar se transformou em um boneco de neve, estrela-do-mar, flor ou fantasma. Como posso voltar ao normal?",
    "webFaqAnswer45": "Um dos membros do seu Grupo usou um item de transformação da Loja Sazonal em você! Seu Avatar voltará ao normal no próximo dia. Se desejar remover a transformação mais cedo, você pode comprar um antídoto (Sal, Areia, Sem Pétalas ou Poção Opaca) nas Recompensas.",
    "faqQuestion46": "Como faço para relatar um erro?",
    "webFaqAnswer46": "Se você acredita ter encontrado um erro, por favor, nos avise!\n\nPara relatar um erro nos aplicativos móveis:\n *No menu, selecione Suporte e depois toque em \"Obter Ajuda\", rolando até “Relatar um Erro”.\n\nPara relatar um erro no site:\n * No menu Ajuda, selecione “Relatar um Erro”",
    "faqQuestion47": "Posso ver dados sobre meu desempenho em tarefas e hábitos?",
    "webFaqAnswer47": "Neste momento, o Habitica não possui uma representação visual dos seus dados de tarefas ao longo do tempo. No entanto, no site do Habitica, você pode exportar seus dados de tarefas na guia \"Dados do Site\" em Configurações.",
    "faqQuestion48": "Posso jogar Habitica com outras pessoas?",
    "webFaqAnswer48": "Sim, com Grupos! Você pode iniciar seu próprio Grupo ou ingressar em um existente. Fazer parte de um Grupo com outros jogadores do Habitica é uma ótima maneira de embarcar em Missões, receber benefícios das habilidades dos membros do Grupo e aumentar sua motivação com responsabilidade adicional.",
    "faqQuestion49": "Como encontro um Grupo quando não estou em nenhum?",
    "webFaqAnswer49": "Se você deseja vivenciar o Habitica com outras pessoas, mas não conhece outros jogadores, procurar por um Grupo é a melhor opção! Se você já conhece outros jogadores que têm um Grupo, pode compartilhar seu nome de usuário com eles para ser convidado. Alternativamente, você pode criar um novo Grupo e convidá-los com seu nome de usuário ou endereço de e-mail.\n\nPara criar ou procurar um Grupo, selecione \"Grupo\" no menu de navegação e escolha a opção que funciona para você.",
    "faqQuestion50": "Como funciona a busca por um Grupo?",
    "webFaqAnswer50": "Após selecionar “Procurar um Grupo”, você será adicionado a uma lista de jogadores que desejam entrar em um Grupo. Os líderes do Grupo podem visualizar essa lista e enviar convites. Assim que receber um convite, você pode aceitá-lo nas suas notificações para ingressar no Grupo de sua escolha!\n\nVocê pode receber vários convites para diferentes Grupos. No entanto, você só pode ser membro de um Grupo por vez.",
    "faqQuestion51": "Por quanto tempo posso procurar por um Grupo após entrar na lista?",
    "webFaqAnswer51": "Você permanecerá na lista até aceitar um convite para um Grupo ou até ficar inativo por 7 dias, o que ocorrer primeiro. Se você fizer login após estar inativo por 7 dias, nós o adicionaremos automaticamente de volta à lista, contanto que não tenha um convite pendente.",
    "faqQuestion52": "Posso parar de procurar por um Grupo?",
    "webFaqAnswer52": "Se você não quiser mais procurar por um Grupo, pode parar a busca a qualquer momento.\n\nPara parar de procurar por um Grupo no aplicativo:\n * No menu, selecione \"Grupo\" e toque em \"Sair\" na parte inferior da tela.\n\nPara parar de procurar por um Grupo no site do Habitica:\n * Selecione \"Grupo\" na navegação e clique em \"Sair\" na janela pop-up.",
    "faqQuestion53": "Eu tenho um Grupo, como faço para encontrar mais membros?",
    "webFaqAnswer53": "Se estiver usando o site do Habitica, selecione \"Encontrar Membros\" no menu suspenso do Grupo. Se estiver usando o aplicativo de Android, toque em \"Encontrar Membros\" acima da lista de membros do seu Grupo. Isso exibirá uma lista de jogadores que estão ativamente procurando por um Grupo e podem ser convidados para participar.\n\nPara ajudar a encontrar um membro que se encaixe no seu Grupo, você verá algumas informações, como idioma, classe, nível e quantos dias eles usam o Habitica. Se desejar conversar com alguém antes de enviar um convite, você pode visualizar o perfil deles e enviar uma mensagem.",
    "faqQuestion54": "Quantos membros posso convidar para o meu Grupo?",
    "webFaqAnswer54": "Os Grupos têm um limite máximo de 30 membros e um mínimo de 1 membro. Convites pendentes contam para o número de membros. Por exemplo, 29 membros e 1 convite pendente contariam como 30 membros. Para limpar um convite pendente, o jogador convidado deve aceitar ou recusar, ou o líder do Grupo deve cancelar o convite.",
    "faqQuestion55": "Posso convidar alguém que eu já conheço?",
    "webFaqAnswer55": "Sim! Se você já tem o nome de usuário ou endereço de e-mail de um jogador do Habitica, você pode convidá-lo para participar do seu Grupo. Veja como enviar um convite nas diferentes plataformas:\n\nPara convidar alguém no aplicativo:\n 1. No menu, selecione \"Grupo\" e role até a seção de Membros\n 2. Toque em \"Encontrar Membros\" e mude para a guia \"Por Convite\"\n 3. Insira os nomes de usuário ou endereços de e-mail dos jogadores que você deseja convidar e clique em \"Enviar Convite\"\n\nPara convidar alguém no site:\n 1. Acesse o seu Grupo e clique em \"Convidar para o Grupo\"\n 2. Insira os nomes de usuário ou endereços de e-mail dos jogadores que você deseja convidar e clique em \"Enviar Convites\"",
    "faqQuestion56": "Como cancelo um convite pendente para o meu Grupo?",
    "webFaqAnswer57": "Assim que você entrar em um Grupo, deixará de receber mais convites. Se quiser evitar convites e comunicações futuras de um jogador específico, visualize o perfil deles e clique no botão \"Bloquear\". Nos perfis móveis, toque nos três pontos no canto superior e selecione \"Bloquear\".\n\nSe você se deparar com uma situação em que acredita que outro jogador violou nossas Diretrizes da Comunidade em seu nome, perfil ou em uma mensagem enviada, por favor, reporte as mensagens ou entre em contato conosco em admin@habitica.com.",
    "faqQuestion57": "Como faço para impedir convites indesejados?",
    "faqQuestion58": "Como filtro a lista de membros que estão procurando por um Grupo?",
    "webFaqAnswer58": "No momento, não existe uma maneira de filtrar a lista de membros que estão procurando por um Grupo. No entanto, temos planos de introduzir filtros no futuro, como classe, nível e idioma.",
    "faqQuestion59": "O que é um Plano de Time?",
    "groupPlan": "Planos de Time",
    "webFaqAnswer56": "Para cancelar um convite pendente nos aplicativo:\n 1. Ao visualizar seu Grupo, role até o final da lista de membros\n 2. Encontre o jogador cujo convite você deseja cancelar e toque no botão \"Cancelar convite\".\n\nPara cancelar um convite pendente no site:\n1. Acesse a lista de membros do seu Grupo e mude para a guia \"Convites\"\n 2. Passe o mouse sobre o jogador cujo convite você deseja cancelar\n 3. Clique nos três pontos e escolha \"Cancelar Convite\"",
    "faqQuestion60": "Como eu começo com o meu Plano de Time?",
    "webFaqAnswer59": "Os Planos de Time do Habitica proporcionam uma experiência compartilhada, permitindo que os membros adicionem, atribuam e completem tarefas facilmente a partir de um quadro de tarefas compartilhado. Com recursos como funções de membros, visualização de status e atribuição de tarefas, o Planos de Time é ideal para famílias ou equipes de colegas que têm objetivos compartilhados. Também são uma excelente maneira de manter todos motivados em sua jornada para combater monstros e melhorar suas vidas.",
    "webFaqAnswer63": "Tarefas não atribuídas podem ser concluídas por qualquer membro. Por exemplo, levar o lixo para fora. Quem quer que leve o lixo pode completar a tarefa não atribuída, e ela será marcada como concluída para todos.",
    "sunsetFaqList1": "O objetivo principal do Habitica é fornecer motivação por meio de uma experiência gamificada de gerenciamento de tarefas. As Guildas e Tavernas são utilizadas por uma porcentagem desproporcionalmente pequena de nossa base de jogadores. A maioria dos jogadores utiliza serviços externos que são principalmente destinados à interação social e são intencionalmente projetados e mantidos com esses casos de uso em mente.",
    "sunsetFaqPara8": "Esta funcionalidade foi transferida para Configurações. As funções de Pausar o Dano não serão afetadas pelo fim dos serviços da Taverna e Guilda.",
    "sunsetFaqHeader6": "Os jogadores poderão recuperar suas conversas de Guilda após o encerramento dos serviços?",
    "sunsetFaqPara10": "Os jogadores não poderão recuperar dados de bate-papo da Taverna e das Guildas após o encerramento dos serviços.",
    "sunsetFaqPara3": "Estamos tomando essa decisão para melhor concentrar nossos recursos nas partes do Habitica nas quais os jogadores mais dependem, sem interromper o acesso de ninguém.",
    "sunsetFaqPara5": "Se você deseja saber mais sobre o que está mudando, você pode ler os detalhes abaixo.",
    "sunsetFaqHeader1": "Quais serviços estão sendo encerrados?",
    "sunsetFaqHeader2": "Por que os serviços da Taverna e Guilda estão sendo encerrados?",
    "sunsetFaqList2": "Novas leis de segurança online exigem um nível de supervisão ativa de conteúdo para espaços públicos, algo que o Habitica historicamente não ofereceu. Investir nos recursos necessários para cumprir essas novas regulamentações resultaria na redistribuição de nossos recursos limitados para partes do Habitica que a grande maioria dos jogadores nunca utiliza.",
    "sunsetFaqList3": "É importante para nós continuar oferecendo acesso mundial à crescente base de jogadores internacionais do Habitica. Remover esses serviços nos permite continuar esse objetivo sem precisar considerar a restrição de acesso em regiões onde é necessário um nível de supervisão de conteúdo mais ativo do que podemos fornecer.",
    "sunsetFaqHeader4": "Onde eu vou para pausar minhas Diárias?",
    "sunsetFaqHeader7": "Como os jogadores encontrarão membros para os seus Grupos?",
    "sunsetFaqHeader8": "Como isso afeta os contribuidores do Habitica?",
    "sunsetFaqHeader9": "Como os Desafios serão afetados?",
    "sunsetFaqHeader11": "Como isso afeta as Diretrizes da Comunidade e os Termos de Serviço do Habitica?",
    "sunsetFaqPara20": "As Diretrizes da Comunidade do Habitica serão atualizadas no momento em que o serviço de Taverna e Guilda for descontinuado. Elas refletirão que as regras da comunidade para conduta agora se aplicam aos perfis de jogadores, Desafios e mensagens em espaços privados. Nossos Termos de Serviço sempre se aplicaram a espaços públicos e privados e não exigem uma atualização imediata em relação a essa mudança.",
    "sunsetFaqHeader12": "O que acontecerá com as Gemas do Banco da Guilda?",
    "anotherQuestion": "Tem mais alguma pergunta?",
    "sunsetFaqPara4": "Para celebrar os momentos que tivemos, estaremos presenteando todos com um Mascote Veterano enquanto avançamos para esta nova era. Para nossos incríveis colaboradores, também enviaremos um conjunto especial de equipamentos para comemorar todo o seu trabalho árduo nas comunidades do Habitica.",
    "sunsetFaqList4": "Os Desafios Públicos continuarão como uma funcionalidade no Habitica e serão acessíveis através da seção de Desafios.",
    "sunsetFaqList5": "Desafios baseados em Equipes e Planos de Time permanecerão e não serão afetados pelo fim dos serviços de Taverna e Guilda.",
    "sunsetFaqList6": "Os Desafios que estão atualmente hospedados em Guildas permanecerão acessíveis aos participantes atuais na lista de Desafios, mas não serão descobertos na lista pública devido a preocupações com privacidade. Não será possível criar novos Desafios baseados em Guildas.",
    "sunsetFaqList7": "Atualmente, muitos Desafios têm tarefas que exigem postagens nos espaços públicos de chat do Habitica. Os criadores desses Desafios podem adaptar suas tarefas ou mover o requisito de chat para postagens em um serviço externo.",
    "sunsetFaqHeader10": "Onde os jogadores irão quando tiverem dúvidas sobre como usar o Habitica?",
    "sunsetFaqPara21": "As Gemas no Banco da Guilda serão reembolsadas ao líder da Guilda em 8 de agosto, quando os Serviços de Guilda forem encerrados.",
    "sunsetFaqPara13": "<strong>Ferreiros</strong><br />Ainda recebemos ajuda de código aberto através do nosso GitHub e continuaremos premiando níveis para contribuições qualificadas. A colaboração e discussão dos ferreiros tem ocorrido principalmente no GitHub e isso continuará.",
    "sunsetFaqPara1": "Devido a diversos fatores, incluindo mudanças na forma como nossa base de jogadores interage com o Habitica e novas regulamentações de conteúdo, estamos tomando a difícil decisão de descontinuar os serviços de Taverna e Guilda em <strong>8 de agosto de 2023</strong>.",
    "sunsetFaqPara2": "O principal objetivo do Habitica sempre foi e continua sendo fornecer uma experiência de gerenciamento de tarefas gamificada. Tavernas e Guildas ajudaram a motivar os jogadores, permitindo que eles encontrassem outras pessoas com objetivos semelhantes. Espaços verdadeiramente maravilhosos foram criados e tivemos a oportunidade de ver a comunidade prosperar com discussões úteis. Com o passar dos anos, observamos mudanças na forma como os jogadores usam e dependem do Habitica. As Partes floresceram, enquanto as Guildas e os espaços públicos foram utilizados por uma parcela cada vez menor de nossa base de jogadores. Em um cenário de internet em constante mudança, os recursos necessários para manter esses espaços tornaram-se desproporcionais ao número de pessoas realmente participando deles.",
    "sunsetFaqPara6": "O serviço para Taverna, assim como para Guildas públicas e privadas, está chegando ao fim e esses espaços serão removidos do Habitica em <strong>8 de agosto de 2023</strong>.",
    "sunsetFaqPara14": "<strong>Linguistas</strong><br />Continuamos a receber ajuda com a tradução dos aplicativos e do site e ainda premiaremos níveis de contribuidor para contribuições qualificadas. No entanto, o método com o qual aceitamos traduções será alterado. Gostaríamos de focar nossos recursos em apoiar uma seleção definida de idiomas em todas as plataformas. Para fazer isso, reduziremos a quantidade de idiomas disponíveis para tradução. Os idiomas anteriormente não concluídos serão arquivados no GitHub. Esperamos que essa mudança torne a experiência do Habitica mais consistente em todas as plataformas. Você pode ler nossas diretrizes de procedimentos de tradução mais atualizadas em nosso <a href='https://translate.habitica.com/projects/habitica/#information'>site de tradução</a>.",
    "faqQuestion61": "Outros membros do Plano de Time podem criar tarefas?",
    "webFaqAnswer61": "Somente o líder e os gerentes do Plano de Time podem criar tarefas compartilhadas. Se quiser que um membro possa criar tarefas, você deve promovê-lo a gerente.\n\nPara promover um membro do Plano de Time a gerente no site:\n1. Navegue até o seu plano de grupo e depois mude para a guia \"Informações do time\"\n2. Visualize sua lista de membros e clique no ícone de ponto ao lado do membro que você deseja promover\n3. Selecione \"Atribuir Gerente\"",
    "faqQuestion62": "Como funcionam as tarefas atribuídas?",
    "webFaqAnswer62": "Os Planos de Time oferecem a capacidade única de atribuir tarefas compartilhadas a outros membros do seu Plano de Time. Quando uma tarefa compartilhada é atribuída a um membro, outros membros são impedidos de concluí-la.\n\nVocê também pode atribuir uma tarefa a vários membros. Por exemplo, se todos tiverem que escovar os dentes, crie uma tarefa e atribua-a a cada membro. Cada membro poderá completar a tarefa e ganhar suas recompensas individuais. A tarefa principal aparecerá como concluída quando todos a concluírem.",
    "faqQuestion63": "Como funcionam as tarefas não atribuídas?",
    "faqQuestion64": "Como funciona a redefinição do dia sincronizado?",
    "faqQuestion65": "Os Planos de Time são suportados nos aplicativos móveis?",
    "faqQuestion66": "Qual é a diferença entre as tarefas compartilhadas de um Plano de Time e as tarefas de Desafio?",
    "sunsetFaqTitle": "FAQ sobre a Descontinuação do Serviço de Taverna e Guildas do Habitica",
    "webFaqAnswer60": "Aqui estão algumas dicas para começar com seu novo Plano de Grupo Habitica:\n\n * Promova um membro a gerente para dar a ele a habilidade de criar e editar tarefas\n * Deixe tarefas não-designadas se qualquer um puder completá-la e ela só precisa ser feita uma vez\n * Designe uma tarefa a uma pessoa para ter certeza que ninguém mais completará a tarefa dela\n * Designe uma tarefa para múltiplas pessoas se todos eles precisarem completá-la *Ative a habilidade que mostra tarefas compartilhas no seu mural pessoal para não esquecer de nada\n * Você é recompensado pelas tarefas que você completa, mesmo as multi-designadas\n * Recompensas por completar tarefas não são divididas entre os membros.\n * Use as cores de tarefas no mural do time para avaliar a frequência média de tarefas concluídas.\n * Regularmente revise as tarefas no mural de tarefas compartilhado para ter certeza que elas continuam relevantes.\n * Deixar de fazer uma Diária não dará dano a você ou ao seu time, mas a cor da missão vai decair",
    "webFaqAnswer65": "Enquanto os aplicativos móveis ainda não suportam totalmente a funcionalidade de Plano de Time, até lá você pode completar as tarefas compartilhadas dos aplicativos de iOS e Android!\n\nNo Android, você pode tocar no seu nome mostrado no topo da tela enquanto estiver vendo suas tarefas para mudar para o quadro de tarefas compartilhadas. A partir daí, você pode ver os membros, acessar o bate-papo, e criar, completar, ou atribuir tarefas.\n\nVocê também pode ativar a preferência para copiar tarefas compartilhadas para seu quadro de tarefas pessoal, para que assim você possa completar todas suas tarefas de um só lugar.\n\nPara fazer isso em aplicativos móveis:\n *Abra as Configurações e ative \"Copie as tarefas compartilhadas\"\n\nPara fazer isso no website do Habitica:\n *Navegue até o seu Plano de TIme e ative o botão de \"Copiar tarefas\" no quadro de afazeres compartilhados",
    "webFaqAnswer64": "Tarefas compartilhadas irão reiniciar ao mesmo tempo para todos para manter o quadro de tarefas compartilhadas em sincronia. Esse tempo pode ser visto no quadro de tarefas compartilhadas, e é determinado pela hora de início do dia do líder do Plano de Time. Pelo fato de que as tarefas compartilhadas reiniciam automaticamente, você não terá a chance de completar as diárias compartilhadas incompletas do dia anterior quando conferir na manhã seguinte.\n\nDiárias compartilhadas não causarão dano se não forem completadas, no entanto, sua cor degradará para ajudar na visualização do progresso.",
    "webFaqAnswer66": "O quadro de afazeres compartilhados do Plano de Time são mais dinâmicos que os Desafios, pois eles podem ser atualizados constantemente, além de serem interativos. Desafios são ótimos se você tem um conjunto de tarefas para ser mandado para várias pessoas.\n\nOs Planos de Time são uma funcionalidade paga, enquanto os Desafios são disponibilizados de graça para todos.\n\nVocê não pode atribuir tarefas específicas nos Desafios, e os Desafios não possuem um dia compartilhado para reinício. No geral, Desafios oferecem menos controle e interação direta.",
    "sunsetFaqHeader5": "Como poderei acessar meu Plano de Time se for uma Guilda atualizada?",
    "sunsetFaqPara9": "<p><strong>Navegador</strong>: Clique na navegação do Plano de Time na barra de cima. </p><p><strong>Android:</strong>Toque no seu nome no topo da tela quando estiver vendo uma lista de tarefas para mudar para suas tarefas compartilhadas. Para acessar seu bate-papo, toque no icone de bate-papo no topo da tela. </p><p><strong>iOS:</strong> Toque no nome do seu Plano de Time no menu.</p>",
    "sunsetFaqHeader3": "Eu ainda poderei falar com o meu Grupo ou com os membros do Plano de Time?",
    "sunsetFaqPara7": "Grupos e Planos de Time continuarão e terão seus espaços de bate-papo. Você também poderá mandar mensagens privadas.",
    "sunsetFaqPara11": "Nossa nova funcionalidade de Procurar por um Grupo está disponível agora. A maioria dos jogadores que procuram por um Grupo recebem um convite em minutos! O time está trabalhando muito para adicionar mais suporte e melhorias para plataforma nessa funcionalidade em um futuro próximo. Você pode saber mais sobre como procurar por Grupos e Membros de Grupos em nossas Perguntas Frequentes.",
    "sunsetFaqPara12": "Como um projeto open-source, nós acolhemos e incentivamos vários tipos de contribuição. Para mostrar nosso agradecimento, estaremos enviando conjuntos de Equipamento Heroico para todos que tiverem um nível de contribuição a partir de <strong>1º de Agosto de 2023</strong>. Quando o serviço de Tavernas e Guildas acabar, também haverá algumas mudanças para as contribuições. Você pode ler mais sobre o plano para cada tipo abaixo.",
    "sunsetFaqPara15": "<strong>Desafiantes</strong><br />O time encoraja você a continuar a criar Desafios de alta qualidade. Nós gostaríamos de explorar novas formas de promover a descobertas de Desafios dentro e fora do aplicativo.",
    "sunsetFaqPara17": "Scripts e extensões criadas por <strong>Camaradas</strong><br /> são úteis para um número cada vez menor de pessoas dentro da nossa base de usuários, já que os apps para dispositivos móveis estão se tornando a maneira preferencial pela qual a maioria dos nossos usuários acessa o Habitica. Contribuidores que desejam criar ferramentas desenvolvidas por terceiros - as chamadas \"3rd party tools\" - para personalizar a sua experiência dentro do Habitica podem continuar com seu trabalho, contudo, não iremos mais premiar o nível de Camarada a estes usuários. Isto porque, a partir de agora, estamos focando em contribuições que melhoram o Habitica e que, além disso, estejam acessíveis para a nossa base de jogadores como um todo.",
    "sunsetFaqPara18": "<strong>Artesãos</strong><br />Estaremos descontinuando as contribuições de artesão. A maioria da produção artística foi movida internamente para acompanhar nossos os lançamentos de conteúdo. Somos profundamente gratos pelas artes fantásticas feitas ao longo dos anos pela nossa comunidade de contribuidores.",
    "sunsetFaqList8": "Nossa seção de <a href='https://habitica.com/static/faq'>Perguntas Frequentes</a> é um ótimo recurso e pode ser encontrado no menu de Ajuda, ou Suporte em celular. Estamos no processo de criar uma seção de Perguntas Frequentes melhorada e mais compreensiva, para ajudar os jogadores a seguir em frente.",
    "sunsetFaqList9": "Essa <a href='https://habitica.wordpress.com/beginning-adventurers-guide/'>postagem do blog</a> também é um ótimo guia para novos jogadores.",
    "sunsetFaqList10": "Os jogadores também podem mandar um e-mail para <a href='mailto:admin@habitica.com'>admin@habitica.com</a> com qualquer duvida que não encontrarem respostas nos links acima.",
    "sunsetFaqPara16": "<strong>Socialites</strong><br />Este tipo de contribuição chegará ao fim juntamente com a descontinuação da Taverna e da Guilda. Estamos extremamente gratos pelo trabalho que nossos jogadores amigáveis e prestativos fizeram respondendo questões nos nossos espaços de Bate-papo.",
    "sunsetFaqPara19": "<strong>Magos do Wiki</strong><br />A Wiki do Habitica é uma ferramenta incrível criada de jogadores para jogadores que já ajudou muitos. Continuamos a apoiar esse esforço, mas não iremos mais rastrear ou oferecer níveis para a edição da Wiki à medida que mudarmos o foco para contribuições de Linguistas, Ferreiros e Desafiadores dentro do Habitica.",
    "contactAdmin": "Contate <a href='mailto:admin@habitica.com'>admin@habitica.com</a>",
    "contentFaqTitle": "Perguntas frequentes sobre mudanças na versão de conteúdo do Habitica",
    "contentFaqPara0": "O Habitica tem muito conteúdo divertido e envolvente para oferecer, e queremos que todos possam aproveitar tudo! Mudanças estão chegando para tornar mais fácil para novos jogadores começarem sua coleção, bem como para jogadores veteranos completarem a sua!",
    "contentReleaseChanges": "Mudanças na versão de conteúdo",
    "contentFaqPara1": "Quer saber mais? Leia abaixo!",
    "contentQuestion0": "O que está mudando?",
    "contentAnswer00": "Poções Mágicas de Eclosão, Antecedentes relançados, Conjuntos de Assinantes anteriores e Missões de Mascotes serão alterados em uma programação mensal previsível.",
    "contentAnswer53": "A Loja de Personalização estará ao lado das demais lojas do Menu.",
    "contentQuestion6": "O que acontecerá com outros eventos sazonais, como Habitoween, Dia da Mentira e Aniversário?",
    "contentAnswer02": "Novas <strong>Missões de Mascotes, Missões de Poções Mágicas de Eclosão e Poções Mágicas de Eclosão</strong> serão lançadas durante esta nova programação!",
    "contentAnswer01": "<strong>As Grandes Galas estão sendo estendidas</strong> para permanecerem ativas durante toda a temporada, junto com todos os equipamentos de Classe, personalizações de Avatar e outros itens exclusivos da estação.",
    "contentQuestion1": "Por que o Habitica está fazendo essas mudanças?",
    "contentAnswer12": "Os jogadores terão mais facilidade para completar suas coleções com os itens sendo lançados em um cronograma mais previsível."
}
