{
    "frequentlyAskedQuestions": "Perguntas Frequentes",
    "faqQuestion0": "Estou confuso. Onde encontro uma visão geral?",
    "iosFaqAnswer0": "Primeiro, você criará tarefas que você quer realizar no seu dia-a-dia. Então, na medida que você for completando as tarefas na vida real e as marcando, você ganhará experiência e ouro. Ouro é usado para comprar equipamento e alguns itens, assim como recompensas personalizadas. A experiência faz seu personagem passar de nível e destravar conteúdos, tais como Mascotes, Habilidades e Missões! Você pode personalizar seu personagem no Menu > Personalizar Avatar.\n\nAlgumas maneiras básicas de interagir: clique no (+) no canto superior direito para adicionar uma nova tarefa. Toque em uma tarefa existente para a editar e deslize para esquerda para a deletar. Você pode classificar tarefas usando Etiquetas no canto superior esquerdo e expandir e contrair listas clicando na bolha da lista.",
    "androidFaqAnswer0": "Primeiro, você criará tarefas que você quer realizar no seu dia-a-dia. Então, na medida que você for completando as tarefas na vida real e as marcando, você ganhará experiência e ouro. Ouro é usado para comprar equipamento e alguns itens, assim como recompensas personalizadas. A experiência faz seu personagem passar de nível e destravar conteúdos, tais como Mascotes, Habilidades e Missões! Você pode personalizar seu personagem no Menu > [Inventário >] Personalizar Avatar.\n\nAlgumas maneiras básicas de interagir: clique no (+) no canto inferior  direito para adicionar uma nova tarefa. Toque em uma tarefa existente para a editar e deslize para esquerda para a deletar. Você pode classificar tarefas usando Etiquetas no canto superior direito e expandir e contrair listas clicando no ícone da lista.",
    "webFaqAnswer0": "Primeiro, você criará tarefas que você quer realizar no seu dia-a-dia. Então, na medida que você for completando as tarefas na vida real e as marcando, você ganhará experiência e ouro. Ouro é usado para comprar equipamento e alguns itens, assim como recompensas personalizadas. A experiência faz seu personagem passar de nível e destravar conteúdos, tais como Mascotes, Habilidades e Missões! Para mais detalhes, confira um resumo passo-a-passo do jogo em [Ajuda -> Resumo para Novos Usuários] (https://habitica.com/static/overview).",
    "faqQuestion1": "Como configuro minhas tarefas?",
    "iosFaqAnswer1": "Bons Hábitos (aqueles com um +) são tarefas que você pode fazer várias vezes por dia, como comer vegetais. Maus Hábitos (aqueles com um -) são tarefas que você deve evitar, como roer unhas. Hábitos com um + e um - tem uma versão boa e ruim, como usar as escadas vs. usar o elevador. Bons Hábitos te dão ouro e experiência. Maus Hábitos reduzem sua vida.\n\nDiárias são tarefas que você deve fazer todos os dias, como escovar os dentes ou abrir seu e-mail. Você pode ajustar os dias em que uma Diária é válida ao editá-la. Se você não fizer uma Diária que está valendo, seu avatar irá tomar dano no fim do dia. Tome cuidado para não adicionar muitas Diárias de uma vez!\n\nAfazeres são a sua lista de afazeres. Cumprir um Afazer te dá ouro e experiência. Você nunca perde vida com Afazeres. Você pode adicionar um prazo a um Afazer clicando em editar.",
    "androidFaqAnswer1": "Bons Hábitos (aqueles com um +) são tarefas que você pode fazer várias vezes por dia, como comer vegetais. Maus Hábitos (aqueles com um -) são tarefas que você deve evitar, como roer unhas. Hábitos com um + e um - tem uma versão boa e outra ruim, como usar as escadas ou usar o elevador. Bons Hábitos te dão ouro e experiência, enquanto Maus Hábitos subtraem vida.\n\nDiárias são aquelas que você deve fazer todos os dias, como escovar os dentes ou abrir seu e-mail. Você pode editar suas Diárias para definir os dias em que elas devem ser feitas. Se você deixar de fazer uma Diária ativa, seu avatar tomará dano no fim do dia. Tome cuidado para não adicionar muitas Diárias de uma vez!\n\nAfazeres compõe a sua lista de tarefas... a fazer! Cumprir um Afazer te dá ouro e experiência. Você nunca perde vida com Afazeres. Você pode adicionar um prazo a um Afazer clicando em editar.",
    "webFaqAnswer1": "* Hábitos bons (aqueles com um :heavy_plus_sign:) são tarefas que você pode fazer várias vezes ao dia, como comer vegetais. Hábitos ruins (aqueles com um :heavy_minus_sign:) são tarefas que você deve evitar, como roer as unhas. Hábitos com um :heavy_plus_sign: e um :heavy_minus_sign: tem ambos os lados, como ir de escadas e ir de elevador. Hábitos bons dão Experiência e Ouro. Hábitos ruins diminuem sua Vida.\n* Diárias são tarefas que você tem que fazer todo dia, como escovar os dentes ou checar seus e-mails. Você pode ajustar quais dias uma Diária acontece clicando no lápis e editando. Se você não faz uma Diária que do dia, seu avatar levará dano na virada da noite. Tenha cuidado para não adicionar muitas Diárias de uma vez.\n* Afazeres são sua lista de Afazeres. Completando um afazer te rende Ouro e Experiência. Você nunca perderá Vida por causa dos seus Afazeres. Você pode adicionar um prazo para seu Afazer clicando no ícone de lápis pra editar.",
    "faqQuestion2": "Existem alguns exemplos de tarefas?",
    "iosFaqAnswer2": "A wiki tem quatro listas de exemplos de tarefas para usar como inspiração:\n<br><br>\n* [Exemplos de Hábitos](http://pt-br.habitica.wikia.com/wiki/Sample_Habits)\n* [Exemplos de Diárias](http://pt-br.habitica.wikia.com/wiki/Sample_Dailies)\n* [Exemplos de Afazeres](http://pt-br.habitica.wikia.com/wiki/Sample_To-Dos)\n* [Exemplos de Recompensas Personalizadas](http://pt-br.habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Nossa wiki tem quatro listas de exemplos de tarefas para usar como inspiração:\n\n* [Exemplos de Hábitos](http://pt-br.habitica.wikia.com/wiki/Sample_Habits)\n* [Exemplos de Diárias](http://pt-br.habitica.wikia.com/wiki/Sample_Dailies)\n* [Exemplos de Afazeres](http://pt-br.habitica.wikia.com/wiki/Sample_To-Dos)\n* [Exemplos de Recompensas Personalizadas](http://pt-br.habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Nossa wiki tem quatro listas de exemplos de tarefas para usar como inspiração:\n* [Exemplos de Hábitos](http://pt-br.habitica.wikia.com/wiki/Sample_Habits)\n* [Exemplos de Diárias](http://pt-br.habitica.wikia.com/wiki/Sample_Dailies)\n* [Exemplos de Afazeres](http://pt-br.habitica.wikia.com/wiki/Sample_To-Dos)\n* [Exemplos de Recompensas Personalizadas](http://pt-br.habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Por quê minhas tarefas mudam de cor?",
    "iosFaqAnswer3": "Suas tarefas mudam de cor à medida que você as cumpre! Cada tarefa nova começa com um amarelo neutro. Conclua uma Diária ou Hábitos positivos com maior frequência e elas mudarão de cor em direção ao azul. Não faça uma Diária ou tenha um hábito negativo e a tarefa vai para o vermelho. Quanto mais vermelha for a tarefa, maior será sua recompensa, mas se for uma diária ou um hábito ruim, mais elas irão te machucar! Isso te ajuda a motivar-se a completar tarefas que estão te dando problemas.",
    "androidFaqAnswer3": "Suas tarefas mudam de cor à medida que você as cumpre! Cada tarefa nova começa com uma cor neutra, o amarelo. Concluindo Diárias ou Hábitos positivos com maior frequência, elas mudarão de cor em direção ao azul. Deixando de concluir Diárias ou fazendo hábitos negativos, a cor vai mudando para o vermelho. Quanto mais vermelha for a tarefa, maior será sua recompensa, mas se for uma diária ou um hábito ruim, mais elas irão te machucar! Isso ajuda você a se motivar a completar tarefas que estão causando problemas.",
    "webFaqAnswer3": "Suas tarefas mudam de cor à medida que você as cumpre! Cada tarefa nova começa com um amarelo neutro. Conclua uma Diária ou Hábitos positivos com maior frequência e elas mudarão de cor em direção ao azul. Não faça uma Diária ou tenha um hábito negativo e a tarefa vai para o vermelho. Quanto mais vermelha for a tarefa, maior será sua recompensa, mas se for uma diária ou um hábito ruim, mais elas irão te machucar! Isso te ajuda a motivar-se a completar tarefas que estão te dando problemas.",
    "faqQuestion4": "Porque meu avatar perdeu vida e como posso recuperá-la?",
    "iosFaqAnswer4": "Existem diversas coisas que podem fazer você levar dano. Primeiro, se você deixar uma Diária incompleta até o fim do dia, ela te dará dano. Segundo, se você tiver um mau Hábito, ele te dará dano. Finalmente, se você estiver em uma Missão de Chefão com seu Grupo e um de seus companheiros não tiver completado todas suas Diárias, o Chefão irá te atacar.\n\nO principal modo de se curar é ganhando um nível, que restaura toda sua vida. Você também pode comprar uma Poção de Vida com ouro na coluna de Recompensas. Além disso, após o nível 10, você pode escolher se tornar um Curandeiro e então você aprenderá habilidades de cura. Se você está em um grupo com um Curandeiro, ele pode te curar também.",
    "androidFaqAnswer4": "Existem diversas coisas que podem fazer você levar dano. Primeiro, se você deixar uma Diária incompleta até o fim do dia, ela te dará dano. Segundo, se você fizer um mau Hábito, ele te dará dano. Finalmente, se você estiver em uma Missão de Chefão com seu Grupo e um de seus companheiros não tiver completado todas suas Diárias, o Chefão irá te atacar.\n\nO principal modo de se curar é ganhando um nível, que restaura toda a sua vida. Você também pode comprar uma Poção de Vida com ouro na aba de Recompensas. Além disso, após o nível 10, você pode escolher se tornar um Curandeiro e então aprenderá habilidades de cura. Se você está em um grupo com um Curandeiro, ele pode te curar também.",
    "webFaqAnswer4": "Existem diversas coisas que podem fazer você levar dano. Primeiro, se você deixar uma Diária incompleta até o fim do dia, ela te dará dano. Segundo, se você fizer um mau Hábito, ele te dará dano. Finalmente, se você estiver em uma Missão  de Chefão com seu Grupo e um de seus companheiros não tiver completado todas suas Diárias, o Chefão irá te atacar. O principal modo de se curar é ganhando um nível, que restaura toda sua vida. Você também pode comprar uma Poção de Vida com ouro na coluna de Recompensas. Além disso, após o nível 10, você pode escolher se tornar um Curandeiro e então você aprenderá habilidades de cura. Se você está em um grupo com um Curandeiro, ele pode te curar também. Leia mais clicando em \"Grupo\" na barra de navegação.",
    "faqQuestion5": "Como jogo Habitica com meus amigos?",
    "iosFaqAnswer5": "O melhor jeito é convida-los para um Grupo com você!  Grupos podem fazer missões, batalhar contra monstros e usar habilidades para ajudar um ao outro.  Vá em Menu > Grupo e clique \"Criar Novo Grupo\" se você ainda não tiver um Grupo. Em seguida toque na lista de Membros e toque em Convidar, no canto superior direito, para convidar amigos usando suas IDs de Usuário (uma linha de números e letras que pode ser encontrada em Configurações > Detalhes da Conta no aplicativo, e Configurações > API no site). No site, você também pode convidar amigos via email, que também adicionaremos ao aplicativo em uma atualização futura.\n\nNo site, você e seus amigos também podem se unir a Guildas, que são salas de chat públicas. Guildas serão adicionadas ao aplicativo em uma atualização futura!",
    "androidFaqAnswer5": "A melhor forma é convidá-los para um Grupo com você! Grupos podem fazer missões, lutar contra monstros e lançar habilidades para ajudar uns aos outros. Vá para o [site](https://habitica.com/) para criar um se você ainda não tiver um Grupo. Vocês também podem entrar em guildas juntos (Social > Guildas). Guildas são salas de chat focadas em interesses em comum ou na busca de um objetivo mútuo e podem ser públicas ou privadas. Você pode entrar em tantas guildas quanto quiser, mas em apenas um grupo. \n\nPara mais informações, verifique as páginas da wiki sobre [Grupos]((http://pt-br.habitica.wikia.com/wiki/Party) e [Guildas](http://pt-br.habitica.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "A melhor forma é convidá-los para um Grupo com você clicando em \"Grupo\" na barra de navegação. Grupos podem fazer missões, lutar contra monstros e lançar habilidades para ajudar uns aos outros. Vocês também podem entrar em guildas juntos (clique em \"Guildas\" na barra de navegação). Guildas são salas de chat focadas em interesses em comum ou na busca de um objetivo mútuo e podem ser públicas ou privadas. Você pode entrar em tantas guildas quanto quiser, mas em apenas um grupo. Para mais informações, verifique as páginas da wiki sobre [Grupos]((http://pt-br.habitica.wikia.com/wiki/Party) e [Guildas](http://pt-br.habitica.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Como consigo um Mascote ou Montaria?",
    "iosFaqAnswer6": "No nível 3, você irá destravar o sistema de Drop. Toda vez que você completar uma tarefa, você terá uma chance aleatória de receber um ovo, uma poção de eclosão ou uma comida. Eles serão guardados em Menu > Itens.\n\nPara chocar um Mascote, você precisará de um ovo e uma poção de eclosão. Toque no ovo para determinar que espécie você quer chocar e selecione \"Chocar Ovo.\" Depois escolha uma poção de eclosão para determinar sua cor! Vá para Menu > Mascotes para equipar o novo Mascote ao seu avatar clicando nele.\n\nVocê também pode transformar seus Mascotes em Montarias ao alimentá-los em Menu > Mascotes. Selecione um Mascote e depois escolha \"Alimentar Mascote\"! Você tera que alimentar um mascote várias vezes antes dele se tornar uma Montaria, mas se você conseguir descobrir qual é sua comida favorita, ele crescerá mais rápido. Use tentativa e erro, ou [veja os spoilers aqui](http://pt-br.habitica.wikia.com/wiki/Comida#Prefer.C3.AAncias_de_Comida). Logo que conseguir uma Montaria, vá para Menu > Montarias e clique nela para equipá-la ao seu avatar.\n\nVocê também pode conseguir ovos em Missões de Mascotes ao completar certas Missões. (Veja abaixo para aprender mais sobre Missões.)",
    "androidFaqAnswer6": "No nível 3, você irá destravar o sistema de Drop. Toda vez que você completar uma tarefa, você terá uma chance aleatória de receber um ovo, uma poção de eclosão ou uma comida. Eles serão guardados em Menu > Itens.\n\nPara chocar um Mascote, você precisará de um ovo e uma poção de eclosão. Toque no ovo para determinar que espécie você quer chocar e selecione \"Chocar com poção.\" Depois escolha uma poção de eclosão para determinar sua cor! Para equipar o novo Mascote vá para Menu > Estábulo > Mascotes , escolha a espécie, clique no Mascote desejado e selecione \"Usar\" (Seu avatar não atualiza para refletir a mudança).\n\nVocê também pode transformar seus Mascotes em Montarias ao alimentá-los em Menu > Estábulo [ > Mascotes]. Selecione um Mascote e depois escolha \"Alimentar Mascote\"! Você terá que alimentar um mascote várias vezes antes dele se tornar uma Montaria, mas se você conseguir descobrir qual é sua comida favorita, ele crescerá mais rápido. Use tentativa e erro, ou [veja os spoilers aqui](http://pt-br.habitica.wikia.com/wiki/Comida#Prefer.C3.AAncias_de_Comida). Para equipar sua Montaria vá para Menu > Estábulo > Montarias, escolha uma espécie e clique em \"Usar\"  (Seu avatar não atualiza para refletir a mudança).\n\nVocê também pode conseguir ovos em Missões de Mascotes ao completar certas Missões. (Veja abaixo para aprender mais sobre Missões.)",
    "webFaqAnswer6": "No nível 3, você desbloqueará o Sistema de Drop. Cada vez que você completar uma tarefa, terá uma chance aleatória de receber um ovo, uma poção de eclosão ou uma comida. Eles ficarão guardados em Inventário > Itens. Para chocar um Mascote, você precisará tanto de um ovo quanto uma poção de eclosão. Uma vez que tiver ambos o ovo e a poção, vá até Inventário > Estábulo para chocar seu mascote clicando na imagem dele.  Quando tiver chocado o mascote, você poderá equipá-lo simplesmente clicando nele. Você também pode evoluir seus Mascotes em Montarias alimentando-os em Inventário > Estábulo. Arraste uma comida da barra de ação na parte inferir da tela e solte-a em um mascote para alimentá-lo! Você terá de alimentar o Mascote diversas vezes antes dele se tornar uma Montaria, mas se você descobrir a comida favorita dele, ele crescerá mais rápido. Use tentativa e erro ou [veja spoilers aqui](http://pt-br.habitica.wikia.com/wiki/Food#Prefer.C3.AAncias_de_Comida). Uma vez que você tiver uma Montaria, clique nela para equipá-la junto do seu avatar. Você também pode conseguir ovos de Missões de Mascotes ao completar certas Missões. (Veja abaixo para aprender mais sobre Missões.)",
    "faqQuestion7": "Como me tornar Guerreiro(a), Mago(a), Ladino(a) ou Curandeiro(a)?",
    "iosFaqAnswer7": "No nível 10, você poderá escolher entre se tornar um(a) Guerreiro, Mago, Ladino ou Curandeiro. (Todo jogador começa como Guerreiro por padrão). Cada Classe tem diferentes opções de equipamento, diferentes Habilidades que podem ser usadas após o nível 11 e diferentes vantagens. Guerreiros podem causar dano a Chefões com facilidade, aguentar mais dano pelas suas tarefas e ajudar seu Grupo a ficar mais forte. Magos também podem facilmente causar dano a Chefões, além de ganhar níveis rapidamente e restaurar a Mana de seu Grupo. Ladinos ganham mais ouro e encontram mais itens, além de poder ajudar seu Grupo a fazer o mesmo. Finalmente, Curandeiros podem curar a si mesmos e seus companheiros de Grupo.\n\nSe você não quer escolher uma Classe imediatamente -- por exemplo, se você ainda está se esforçando para comprar todo o equipamento de sua classe atual -- você pode clicar em \"Decidir Depois\" e escolher mais tarde em Menu > Escolher Classe.",
    "androidFaqAnswer7": "No nível 10, você poderá escolher entre se tornar um Guerreiro, Mago, Ladino ou Curandeiro. (Todo jogador começa como Guerreiro por padrão). Cada Classe tem diferentes opções de equipamento, diferentes Habilidades que podem ser usadas após o nível 11 e diferentes vantagens. Guerreiros podem causar dano a Chefões com facilidade, aguentar mais dano pelas suas tarefas e ajudar seu Grupo a ficar mais forte. Magos também podem facilmente causar dano a Chefões, além de ganhar níveis rapidamente e restaurar a Mana de seu Grupo. Ladinos ganham mais ouro e encontram mais itens, além de poder ajudar seu Grupo a fazer o mesmo. Finalmente, Curandeiros podem curar a si mesmos e seus companheiros de Grupo. \n\nSe você não quer escolher uma Classe imediatamente -- por exemplo, se você ainda está se esforçando para comprar todo o equipamento de sua classe atual -- você pode clicar em \"Decidir Depois\" e escolher mais tarde em Menu > Escolher Classe.",
    "webFaqAnswer7": "No nível 10, você poderá escolher se juntar aos Guerreiros, Magos, Ladinos ou Curandeiros. (Todo jogador começa como Guerreiro por padrão). Cada Classe tem diferentes opções de equipamento, diferentes Habilidades que podem ser usadas após o nível 11 e diferentes vantagens. Guerreiros podem causar dano a Chefões com facilidade, aguentar mais dano pelas suas tarefas e ajudar seu Grupo a ficar mais forte. Magos também podem facilmente causar dano a Chefões, além de ganhar níveis rapidamente e restaurar a Mana de seu Grupo. Ladinos ganham mais ouro e encontram mais itens, além de poder ajudar seu Grupo a fazer o mesmo. Por último, Curandeiros podem curar a si mesmos e seus companheiros de Grupo. Se você não quer escolher uma Classe imediatamente -- por exemplo, se você ainda está se esforçando para comprar todo o equipamento de sua classe atual -- você pode clicar em \"Recusar\" e depois reabilitar em nas Configurações",
    "faqQuestion8": "What is the blue Stat bar that appears in the Header after level 10?",
    "iosFaqAnswer8": "A barra azul que apareceu após você chegar no nível 10 e escolher sua Classe é sua barra de Mana. À medida que você continua ganhando níveis, você desbloqueará Habilidades especiais que custarão Mana para serem usadas. Cada Classe tem diferentes Habilidades que aparecerão após o nível 11 em Menu > Usar Habilidades. Diferente da barra de vida, sua Mana não enche quando você ganha um nível. Ao invés disso, Mana é adquirida quando você completa Bons Hábitos, Diárias e Afazeres, mas perdida quando você faz Maus Hábitos. Você também irá recuperar um pouco de Mana ao fim do dia -- quanto mais Diárias você completar, mais você irá ganhar.",
    "androidFaqAnswer8": "A barra azul que apareceu após você chegar no nível 10 e escolher sua Classe é sua barra de Mana. À medida que você continua ganhando níveis, você desbloqueará Habilidades especiais que custarão Mana para serem usadas. Cada Classe tem diferentes Habilidades que aparecerão após o nível 11 em Menu > Usar Habilidades. Diferente da barra de vida, sua Mana não enche quando você ganha um nível. Ao invés disso, Mana é adquirida quando você completa Bons Hábitos, Diárias e Afazeres, mas perdida quando você faz Maus Hábitos. Você também irá recuperar um pouco de Mana ao fim do dia -- quanto mais Diárias você completar, mais você irá ganhar.",
    "webFaqAnswer8": "A barra azul que apareceu após você chegar no nível 10 e escolher sua Classe é sua barra de Mana. À medida que você continua ganhando níveis, você desbloqueará Habilidades especiais que custarão Mana para serem usadas. Cada Classe tem diferentes Habilidades que aparecerão após o nível 11 na barra de ação na parte inferior da tela. Diferente da barra de Vida, sua Mana não enche quando você ganha um nível. Ao invés disso, a Mana é adquirida quando você completa bons Hábitos, Diárias e Afazeres, mas perdida quando você faz maus Hábitos. Você também irá recuperar um pouco de Mana ao fim do dia -- quanto mais Diárias você completar, mais você irá ganhar.",
    "faqQuestion9": "Como eu faço para enfrentar monstros e participar de Missões?",
    "iosFaqAnswer9": "Primeiro, você precisa criar ou se juntar a um Grupo (veja acima). Apesar de você poder enfrentar monstros só, nós recomendamos jogar com um grupo pois isso deixará as Missões muito mais fáceis. Além disso, ter alguém para comemorar com você ao completar tarefas é bem mais motivante! \n\nEm seguida, você precisará de um Pergaminho de Missão, que são guardados em Menu > Itens. Existem três maneiras de conseguir um pergaminho:\n\nNo nível 15, você receberá uma Missão Sequencial, que terá 3 missões interligadas. Mais Missões Sequenciais são desbloqueadas nos níveis 30, 40 e 60, respectivamente.\n- Quando você convida pessoas para seu Grupo, você será recompensado com o Pergaminho da Basi-Lista!\n- Você pode comprar Missões na página de Missões por Gemas ou Ouro.\n\nPara enfrentar o Chefão ou coletar itens para uma Missão de Coleta, simplesmente complete suas tarefas normalmente e elas serão convertidas em dano no fim do dia. (Recarregar puxando a página para baixo pode ser necessário para ver a alteração.) Se você está lutando contra um Chefão e você não fez alguma Diária, o Chefão causará dano ao Grupo ao mesmo tempo que você causará dano a ele.\n\nApós o nível 11, Magos e Guerreiros ganham Habilidades que permitem causar dano adicional ao Chefão, então essas são classes excelentes para escolher após o nível 10 se você quiser ter um ataque poderoso.",
    "androidFaqAnswer9": "Primeiro, você precisa entrar ou criar um Grupo (veja acima). Apesar de você poder lutar com monstros sozinho, nós recomendamos jogar em um grupo, porquê isto torna as Missões muito mais fáceis. Além disto, ter amigos para animar você enquanto você completa suas tarefas é bastante motivacional!\n\nDepois você precisa de um Pergaminho de Missão, que são armazenados dentro de Menu > Itens. Existem 3 meios de conseguir um Pergaminho:\n\n-No nível 15, você consegue uma quest-line, também conhecida como três Missões ligadas. Mais quest-lines são liberadas nos níveis 30, 40 e 60 respectivamente.\n-Quando você convida alguém para o seu Grupo, você é recompensado com o pergaminho da Basi-Lista!\n-Você pode comprar missões da Loja de Missões em troca de ouro e Gemas.\n\nPara lutar com o Chefão ou coletar itens para uma Missão de coleta de itens, simplesmente conclua suas Tarefas normalmente, e elas serão contabilizadas em dano durante a noite. (Atualizar deslizando para baixo na tela pode ser necessário para ver a barra de vida do Chefão diminuir.) Se você estiver lutando contra um Chefão e você esquecer uma de suas Tarefas Diárias, o chefão irá causar dano ao seu Grupo, na mesma hora que seu dano é lançado para o Chefão.\n\nDepois do nível 11 Magos e Guerreiros ganham habilidades que os permitem causar dano adicional para o Chefão, então essas ótimas classes a serem escolhidas caso você quer causar bastante dano.",
    "webFaqAnswer9": "Primeiro você precisa entrar ou criar em um Grupo clicando \"Grupo\" na barra de navegação. Apesar de você poder lutar contra monstros sozinho, nós recomendamos jogar em um grupo, porquê isto torna as Missões muito mais fáceis. Além disto, ter amigos para animar você enquanto você completa suas tarefas é bastante motivacional! Depois, você precisa de um Pergaminho de Missão, que são armazenados em Inventário > Missões. Existem quatro maneiras de conseguir um Pergaminho:\n*Quando você convida alguém para o seu Grupo, você é recompensado com o pergaminho da Basi-Lista!\n*No nível 15, você consegue uma quest-line, também conhecida como três Missões ligadas. Mais quest-lines são liberadas nos níveis 30, 40 e 60 respectivamente.\n*Você pode comprar Missões da Loja de Missões (Lojas > Missões) em troca de Ouro e Gemas.\n*Quando você faz Check In no Habitica durante um certo tempo, você será recompensado com Pergaminhos de missões. Você ganha um Pergaminho durante o seu primeiro, sétimo, vigésimo segundo e quadragésimo Check In.\nPara lutar com o Chefão ou coletar itens para uma Missão de coleta de itens, simplesmente conclua suas Tarefas normalmente, e elas serão contabilizadas em dano durante a noite. (Atualizar deslizando para baixo na tela pode ser necessário para ver a barra de vida do Chefão diminuir.) Se você estiver lutando contra um Chefão e você esquecer uma de suas Tarefas Diárias, o chefão irá causar dano ao seu Grupo, na mesma hora que seu dano é lançado para o Chefão. Depois do nível 11 Magos e Guerreiros ganham habilidades que os permitem causar dano adicional para o Chefão, então essas ótimas classes a serem escolhidas no nível 10 caso você quer causar bastante dano.",
    "faqQuestion10": "O que são Gemas e como conseguir?",
    "iosFaqAnswer10": "Gemas são compradas com dinheiro real ao clicar no ícone de Gema no cabeçalho. Ao comprar gemas, as pessoas ajudam a manter o site funcionando. Ficamos muito felizes com seu apoio!\n\nAlém de comprar Gemas diretamente, existem outras três maneiras em que jogadores podem adquirir Gemas:\n\n* Ganhe um Desafio que tenha sido feito por outro jogador. Vá em Social > Desafio para entrar em alguns.\n* Assine e desboquei a habilidade de comprar uma certa quantidade de Gemas por mês.\n* Contribua pro Habitica com suas habilidades. Veja a página da Wiki [Contribuindo para o Habitica](http://pt-br.habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nLembre-se que itens que são comprados com Gemas não oferecem nenhuma vantagem estatística, de forma que os jogadores ainda poderão usar o app sem elas!",
    "androidFaqAnswer10": "Gemas são compradas com dinheiro real ao clicar no ícone de Gema no cabeçalho. Ao comprar gemas, as pessoas ajudam a manter o site funcionando. Ficamos muito felizes com seu apoio!\n\nAlém de comprar Gemas diretamente, existem outras três maneiras em que jogadores podem adquirir Gemas:\n\n* Ganhe um Desafio que tenha sido feito por outro jogador. Vá em Social > Desafios para entrar em alguns.\n* Assine e desboquei a habilidade de comprar uma certa quantidade de Gemas por mês.\n* Contribua pro Habitica com suas habilidades. Veja a página da Wiki [Contribuindo para o Habitica](http://pt-br.habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nLembre-se que itens que são comprados com Gemas não oferecem nenhuma vantagem estatística, de forma que os jogadores ainda poderão usar o app sem elas!",
    "webFaqAnswer10": "Gemas são [compradas com dinheiro real](https://habitica.com/#/options/settings/subscription), apesar de que [assinantes](https://habitica.com/#/options/settings/subscription) podem comprá-las usando Ouro. Quando alguém assina o site ou compra Gemas, esta pessoa está nos ajudando a manter o site funcionando. Ficamos muito agradecidos com esse suporte!Além de comprar Gemas diretamente ou se tornar assinante, existem outras duas maneiras de se conseguir Gemas:\n* Vença um Desafio feito por outro jogador em Desafios > Descubra.\n* Contribua com seus talentos para o projeto do Habitica. Veja essa página da wiki para mais detalhes: [Contribuindo com o Habitica](http://pt-br.habitica.wikia.com/wiki/Contributing_to_Habitica). Tenha em mente que itens comprados com Gemas não oferecem nenhuma vantagem de atributos então todos podem utilizar o site sem elas!",
    "faqQuestion11": "Como eu relato um bug ou solicito uma funcionalidade?",
    "iosFaqAnswer11": "Você pode relatar um bug, solicitar uma funcionalidade ou enviar sua opinião através do Menu > Sobre > Reportar um Problema e Menu > Sobre > Enviar Opinião! Vamos fazer tudo que pudermos para te ajudar.",
    "androidFaqAnswer11": "Você pode reportar um bug, pedir uma funcionalidade ou enviar sua opinião pelo menu Ajuda > Reportar um Problema e Ajuda > Enviar Opinião. Faremos todo o possível para ajudá-lo(a)!",
    "webFaqAnswer11": "Para reportar um bug, vá para [Ajuda > Reportar um Problema](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) e leia os pontos acima da caixa de chat. Se você não conseguir logar no Habitica, envie suas informações de login (não a sua senha!) para [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Não se preocupe, nós corrigiremos isso para você rapidamente! <br><br> Pedidos de funcionalidades são pegos nos fóruns do Trello. Vá para [Ajuda > Solicitar Funcionalidade](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) e siga as instruções. Tcharammmm!",
    "faqQuestion12": "Como luto contra um Chefão Global?",
    "iosFaqAnswer12": "Chefões Globais são monstros especiais que aparecem na Taverna. Todos os usuários ativos o enfrentam automaticamente e suas tarefas e habilidades causarão dano no Chefão como de costume.\n\nVocê pode estar em uma Missão normal ao mesmo tempo. Suas tarefas e Habilidades contarão para ambos Chefão Global e missões de Chefão/Coleta do seu grupo.\n\nUm Chefão Global nunca irá machucar você ou sua conta de qualquer maneira. Ao invés disso, ele tem uma Barra de Fúria que encherá quando usuários não fizerem as Diárias. Se a Barra de Fúria encher, ele atacará um dos NPC do site e a imagem dele mudará.\n\nVocê pode ler mais sobre [Chefões Globais anteriores](http://habitica.wikia.com/wiki/World_Bosses) na wiki.",
    "androidFaqAnswer12": "Chefões Globais são monstros especiais que aparecem na Taverna. Todos os usuários ativos o enfrentam automaticamente e suas tarefas e habilidades causarão dano no Chefão como de costume.\n\nVocê pode estar em uma Missão normal ao mesmo tempo. Suas tarefas e Habilidades contarão para ambos Chefão Global e missões de Chefão/Coleta do seu grupo.\n\nUm Chefão Global nunca irá machucar você ou sua conta de qualquer maneira. Ao invés disso, ele tem uma Barra de Fúria que encherá quando usuários não fizerem as Diárias. Se a Barra de Fúria encher, ele atacará um dos NPC do site e a imagem dele mudará.\n\nVocê pode ler mais sobre [Chefões Globais anteriores](http://habitica.wikia.com/wiki/World_Bosses) na wiki.",
    "webFaqAnswer12": "Chefões Globais são monstros especiais que aparecem na Taverna. Todos os usuários ativos o enfrentam automaticamente e suas tarefas e habilidades causarão dano no Chefão como de costume. Você pode estar em uma Missão normal ao mesmo tempo. Suas tarefas e Habilidades contarão para ambos Chefão Global e missões de Chefão/Coleta do seu grupo. Um Chefão Global nunca irá machucar você ou sua conta de qualquer maneira. Ao invés disso, ele tem uma Barra de Fúria que encherá quando usuários não fizerem as Diárias. Se a Barra de Fúria encher, ele atacará um dos NPC do site e a imagem dele mudará. Você pode ler mais sobre [Chefões Globais anteriores](http://habitica.wikia.com/wiki/World_Bosses) na wiki.",
    "iosFaqStillNeedHelp": "Se você tem uma pergunta que não está no [FAQ da Wiki](http://habitica.wikia.com/wiki/FAQ), venha perguntar no chat da Taverna em Menu > Taverna! Ficamos felizes em ajudar.",
    "androidFaqStillNeedHelp": "Se você tem uma pergunta que não está nessa lista ou no [FAQ da Wiki](http://habitica.wikia.com/wiki/FAQ), venha perguntar no chat da Taverna em Menu > Taverna! Ficamos felizes em ajudar.",
    "webFaqStillNeedHelp": "Se você tiver uma dúvida que não estiver nesta lista ou no [FAQ da Wiki](http://pt-br.habitica.wikia.com/wiki/FAQ), pergunte na [Guilda Brasil](https://habitica.com/groups/guild/ac9ff1fd-50fc-46a6-9791-e1833173dab3)! Ficaremos feliz em ajudar."
}