{
  "tipTitle": "Dica #<%= tipNumber %>",
  "tip1": "Marque suas tarefas completas de qualquer lugar com os aplicativos móveis do Habitica.",
  "tip2": "Clique em qualquer equipamento para ver uma prévia ou equipe-o imediatamente clicando na estrela no canto esquerdo superior!",
  "tip3": "Use emojis para diferenciar rapidamente suas tarefas.",
  "tip4": "Use o símbolo # antes do nome de uma tarefa para deixá-lo bem grande!",
  "tip5": "É melhor usar buffs pela manhã para que durem o dia todo.",
  "tip6": "Passe o mouse sobre uma tarefa e clique nos pontinhos para acessar controles avançados, como enviar a tarefa ao topo ou para baixo.",
  "tip7": "Alguns cenários conectam-se perfeitamente se membros do Grupo usarem o mesmo. Por exemplo: Lago da Montanha, Pagodas e Colinas.",
  "tip8": "Mande uma Mensagem para alguém clicando no seu nome no chat e, então, no ícone de envelope na parte superior de seu perfil! Teste em alguém na Guilda Brasil!",
  "tip9": "Use os filtros e a barra de pesquisa no Inventário, Lojas, Guildas e Desafios para encontrar rapidamente o que você procura.",
  "tip10": "Você pode ganhar gemas competindo em Desafios. Novos desafios são adicionados todos os dias!",
  "tip11": "Ter mais de quatro membros no Grupo aumenta a responsabilidade!",
  "tip12": "Adicione checklist em seus Afazeres para multiplicar as recompensas!",
  "tip13": "Clique em \"Filtros\" em sua página de tarefas para ficar mais fácil gerenciar.",
  "tip14": "Você pode adicionar cabeçalhos ou frases inspiradoras na sua lista como Hábitos, basta tirar os (+/-).",
  "tip15": "Complete a linha de missões dos Mestres de Classes para aprender mais sobre a história secreta do Habitica.",
  "tip16": "Clique no link para a Ferramenta de Exibição de Dados na parte inferior da página para maiores insights sobre seu progresso.",
  "tip17": "Use os aplicativos móveis para criar lembretes para suas tarefas.",
  "tip18": "Hábitos que são só positivos ou só negativos gradualmente \"enfraquecem\" e voltam para a cor amarelo.",
  "tip19": "Aumente seu atributo de Inteligência para ganhar mais experiência ao completar uma tarefa.",
  "tip20": "Aumente seus Pontos de Percepção para ganhar mais drops e ouro.",
  "tip21": "Aumente sua Força para causar mais dano no chefão ou conseguir golpes críticos.",
  "tip22": "Aumente sua Constituição para reduzir o dano de Diárias não feitas.",
  "tip23": "Atinga o nível 100 para desbloquear o Orbe do Renascimento gratuitamente e poder começar uma nova aventura!",
  "tip24": "Tem uma pergunta? Pergunte na Guilda Brasil ou na Habitica Help Guild!",
  "tip25": "As quatro Grande Galas sazonais começam próximo do início de cada estação do ano.",
  "tip26": "Uma flecha à direita do nome de alguém significa que esta pessoa está buffada.",
  "tip27": "Fez uma Diária ontem mas esqueceu de marcar como concluída? Não se preocupe! Você terá a chance de marcar o que fez logo antes de iniciar um novo dia.",
  "tip28": "Especifique um Início de Dia Personalizado clicando no Ícone de Usuário > Configurações para controlar quando teu dia reinicia.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Você também pode convidar pessoas para Guildas e não somente para Grupos. Por exemplo, a Guilda \"Brasil\".",
  "tip31": "Confira listas pré-definidas na Guilda \"Library of Tasks and Challenges\" para exemplos de tarefas.",
  "tip32": "Muito do código, da arte, da escrita e traduções do Habitica é feito por contribuidores voluntários! Vá à guilda Aspiring Legends para ajuda sobre como contribuir.",
  "tip33": "Veja a guilda Brasil ou Bulletin Board para novidades sobre Guildas, Desafios e outros eventos criados por jogadores - e anuncie os seus lá!",
  "tip34": "Ocasionalmente, reavalie suas tarefas para garantir que estão atualizadas! Pode até perguntar na Guilda Brasil!",
  "tip35": "Usuários que fazem parte de Planos de Times ganham a habilidade de especificar uma tarefa a outros usuários no Time para melhorar a gerência e responsabilidade."
}
