{
  "tipTitle": "Dica #<%= tipNumber %>",
  "tip1": "Marque tarefas em qualquer lugar com os aplicativos móveis do Habitica.",
  "tip2": "Atinja o nível 100 para desbloquear o Orbe do Renascimento de graça e começar uma nova aventura!",
  "tip3": "Use emojis para diferenciar rapidamente suas tarefas.",
  "tip4": "Use o sinal # antes do nome da tarefa para ampliá-lo!",
  "tip5": "É melhor lançar buffs de manhã para eles durarem mais.",
  "tip6": "De vez em quando reavalie suas tarefas para ter certeza de que estão atualizadas!",
  "tip7": "Alguns cenários se encaixam perfeitamente se os membros do grupo usarem o mesmo cenário. Ex.: Lago da Montanha, Pagodes e Colinas.",
  "tip8": "Envie uma mensagem privada para alguém clicando no envelope ao lado do nome da pessoa no chat!",
  "tip9": "Visite a Guilda \"Brasil\" para aconselhamento de como começar uma Guilda.",
  "tip10": "Você pode ganhar gemas competindo em Desafios. Novos desafios são adicionados todos os dias!",
  "tip11": "Se você gostar de vestir seu avatar, verifique a Guilda \"Costume Carnival\".",
  "tip12": "Entre na Guilda \"Challenge... Accepted\" para encontrar tanto desafios programados quanto desafiantes.",
  "tip13": "Ter mais de quatro membros no grupo aumenta a responsabilidade!",
  "tip14": "Você pode adicionar cabeçalhos ou frases inspiradoras na sua lista como Hábitos sem (+/-).",
  "tip15": "Adicione listas aos seus Afazeres para aumentar suas recompensas!",
  "tip16": "Confira a aba Dados para insights valiosos sobre o seu progresso.",
  "tip17": "Usar Etiquetas pode tornar uma lista de tarefas complicada bem mais simples!",
  "tip18": "Hábitos que são só positivos ou só negativos gradualmente \"enfraquecem\" e voltam para a cor amarelo.",
  "tip19": "Aumente seus Pontos de Inteligência para ganhar mais EXP quando você completar uma tarefa.",
  "tip20": "Aumente seus Pontos de Percepção para ganhar mais drops e ouro.",
  "tip21": "Melhor seu Atributo Força para causar mais dano ao chefão ou conseguir golpes críticos.",
  "tip22": "Aumente sua Constituição para reduzir o dano de Diárias Incompletas.",
  "tip23": "Clique no ícone do gráfico de barras nas suas tarefas para ver um gráfico mostrando o seu progresso.",
  "tip24": "Habitica é de Código Aberto! Pergunte na guilda \"Aspiring Legends\" se quiser contribuir.",
  "tip25": "As quatro Grande Galas sazonais começam próximo do início de cada estação do ano.",
  "tip26": "Uma seta no lado esquerdo do nível de alguém significa que ele(a) atualmente está buffado.",
  "tip27": "Diárias que acontecem tarde da noite podem ser criadas se referindo à noite anterior (por exemplo, \"escovei os dentes ontem à noite\"), de forma que você possa marcá-las assim que acordar.",
  "tip28": "Determine um Início de Dia Personalizado em Configurações > Site para controlar quando seu dia começa.",
  "tip29": "Complete todas as suas Diárias para ganhar o Buff Dia Perfeito, que aumenta seus atributos!",
  "tip30": "Você também pode convidar pessoas para Guildas e não somente para Grupos.",
  "tip31": "Confira listas pré-feitas na Guilda \"Library of Shared Lists\" para exemplos de tarefas.",
  "tip32": "Muito do código do Habitica, arte e escrita é feito por colaboradores voluntários! Qualquer pessoa pode ajudar."
}
