{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Apoiou o projeto no Kickstarter no nível máximo!",
    "welcomeTo": "Boas Vindas a",
    "welcomeBack": "Bem-vindo(a) de volta!",
    "justin": "Justin",
    "justinIntroMessage1": "Olá! Você deve ser novo(a) por aqui. Meu nome é <strong>Justin</strong> e eu serei seu guia no Habitica.",
    "justinIntroMessage3": "Ótimo! Agora, no que você tem interesse em trabalhar durante essa jornada?",
    "justinIntroMessageUsername": "Antes de começarmos, vamos descobrir como posso chamar você. Abaixo, você encontrará um nome de exibição e um nome de usuário que gerei para você. Depois que você tiver escolhido um nome de exibição e um nome de usuário, iremos começar a criar seu avatar!",
    "justinIntroMessageAppearance": "Então, o que achou do visual? Não se preocupe, você pode mudar isso mais tarde.",
    "introTour": "Prontinho, aqui está! Eu te fiz algumas Tarefas baseado nos seus interesses de modo que você já possa começar. Clique numa Tarefa para editar ou adicione novas Tarefas pra completar sua rotina!",
    "prev": "Ant",
    "next": "Próximo",
    "randomize": "Aleatorizar",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Bem-vindo(a) ao meu Estábulo! Sou Matt, o mestre das bestas. Sempre que você completar uma tarefa, poderá obter, randomicamente, um Ovo ou uma Poção de eclosão para chocar Mascotes. Quando você choca um Mascote no, ele aparecerá aqui! Clique na imagem de um Mascote para adicioná-lo ao seu Avatar. Alimente-os usando a comida que você encontrar e eles se transformarão em poderosas Montarias.",
    "welcomeToTavern": "Boas-vindas à Taverna!",
    "sleepDescription": "Precisa de um descanso? Faça uma visita à Pousada do Daniel e pare algumas das mecânicas de jogo mais difíceis do Habitica:",
    "sleepBullet1": "Diárias não feitas não lhe causarão dano",
    "sleepBullet2": "Tarefas não perderão combos",
    "sleepBullet3": "Os Chefões não causam danos pelas suas Diárias não concluídas",
    "sleepBullet4": "Seu dano no Chefão ou itens de Missão de coleta ficarão acumulados até o fim do dia",
    "pauseDailies": "Pausar Danos",
    "unpauseDailies": "Reativar danos",
    "staffAndModerators": "Equipe e Moderadores",
    "communityGuidelinesIntro": "O Habitica tentar criar um ambiente convidativo para usuários de todas as idades e contexto, especialmente em espaços públicos como a Taverna. Se você tiver qualquer dúvida, por favor consulte nossas <a href='/static/community-guidelines' target='_blank'>Diretrizes da Comunidade</a>.",
    "acceptCommunityGuidelines": "Eu aceito cumprir as Diretrizes da Comunidade",
    "worldBossEvent": "Evento de Chefão Global",
    "worldBossDescription": "Descrição do Chefão Global",
    "welcomeMarketMobile": "Boas vindas ao Mercado! Compre ovos raros e poções! Venha ver o que temos a oferecer.",
    "howManyToSell": "Qual a quantidade que gostaria de vender?",
    "yourBalance": "Seu saldo:",
    "sell": "Vender",
    "buyNow": "Comprar Agora",
    "sortByNumber": "Número",
    "featuredItems": "Itens em Destaque!",
    "hideLocked": "Esconder bloqueados",
    "hidePinned": "Esconder fixados",
    "hideMissing": "Esconder Indisponíveis.",
    "amountExperience": "<%= amount %> de Experiência",
    "amountGold": "<%= amount %> de Ouro",
    "namedHatchingPotion": "Poção de Eclosão <%= type %>",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar Gemas",
    "items": "Itens",
    "AZ": "A-Z",
    "sort": "Ordenar",
    "sortBy": "Ordenar por",
    "groupBy2": "Organizar por",
    "sortByName": "Nome",
    "quantity": "Quantidade",
    "cost": "Custo",
    "shops": "Lojas",
    "custom": "Personalizado",
    "wishlist": "Desejados",
    "wrongItemType": "O tipo de item \"<%= type %>\" não é válido.",
    "wrongItemPath": "O caminho de item \"<%= path %>\" não é válido.",
    "unpinnedItem": "Você removeu <%= item %>! Não será mais exibido na coluna de Recompensas.",
    "cannotUnpinArmoirPotion": "A Poção de Vida e Armário Encantado não podem ser removidos.",
    "purchasedItem": "Você comprou <%= itemName %>",
    "ianTextMobile": "Será que um pergaminho de missão te interessaria? Ative-os para lutar contra monstros com seu Grupo!",
    "featuredQuests": "Missões em destaque!",
    "cannotBuyItem": "Você não pode comprar este item.",
    "mustPurchaseToSet": "É necessário comprar <%= val %> para colocar em <%= key %>.",
    "typeRequired": "Tipo é necessário",
    "positiveAmountRequired": "Requer um número positivo",
    "notAccteptedType": "Tipo precisa estar em [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Chave não encontrada para Conteúdo <%= type %>",
    "plusGem": "+<%= count %> Gema!",
    "typeNotSellable": "Tipo não pode ser vendido. Precisa ser um dos seguintes <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Chave não encontrada para user.items <%= type %>",
    "userItemsNotEnough": "Você não tem <%= type %>suficientes.",
    "pathRequired": "Texto do caminho é necessário",
    "unlocked": "Itens foram destravados",
    "alreadyUnlocked": "Conjunto completo já destravado.",
    "alreadyUnlockedPart": "Conjunto completo parcialmente destravado. É mais barato comprar os itens restantes individualmente.",
    "invalidQuantity": "A quantidade para compra deve ser um número inteiro e positivo.",
    "USD": "(Dólar)",
    "newStuff": "Novidades da Bailey",
    "newBaileyUpdate": "Nova atualização da Bailey!",
    "tellMeLater": "Lembrar mais tarde",
    "dismissAlert": "Dispensar este alerta",
    "donateText3": "Habitica é um projeto de código aberto que depende do suporte dos nossos usuários. O dinheiro que você gasta em gemas nos ajuda a manter os servidores funcionando, manter uma pequena Equipe, desenvolver novas funcionalidades e oferecer incentivos para os nossos programadores voluntários. Obrigado pela sua generosidade!",
    "card": "Cartão de Crédito",
    "paymentMethods": "Comprar usando",
    "paymentSuccessful": "Seu pagamento foi efetuado com sucesso!",
    "paymentYouReceived": "Você recebeu:",
    "paymentYouSentGems": "Você enviou para <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Você enviou para <strong><%- name %></strong>uma assinatura de Habitica por <%= months %> meses.",
    "paymentSubBilling": "Sua fatura será cobrada no valor de <strong>$<%= amount %></strong> a cada <strong><%= months %> meses</strong>.",
    "success": "Sucesso!",
    "classGear": "Equipamento da Classe",
    "classGearText": "Parabéns por ter escolhido uma classe! Eu adicionei sua nova arma básica no seu inventário. Dê uma olhada abaixo para equipá-lo!",
    "autoAllocate": "Distribuição Automática",
    "spells": "Habilidades",
    "skillsTitle": "Habilidades",
    "toDo": "Afazer",
    "tourStatsPage": "Essa é a sua página de Atributos! Conquiste medalhas completando as tarefas listadas.",
    "tourTavernPage": "Boas-vindas à Taverna, uma sala de bate-papo para todas as idades! Clicando em \"Pausar Diárias\" você poderá prevenir que suas Diárias te causem dano em caso de doença ou viajem . Venha dizer 'Olá'!",
    "tourPartyPage": "Seu Grupo vai te ajudar a manter-se responsável. Convide amigos para desbloquear um Pergaminho de Missão!",
    "tourGuildsPage": "Guildas são grupos com assuntos de interesses em comum criados por jogadores e para jogadores. Navegue pela lista e entre na Guilda que te interessar. Dê uma olhada na guilda Habitica Help: Ask a Question, onde qualquer usuário pode tirar suas dúvidas sobre Habitica! Verifique também a popular guilda Brasil, onde brasileiros ajudam brasileiros!",
    "tourChallengesPage": "Desafios são listas de tarefas temáticas criadas por usuários! Participar de um Desafio adicionará tarefas à sua conta. Dispute contra outros usuários para ganhar prêmios em Gemas!",
    "tourMarketPage": "Sempre que você completar uma tarefa, poderá obter, randomicamente, um Ovo ou uma Poção de eclosão ou Comida para mascote. Você também pode comprar esses itens aqui.",
    "tourHallPage": "Boas Vindas ao Salão dos Heróis, onde os contribuidores do código aberto do Habitica são honrados. Seja através de programação, arte, música, escrita ou apenas prestatividade, eles receberam Gemas, equipamentos exclusivos e títulos prestigiosos. Você também pode contribuir para o Habitica!",
    "tourPetsPage": "Bem-vindo(a) ao Estábulo! Sempre que você concluir uma tarefa, obterá, randomicamente, um Ovo ou uma Poção de eclosão para chocar Mascotes. Quando você eclodir um ovo de Mascote no Mercado, ele vai aparecer aqui! Clique na imagem de um Mascote para adicioná-lo a seu Avatar. Alimente-os com a comida que encontrar e eles se tornarão Montarias poderosas.",
    "tourMountsPage": "Depois que você alimentar um mascote o suficiente para transformá-lo em uma montaria, ele aparecerá aqui. Clique em uma montaria para subir nela!",
    "tourEquipmentPage": "Aqui é onde seu Equipamento fica guardado! Seu Equipamento de Batalha afeta seus atributos. Se  quiser usar outro Equipamento no seu avatar sem alterar seus atributos, clique em \"Mostrar Aparência.\"",
    "equipmentAlreadyOwned": "Você já possui esse equipamento",
    "tourOkay": "Okay!",
    "tourAwesome": "Incrível!",
    "tourSplendid": "Esplêndido!",
    "welcomeToHabit": "Boas Vindas ao Habitica!",
    "welcome1": "Crie um avatar simples.",
    "welcome1notes": "Esse avatar irá te representar enquanto você progride.",
    "welcome2": "Estabeleça suas tarefas.",
    "welcome2notes": "O quão bem você vai no jogo depende do quão bem você vai nas suas tarefas da vida real!",
    "welcome3": "Progrida na vida e no jogo!",
    "welcome3notes": "À medida que você melhora sua vida, seu avatar sobe de nível e você libera mascotes, missões, equipamentos e muito mais!",
    "imReady": "Entre no Habitica",
    "limitedOffer": "Disponível até <%= date %>",
    "paymentAutoRenew": "Esta assinatura será renovada automaticamente até ser cancelada. Se você precisar cancelar, poderá fazê-lo através da configurações.",
    "paymentCanceledDisputes": "Enviamos uma confirmação de cancelamento para o seu e-mail. Se você não está vendo o e-mail, entre em contato para evitar cobranças futuras.",
    "cannotUnpinItem": "Este item não pode ser desfixado.",
    "paymentSubBillingWithMethod": "Sua assinatura irá ser faturada no valor de <strong>$<%= amount %></strong> a cada <strong><%= months %> meses</strong>.",
    "invalidUnlockSet": "Este conjunto de itens é inválido e não pode ser desbloqueado."
}
