{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Apoiou o projeto no Kickstarter no nível máximo!",
    "welcomeTo": "Boas Vindas a",
    "welcomeBack": "Bem Vindo(a) de volta! ",
    "justin": "Justin",
    "justinIntroMessage1": "Olá! Primeira vez por aqui? Meu nome é Justin, seu guia do Habitica.",
    "justinIntroMessage2": "De início, você precisará criar um avatar.",
    "justinIntroMessage3": "Ótimo! Agora, no que você tem interesse em trabalhar durante essa jornada?",
    "introTour": "Prontinho, aqui está! Eu te fiz algumas Tarefas baseado nos seus interesses de modo que você já possa começar. Clique numa Tarefa para editar ou adicione novas Tarefas pra completar sua rotina!",
    "prev": "Ant",
    "next": "Próximo",
    "randomize": "Aleatorizar",
    "mattBoch": "Matt Boch",
    "mattShall": "Devo trazer seu corcel, <%= name %>? Uma vez que você alimentou o seu mascote o suficiente para torná-lo uma montaria, ele aparecerá aqui. Clique em uma montaria para montá-la.",
    "mattBochText1": "Bem-vindo ao meu Estábulo! Sou Matt, o mestre das bestas. Começando no nível 3, você pode chocar mascotes usando ovos e poções. Quando você choca um mascote no Mercado, ele aparecerá aqui! Clique na imagem de um mascote para adicioná-lo ao seu avatar. Alimente-os usando a comida que você encontrar depois do nível 3 e eles se transformarão em poderosas montarias.",
    "welcomeToTavern": "Boas vindas à Taverna!",
    "sleepDescription": "Precisa de um descanso? Faça uma visita à Pousada do Daniel e pare algumas das mecânicas de jogo mais difíceis do Habitica.",
    "sleepBullet1": "Diárias não feitas não lhe causarão dano",
    "sleepBullet2": "As tarefas não vão perder seus combos ou decair de cor",
    "sleepBullet3": "Os Chefões não causarão dano pelas Diárias não feitas.",
    "sleepBullet4": "Seu dano no chefão ou items de Missão de coleta ficarão acumulados até o fim do dia",
    "pauseDailies": "Pausar Diárias",
    "unpauseDailies": "Reativar Diárias",
    "staffAndModerators": "Equipe e Moderadores",
    "communityGuidelinesIntro": "O Habitica tentar criar um ambiente convidativo para usuários de todas as idades e contexto, especialmente em espaços públicos como a Taverna. Se você tiver qualquer dúvida, por favor consulte nossas <a href='/static/community-guidelines' target='_blank'>Diretrizes da Comunidade</a>.",
    "acceptCommunityGuidelines": "Eu aceito cumprir as Diretrizes da Comunidade",
    "daniel": "Daniel",
    "danielText": "Boas vindas à Pousada! Fique um pouco e conheça os nativos. Se precisar descansar (férias? problemas de saúde?), eu me encarregarei de deixá-lo à vontade na Pousada. Enquanto descansa, suas Diárias não lhe causarão dano na virada do dia, mas você ainda pode marcá-las como realizadas.",
    "danielText2": "Tenha cuidado: Se estiver participando de uma missão contra um Chefão, ele ainda lhe causará danos pelas Diárias não feitas dos seus companheiros de grupo! Além disso, o seu dano no Chefão (ou itens coletados) não serão calculados até que você saia da Pousada.",
    "danielTextBroken": "Boas vindas à Taverna... Eu acho... Se você precisa descansar, eu irei te hospedar na Pousada... Enquanto estiver na Pousada, suas Diárias não te machucarão no final do dia, mas você ainda pode marcá-las como realizadas... se você tiver energia...",
    "danielText2Broken": "Oh... Se você estiver participando de uma missão de Chefão, ele ainda te causará dano pelas Diárias não feitas dos teus colegas de grupo... Além disso, seu dano no Chefão (ou itens coletados) não serão calculados até que você saia da Pousada...",
    "alexander": "Alexander, o Comerciante",
    "welcomeMarket": "Boas vindas ao Mercado! Compre ovos e poções difíceis de encontrar! Venda seus extras! Encomende serviços úteis! Venha ver o que temos para oferecer.",
    "welcomeMarketMobile": "Boas vindas ao Mercado! Compre ovos raros e poções! Venha ver o que temos a oferecer.",
    "displayItemForGold": "Você quer vender um <strong><%= itemType %></strong>?",
    "displayEggForGold": "Você quer vender um <strong>Ovo <%= itemType %></strong>?",
    "displayPotionForGold": "Você quer vender uma <strong>Poção <%= itemType %></strong>?",
    "sellForGold": "Venda por  <%= gold %> Ouro",
    "howManyToSell": "Qual a quantidade que gostaria de vender?",
    "yourBalance": "Seu saldo",
    "sell": "Vender",
    "buyNow": "Comprar Agora",
    "sortByNumber": "Número",
    "featuredItems": "Itens em Destaque!",
    "hideLocked": "Esconder bloqueados",
    "hidePinned": "Esconder fixados",
    "amountExperience": "<%= amount %> de Experiência",
    "amountGold": "<%= amount %> de Ouro",
    "namedHatchingPotion": "Poção de Eclosão <%= type %>",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar Gemas",
    "items": "Itens",
    "AZ": "A-Z",
    "sort": "Ordenar",
    "sortBy": "Ordenar Por",
    "groupBy2": "Organizar Por",
    "sortByName": "Nome",
    "quantity": "Quantidade",
    "cost": "Custo",
    "shops": "Lojas",
    "custom": "Personalizado",
    "wishlist": "Desejados",
    "wrongItemType": "O tipo de item \"<%= type %>\" não é válido.",
    "wrongItemPath": "O caminho de item \"<%= path %>\" não é válido.",
    "unpinnedItem": "Você removeu <%= item %>! Não será mais exibido na coluna de Recompensas.",
    "cannotUnpinArmoirPotion": "A Poção de Vida e Armário Encantado não podem ser removidos.",
    "purchasedItem": "Você comprou <%= itemName %>",
    "ian": "Ian",
    "ianText": "Boas Vindas à Loja de Missões! Aqui você pode usar os Pergaminhos de Missões para lutar contra monstros com seus amigos. Não deixe de verificar nossa refinada lista de Pergaminhos de Missões para comprar à direita.",
    "ianTextMobile": "Será que um pergaminho de missão te interessaria? Ative-os para lutar contra monstros com seu Grupo!",
    "ianBrokenText": "Boas Vindas à Loja de Missões... Aqui você pode usar Pergaminhos de Missões para enfrentar monstros com seus amigos... Não deixe de dar uma olhada na nossa refinada coleção de Pergaminhos de Missões à venda na direita...",
    "featuredQuests": "Missões em Destaque!",
    "missingKeyParam": "\"req.params.key\" é necessário.",
    "itemNotFound": "Item \"<%= key %>\" não encontrado.",
    "cannotBuyItem": "Você não pode comprar este item.",
    "missingTypeKeyEquip": "\"key\" e \"type\" são parâmetros necessários.",
    "missingPetFoodFeed": "\"pet\" e \"food\" são parâmetros necessários.",
    "invalidPetName": "Nome de mascote fornecido inválido.",
    "missingEggHatchingPotionHatch": "\"egg\" e \"hatchingPotion\" são parâmetros necessários.",
    "invalidTypeEquip": "\"type\" precisa ser um de 'equipped', 'pet', mount', 'costume'.",
    "mustPurchaseToSet": "É necessário comprar <%= val %> para colocar em <%= key %>.",
    "typeRequired": "Tipo é necessário",
    "keyRequired": "Chave é necessária",
    "notAccteptedType": "Tipo precisa estar em [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Chave não encontrada para Conteúdo <%= type %>",
    "plusOneGem": "+1 Gema",
    "typeNotSellable": "Tipo não pode ser vendido. Precisa ser um dos seguintes <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Chave não encontrada para user.items <%= type %>",
    "userItemsNotEnough": "Você não tem <%= type %>suficientes.",
    "pathRequired": "Texto do caminho é necessário",
    "unlocked": "Itens foram destravados",
    "alreadyUnlocked": "Conjunto completo já destravado.",
    "alreadyUnlockedPart": "Conjunto completo parcialmente destravado.",
    "USD": "(Dólar)",
    "newStuff": "Novidades Pela [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Lembre Mais Tarde",
    "dismissAlert": "Remover Alerta",
    "donateText1": "Adiciona 20 Gemas em sua conta. Gemas são usadas para comprar itens especiais dentro do jogo, como camisetas e estilos de cabelo.",
    "donateText2": "Ajude a manter o Habitica",
    "donateText3": "Habitica é um projeto de código aberto que depende do suporte dos nossos usuários. O dinheiro que você gasta em gemas nos ajuda a manter os servidores funcionando, manter uma pequena Equipe, desenvolver novas funcionalidades e oferecer incentivos para os nossos programadores voluntários. Obrigado pela sua generosidade!",
    "donationDesc": "20 Gemas, Doação para o Habitica",
    "payWithCard": "Pagar com Cartão",
    "payNote": "Nota: Às vezes o PayPal demora bastante tempo para processar. Recomendamos pagar com cartão.",
    "card": "Cartão de Crédito (usando Stripe)",
    "amazonInstructions": "Aperte no botão para pagar usando Amazon Payments",
    "paymentMethods": "Comprar usando",
    "classGear": "Equipamento da Classe",
    "classGearText": "Parabéns por ter escolhido uma classe! Eu adicionei sua nova arma básica no seu inventário. Dê uma olhada abaixo para equipá-lo!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Distribuição Automática",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Habilidades",
    "spellsText": "Você pode agora desbloquear habilidades específicas de classe. Você irá ver a primeira no nível 11. Sua mana recupera em 10 pontos por dia e mais 1 ponto por <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>Afazer</a> completado.",
    "skillsTitle": "Habilidades",
    "toDo": "Afazeres",
    "moreClass": "Para mais informações sobre o sistema de classes, veja a <a href='http://pt-br.habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Boas Vindas ao Habitica! Essa é a sua lista de Afazeres. Complete uma tarefa para prosseguir!",
    "tourExp": "Bom trabalho! Completar uma tarefa lhe dá Experiência e Ouro!",
    "tourDailies": "Essa coluna é para Diárias. Para continuar, crie uma tarefa que você deve fazer todos os dias! <strong>Exemplos de Diárias</strong>:<strong>Arrumar a Cama</strong>, <strong>Usar Fio Dental</strong>, <strong>Checar E-mails de Trabalho</strong>",
    "tourCron": "Esplêndido! Suas Diárias vão resetar todo dia.",
    "tourHP": "Cuidado! Se você não completar uma Diária até a meia noite, ela vai te machucar!",
    "tourHabits": "Essa coluna é para bons e maus Hábitos que você faz várias vezes por dia! Para continuar, clique no lápis para editar os nomes e, depois, clique no ícone de Okay para salvar.",
    "tourStats": "Bons Hábitos dão Experiência e Ouro! Maus Hábitos tiram vida.",
    "tourGP": "Para avançar, compre a Espada de Treinamento com o ouro que você acabou de ganhar!",
    "tourAvatar": "<strong>Personalize seu Avatar</strong><ul><li>O seu avatar representa você.</li><li>Personalize agora ou volte mais tarde.</li><li>O seu avatar começa simples até que você ganhe Equipamentos</li></ul>",
    "tourScrollDown": "Certifique-se de rolar a página até o final para ver todas as opções! Clique no seu avatar novamente para retornar à página de tarefas.",
    "tourMuchMore": "Quando tiver terminado suas tarefas, você pode formar um grupo com amigos, conversar nas guildas temáticas, participar de desafios e mais!",
    "tourStatsPage": "Essa é a sua página de Atributos! Conquiste medalhas completando as tarefas listadas,",
    "tourTavernPage": "Boas Vindas à Taverna, um chat para todas as idades! Você poderá prevenir suas Diárias de te causarem dano em caso de doença ou viajem clicando em \"Pausar Diárias\". Venha dizer Oi!",
    "tourPartyPage": "Seu Grupo vai te ajudar a se manter responsável. Convide amigos para destravar um Pergaminho de Missão!",
    "tourGuildsPage": "Guildas são grupos de chat com interesses em comum criados por jogadores e para jogadores. Navegue pela lista e entre na Guilda que te interessar. Verifique também a popular guilda Brasil, onde brasileiros ajudam brasileiros.",
    "tourChallengesPage": "Desafios são listas de tarefas temáticas criadas por usuários! Participar de um Desafio adicionará tarefas à sua conta. Compita contra outros usuários para ganhar prêmios em gemas!",
    "tourMarketPage": "A partir do nível 3, você pode encontrar ovos e poções de eclosão aleatoriamente quando você completa tarefas. Eles aparecerão aqui - use-os para chocar mascotes! Você também pode comprar items do Mercado.",
    "tourHallPage": "Boas Vindas ao Salão dos Heróis, onde os contribuidores do código aberto do Habitica são honrados. Seja através de programação, arte, música, escrita ou apenas prestatividade, eles receberam Gemas, equipamentos exclusivos e títulos prestigiosos. Você também pode contribuir para o Habitica!",
    "tourPetsPage": "Este é o Estábulo! Após alcançar o nível 3, você encontrará ovos de mascotes e poções de eclosão conforme completar tarefas. Quando você eclodir um ovo de mascote no Mercado, ele vai aparecer aqui! Clique na imagem de um mascote para adicioná-lo a seu avatar. Alimente-os com a comida que encontrar após o nível 3 e eles se tornarão montarias poderosas.",
    "tourMountsPage": "Depois que você alimentar um mascote o suficiente para transformá-lo em uma montaria, ele aparecerá aqui. Clique em uma montaria para subir nela!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Você já possui esse equipamento",
    "tourOkay": "Okay!",
    "tourAwesome": "Incrível!",
    "tourSplendid": "Esplêndido!",
    "tourNifty": "Estiloso!",
    "tourAvatarProceed": "Mostre minhas tarefas!",
    "tourToDosBrief": "<strong>Afazeres</strong><ul><li>Complete Afazeres para ganhar Ouro e Experiência!</li><li>Afazeres nunca tiram Vida do seu avatar.</li></ul>",
    "tourDailiesBrief": "<strong>Diárias</strong><ul><li>Diárias são repetidas todos os dias.</li><li>Você perde Vida se não completar uma Diária.</li></ul>",
    "tourDailiesProceed": "Vou tomar cuidado!",
    "tourHabitsBrief": "<strong>Bons e Maus Hábitos</strong><ul><li>Bons Hábitos lhe recompensam com Ouro e Experiência.</li><li>Maus Hábitos fazem você perder Vida.</li></ul>",
    "tourHabitsProceed": "Faz sentido!",
    "tourRewardsBrief": "<strong>Lista de Recompensas</strong><ul><li>Gaste o seu suado Ouro aqui!</li><li>Compre Equipamentos para o seu avatar ou defina Recompensas personalizadas.</li></ul>",
    "tourRewardsArmoire": "<strong>Lista de Recompensas</strong><ul><li>Gaste seu suado ouro aqui!</li><li>Compre Equipamentos para seu avatar, consiga um prêmio aleatório do Armário Encantado ou crie Recompensas Personalizadas.</li></ul>",
    "tourRewardsProceed": "Isso é tudo!",
    "welcomeToHabit": "Boas Vindas ao Habitica!",
    "welcome1": "Crie um avatar simples.",
    "welcome1notes": "Esse avatar irá te representar enquanto você progride.",
    "welcome2": "Estabeleça suas tarefas.",
    "welcome2notes": "O quão bem você vai no jogo depende do quão bem você vai nas suas tarefas da vida real!",
    "welcome3": "Progrida na vida e no jogo!",
    "welcome3notes": "À medida que você melhora sua vida, seu avatar sobe de nível e você libera mascotes, missões, equipamentos e muito mais!",
    "welcome4": "Evite maus hábitos que sugam sua Vida ou seu avatar morrerá!",
    "welcome5": "Agora você vai personalizar o seu avatar e definir as suas tarefas...",
    "imReady": "Entre no Habitica",
    "limitedOffer": "Disponível até <%= date %>"
}