{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Apoiou o projeto no Kickstarter no nível máximo!",
    "welcomeTo": "Boas-vindas ao",
    "welcomeBack": "Que bom que você está de volta!",
    "justin": "Justin",
    "justinIntroMessage1": "Olá! Você deve ser novo(a) por aqui. Meu nome é <strong>Justin</strong> e eu serei seu guia no Habitica.",
    "justinIntroMessage3": "Ótimo! No que você tem interesse em trabalhar durante essa jornada?",
    "justinIntroMessageUsername": "Antes de começarmos, vamos descobrir como posso chamar você. Abaixo, você encontrará um nome de exibição e um nome de usuário que gerei para você. Depois que você tiver escolhido um nome de exibição e um nome de usuário, iremos começar a criar seu avatar!",
    "justinIntroMessageAppearance": "Então, o que achou do visual? Não se preocupe, você pode mudar isso mais tarde.",
    "introTour": "Prontinho, aqui está! Criei algumas tarefas para você com base nos seus interesses, para que você possa começar imediatamente. Clique em uma tarefa para editar ou adicione novas tarefas pra completar sua rotina!",
    "prev": "Anterior",
    "next": "Próximo",
    "randomize": "Aleatorizar",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Bem-vindo(a) ao Estábulo! Sou Matt, o mestre das bestas. Sempre que você completar uma tarefa, poderá obter, aleatoriamente, um Ovo ou uma Poção de Eclosão para chocar Mascotes. Quando você chocar um Mascote ele aparecerá aqui! Clique na imagem de um Mascote para adicioná-lo ao seu Avatar. Alimente-os usando a comida que você encontrar e eles se transformarão em poderosas Montarias.",
    "welcomeToTavern": "Boas-Vindas à Taverna!",
    "sleepDescription": "Precisa de um descanso? Fique um tempo na Hospedaria do Daniel e dê uma pausa nas mecânicas de jogo mais difíceis do Habitica:",
    "sleepBullet1": "Suas Diárias não feitas não irão causar dano em você (chefões ainda causarão dano devido a outras tarefas não feitas de membros do Grupo)",
    "sleepBullet2": "O progresso de suas Tarefas e Hábitos não irá reiniciar",
    "sleepBullet3": "Seu dano para a Missão de chefão ou itens de coleção encontrados irão permanecer pendentes até que você saia da taverna",
    "sleepBullet4": "Seu dano no Chefão ou itens de Missão de coleta ficarão acumulados até o fim do dia",
    "pauseDailies": "Pausar dano",
    "unpauseDailies": "Reativar dano",
    "staffAndModerators": "Equipe e Moderadores",
    "communityGuidelinesIntro": "O Habitica tentar criar um ambiente convidativo para usuários de todas as idades e contextos, especialmente em espaços públicos como a Taverna. Se você tiver qualquer dúvida, por favor consulte nossas <a href='/static/community-guidelines' target='_blank'>Diretrizes da Comunidade</a>.",
    "acceptCommunityGuidelines": "Eu aceito cumprir as Diretrizes da Comunidade",
    "worldBossEvent": "Evento de Chefão Global",
    "worldBossDescription": "Descrição do Chefão Global",
    "welcomeMarketMobile": "Boas vindas ao Mercado! Compre Ovos raros e Poções! Venha ver o que temos a oferecer.",
    "howManyToSell": "Qual a quantidade que gostaria de vender?",
    "yourBalance": "Seu saldo:",
    "sell": "Vender",
    "buyNow": "Comprar agora",
    "sortByNumber": "Número",
    "featuredItems": "Itens em destaque!",
    "hideLocked": "Ocultar bloqueados",
    "hidePinned": "Ocultar fixados",
    "hideMissing": "Esconder indisponíveis",
    "amountExperience": "<%= amount %> de Experiência",
    "amountGold": "<%= amount %> de Ouro",
    "namedHatchingPotion": "Poção de Eclosão <%= type %>",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar Gemas",
    "items": "Itens",
    "AZ": "A-Z",
    "sort": "Ordenar",
    "sortBy": "Ordenar por",
    "groupBy2": "Organizar por",
    "sortByName": "Nome",
    "quantity": "Quantidade",
    "cost": "Custo",
    "shops": "Lojas",
    "custom": "Personalizadas",
    "wishlist": "Lista de desejos",
    "wrongItemType": "O tipo de item \"<%= type %>\" não é válido.",
    "wrongItemPath": "O caminho de item \"<%= path %>\" não é válido.",
    "unpinnedItem": "Você desafixou <%= item %>! Isso não será mais exibido na coluna de Recompensas.",
    "cannotUnpinArmoirPotion": "A Poção de Vida e Armário Encantado não podem ser removidos.",
    "purchasedItem": "Você comprou <%= itemName %>",
    "ianTextMobile": "Será que um pergaminho de missão te interessaria? Ative-os para lutar contra monstros com seu Grupo!",
    "featuredQuests": "Missões em destaque!",
    "cannotBuyItem": "Você não pode comprar este item.",
    "mustPurchaseToSet": "É necessário comprar <%= val %> para colocar em <%= key %>.",
    "typeRequired": "Tipo é necessário",
    "positiveAmountRequired": "Requer uma quantidade positiva",
    "notAccteptedType": "Tipo deve ser um dos seguintes: [Ovos, Poções de Eclosão, Poções de Eclosão Premium, Comidas, Missões, Equipamentos]",
    "contentKeyNotFound": "Chave não encontrada para conteúdo <%= type %>",
    "plusGem": "+<%= count %> Gema",
    "typeNotSellable": "Tipo não pode ser vendido. Precisa ser um dos seguintes <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Chave não encontrada para user.items <%= type %>",
    "userItemsNotEnough": "Você não tem <%= type %> suficientes",
    "pathRequired": "Texto do caminho é necessário",
    "unlocked": "Itens foram destravados",
    "alreadyUnlocked": "Conjunto completo já desbloqueado.",
    "alreadyUnlockedPart": "Conjunto completo parcialmente desbloqueado. É mais barato comprar os itens restantes individualmente.",
    "invalidQuantity": "A quantidade para compra deve ser um número inteiro e positivo.",
    "USD": "(USD) Dólar americano",
    "newStuff": "Novidades da Bailey",
    "newBaileyUpdate": "Nova atualização da Bailey!",
    "tellMeLater": "Lembrar mais tarde",
    "dismissAlert": "Dispensar este alerta",
    "donateText3": "Habitica é um projeto de código aberto que depende do suporte dos nossos usuários. O dinheiro que você gasta em gemas nos ajuda a manter os servidores funcionando, manter uma pequena equipe, desenvolver novas funcionalidades e oferecer incentivos para os nossos voluntários",
    "card": "Cartão de crédito",
    "paymentMethods": "Comprar usando",
    "paymentSuccessful": "Seu pagamento foi efetuado com sucesso!",
    "paymentYouReceived": "Você recebeu:",
    "paymentYouSentGems": "Você enviou para <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Você enviou para <strong><%- name %></strong><br> <%= months %> mês/meses de assinatura do Habitica.",
    "paymentSubBilling": "Sua assinatura será cobrada no valor de <strong>$<%= amount %></strong> a cada <strong><%= months %> mês/meses</strong>.",
    "success": "Sucesso!",
    "classGear": "Equipamento de Classe",
    "classGearText": "Parabéns por ter escolhido uma classe! Eu adicionei sua nova arma básica no seu inventário. Dê uma olhada abaixo para equipá-la!",
    "autoAllocate": "Distribuição automática",
    "spells": "Habilidades",
    "skillsTitle": "<%= classStr %> Habilidades",
    "toDo": "Afazer",
    "tourStatsPage": "Essa é a sua página de Atributos! Conquiste medalhas completando as tarefas listadas.",
    "tourTavernPage": "Boas-vindas à Taverna, uma sala de bate-papo para todas as idades! Clicando em \"Pausar Diárias\" você poderá prevenir que suas Diárias te causem dano caso esteja doente ou viajando. Venha dizer Olá!",
    "tourPartyPage": "Seu Grupo vai te ajudar a manter-se responsável. Convide amigos para desbloquear um Pergaminho de Missão!",
    "tourGuildsPage": "Guildas são grupos com assuntos de interesses em comum criados por jogadores e para jogadores. Navegue pela lista e entre nas Guildas que te interessarem. Dê uma olhada na guilda Habitica Help: Ask a Question, onde qualquer usuário pode tirar suas dúvidas sobre Habitica! Verifique também a popular guilda Brasil, onde brasileiros ajudam brasileiros!",
    "tourChallengesPage": "Desafios são listas de tarefas temáticas criadas por usuários! Participar de um Desafio adicionará tarefas à sua conta. Concorra contra outros usuários para ganhar prêmios em Gemas!",
    "tourMarketPage": "Sempre que você completar uma tarefa, poderá obter, randomicamente, um Ovo, uma Poção de Eclosão ou Comida para mascote. Você também pode comprar esses itens aqui.",
    "tourHallPage": "Boas Vindas ao Salão dos Heróis, onde os contribuidores do código aberto do Habitica são honrados. Seja através de programação, arte, música, escrita ou apenas prestatividade, eles receberam Gemas, equipamentos exclusivos e títulos prestigiosos. Você também pode contribuir para o Habitica!",
    "tourPetsPage": "Bem-vindo(a) ao Estábulo! Sempre que você concluir uma tarefa, poderá obter, randomicamente, um Ovo ou uma Poção de Eclosão para chocar Mascotes. Quando você eclodir um Ovo, o Mascote irá aparecer aqui! Clique na imagem de um Mascote para adicioná-lo ao seu Avatar. Alimente-os com a Comida que encontrar e eles se tornarão Montarias poderosas.",
    "tourMountsPage": "Depois que você alimentar um Mascote o suficiente para transformá-lo em uma Montaria, ele aparecerá aqui. Clique em uma Montaria para subir nela!",
    "tourEquipmentPage": "Aqui é onde seu Equipamento fica guardado! Seu Equipamento de Batalha afeta seus atributos. Se quiser usar outro Equipamento no seu avatar sem alterar seus Atributos, clique em \"Mostrar Aparência.\"",
    "equipmentAlreadyOwned": "Você já possui esse equipamento",
    "tourOkay": "Ok!",
    "tourAwesome": "Incrível!",
    "tourSplendid": "Esplêndido!",
    "welcomeToHabit": "Boas Vindas ao Habitica!",
    "welcome1": "Crie um avatar simples.",
    "welcome1notes": "Esse avatar irá te representar enquanto você progride.",
    "welcome2": "Crie as suas tarefas.",
    "welcome2notes": "O quão bem você se sai em suas tarefas da vida real determinará o quão bem você se sai no jogo!",
    "welcome3": "Progrida na vida e no jogo!",
    "welcome3notes": "À medida que você melhora sua vida, seu avatar sobe de nível e você libera Mascotes, Missões, Equipamentos e muito mais!",
    "imReady": "Entre no Habitica",
    "limitedOffer": "Disponível até <%= date %>",
    "paymentAutoRenew": "Esta assinatura será renovada automaticamente até ser cancelada. Se você precisar cancelar, poderá fazê-lo através das suas configurações.",
    "paymentCanceledDisputes": "Enviamos uma confirmação de cancelamento para o seu e-mail. Se você não está vendo o e-mail, entre em contato para evitar cobranças futuras.",
    "cannotUnpinItem": "Este item não pode ser desafixado.",
    "paymentSubBillingWithMethod": "Sua assinatura será cobrada no valor de <strong>$<%= amount %></strong> a cada <strong><%= months %> mês/meses</strong>.",
    "invalidUnlockSet": "Este conjunto de itens é inválido e não pode ser desbloqueado.",
    "nMonthsSubscriptionGift": "<%= nMonths %> Mês/meses de assinatura (Presente)",
    "nGemsGift": "<%= nGems %> Gemas (Presente)",
    "nGems": "<%= nGems %> Gemas",
    "limitedAvailabilityDays": "Disponível por <%= days %>d <%= hours %>h <%= minutes %>m",
    "limitedAvailabilityHours": "Disponível por <%= hours %>h <%= minutes %>m",
    "limitedAvailabilityMinutes": "Disponível por <%= minutes %>m <%= seconds %>s",
    "amountExp": "<%= amount %> de EXP",
    "helpSupportHabitica": "Ajude Apoiando o Habitica",
    "groupsPaymentSubBilling": "Sua próxima cobrança será em <strong><%= renewalDate %></strong>.",
    "groupsPaymentAutoRenew": "Esta inscrição irá renovar automaticamente até ser cancelada. Se você precisar cancelar, você pode fazer isso na aba Fatura do Time.",
    "sellItems": "Vender itens"
}
