{
    "questEvilSantaText": "Noel Caçador",
    "questEvilSantaNotes": "Você escuta rugidos de agonia ao fundo dos Campos de Gelo. Você segue os rugidos - pontuados por um som de cacarejo - até uma clareira na floresta, onde você vê uma urso polar adulta. Ela se encontra enjaulada e acorrentada, lutando pela própria vida. Dançando em cima da jaula está um maldoso duende vestido com roupas que alguém não quis mais. Derrote o Noel Caçador e salve a fera!",
    "questEvilSantaCompletion": "Noel Caçador guincha de raiva e salta noite adentro. A agradecida ursa, com rugidos e rosnados, tenta te contar algo. Você a leva de volta aos estábulos, onde Matt Boch, o Mestre das Bestas, escuta o que ela diz com uma expressão de horror. Ela tem um filhote! Ele fugiu para os campos de gelo quando a mamãe ursa foi capturada.",
    "questEvilSantaBoss": "Noel Caçador",
    "questEvilSantaDropBearCubPolarMount": "Urso Polar (Montaria)",
    "questEvilSanta2Text": "Encontre a Filhote",
    "questEvilSanta2Notes": "Quando o Noel Caçador capturou a montaria de urso polar, seu filhote fugiu para os campos de gelo. Você ouve galhos quebrando e passos na neve pelo som cristalino da floresta. Pegadas! Você começa a correr para seguir a trilha. Encontre todas as pegadas e galhos quebrados, e encontre o filhote!",
    "questEvilSanta2Completion": "Você encontrou o filhote! Ele te fará companhia pra sempre.",
    "questEvilSanta2CollectTracks": "Trilhas",
    "questEvilSanta2CollectBranches": "Galhos Partidos",
    "questEvilSanta2DropBearCubPolarPet": "Urso Polar (Mascote)",
    "questGryphonText": "O Grifo Flamejante",
    "questGryphonNotes": "O grandioso senhor das bestas, <strong>baconssauro</strong> veio ao seu grupo em busca de ajuda. \"Por favor, aventureiros, vocês precisam me ajudar! Minha estimada grifo fêmea escapou e está aterrorizando a Cidade dos Hábitos! Se vocês puderem pará-la, eu poderia recompensá-los com alguns de seus ovos!\"",
    "questGryphonCompletion": "Derrotada, a poderosa besta volta para o seu mestre, envergonhada. \"Pelas barbas! Bom trabalho, aventureiros!\" <strong>baconssauro</strong> exclama, \"Por favor, levem alguns dos ovos do grifo. Tenho certeza que irão criar bem estes pequenos!\"",
    "questGryphonBoss": "Grifo Flamejante",
    "questGryphonDropGryphonEgg": "Grifo (Ovo)",
    "questGryphonUnlockText": "Desbloqueia ovos de Grifo para compra no Mercado",
    "questHedgehogText": "O Monstrouriço",
    "questHedgehogNotes": "Ouriços são um grupo engraçado de animais. Eles são alguns dos mascotes mais carinhosos que um Habiticano(a) pode ter. Mas diz a lenda que, se você os der leite após a meia noite, eles ficam bastante irritados. E cinquenta vezes seu tamanho. E <strong>Inventrix</strong> acabou de fazer isso. Ooopa.",
    "questHedgehogCompletion": "Sue grupo conseguiu acalmar a ouriço! Depois de diminuir ao tamanho normal, ela manca até seus ovos. Ela volta rangendo e empurrando alguns de seus ovos para seu grupo.  Esperamos que esses ouriços prefiram leite!",
    "questHedgehogBoss": "Monstrouriço",
    "questHedgehogDropHedgehogEgg": "Ouriço (Ovo)",
    "questHedgehogUnlockText": "Desbloqueia ovos de Ouriço para compra no Mercado",
    "questGhostStagText": "O Espírito da Primavera",
    "questGhostStagNotes": "Ahh, Primavera. A época do ano quando a cor começa, mais uma vez, a pintar a paisagem. Já se foram as montanhas geladas de neve do inverno. Onde a geada uma vez estava, plantas vibrantes cheias de vida tomaram seu lugar. Belas folhas verdes preenchem as árvores, a grama retorna à sua tonalidade vívida, um arco-íris de flores nasce junto às planícies e uma mística névoa branca cobre a região! ... Espere. Névoa Mística? \"Oh não,\" <strong>Inventrix</strong> diz apreensivamente, \"Parece que algum tipo de espírito é a causa deste nevoeiro. Ah, e ele está indo em sua direção.\"",
    "questGhostStagCompletion": "O espírito, aparentemente sem ferimentos, abaixa seu focinho até o chão. Uma voz calma envolve seu grupo. \"Desculpe pelo meu comportamento. Acabei de acordar do meu descanso e parece que meu raciocínio não voltou completamente. Por favor, aceite isso como meu pedido de desculpas.\" Um conjunto de ovos se materializa na grama em frente ao espírito. Sem mais palavras, o espírito desaparece na floresta com flores caindo sobre seu rastro.",
    "questGhostStagBoss": "Cervo Espírito",
    "questGhostStagDropDeerEgg": "Cervo (Ovo)",
    "questGhostStagUnlockText": "Desbloqueia ovos de Cervo para compra no Mercado",
    "questRatText": "O Rei Rato",
    "questRatNotes": "Lixo! Enormes pilhas de Diárias incompletas pairam por todo o Habitica. O problema se tornou tão sério que hordas de ratos são vistas por todo o lugar. Você repara @Pandah acariciando uma das criaturas amavelmente. Ela explica que ratos são criaturas gentis que se alimentam de Diárias incompletas. \nO verdadeiro problema é que as tarefas caíram dentro do esgoto, criando um perigoso buraco que deve ser limpo. A medida que você desce o esgoto, um rato gigantesco, de olhos vermelhos de sangue e dentes amarelos desfigurados te ataca, defendendo sua horda. Você se encolherá de medo ou enfrentará o lendário Rei Rato?",
    "questRatCompletion": "Seu golpe final esgota a força do rato gigantesco, seus olhos desvanecem para um cinza desbotado. A besta divide-se em muitos pequenos ratos, que fogem de medo. Você repara @Pandah parada atrás de você, olhando para o que antes fora uma poderosa criatura. Ela explica que os cidadãos de Habitica foram inspirados por sua coragem e rapidamente estão completando todas suas Diárias não realizadas. Ela o alerta que devemos ser vigilantes pois se abaixarmos a guarda, o Rei Rato pode retornar. Como pagamento, @Pandah lhe oferece diversos ovos de ratos. Percebendo sua expressão receosa, ela sorri, \"Eles são ótimos mascotes.\"",
    "questRatBoss": "Rei Rato",
    "questRatDropRatEgg": "Rato (Ovo)",
    "questRatUnlockText": "Desbloqueia ovos de Rato para compra no Mercado",
    "questOctopusText": "O Chamado de Octothulu",
    "questOctopusNotes": "@Urse, um apaixonado jovem escriba pediu sua ajuda para explorar a caverna misteriosa próxima da praia. Por entre o crepúsculo das marés há um enorme portão de estalactites e estalagmites. À medida que se aproximam do portão, um redemoinho negro começa a rodear sua base. Você fixa seu olhar com admiração no que parecia ser um dragão com tentáculos de polvo surgindo do seu interior. \"O pegajoso das estrelas acordou,\" grita @Urse loucamente. \"Após vigintilhões de anos, o grande Octothulu está solto outra vez e sedento de fome!\"",
    "questOctopusCompletion": "Com o golpe final, a criatura desliza de volta para o redemoinho de onde saiu. Você não consegue dizer se @Urse está feliz com sua vitória ou entristecido de ver a besta ir. Sem palavras, seu companheiro aponta para três gigantescos ovos viscosos numa poça de maré próxima, sob um ninho de moedas de ouro. \"Provavelmente são só ovos de polvo,\" você diz com nervosismo. Na sua volta para casa, @Urse escreve freneticamente num diário e você suspeita que não será a ultima vez que escutará sobre o grande Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Polvo (Ovo)",
    "questOctopusUnlockText": "Desbloqueia ovos de Polvo para compra no Mercado",
    "questHarpyText": "Socorro! Harpia!",
    "questHarpyNotes": "O bravo aventureiro @UncommonCriminal desapareceu na floresta, seguindo a trilha de um monstro alado que foi visto há alguns dias atrás. Você está prestes a começar uma busca onde uma arara ferida pousa em seu ombro com uma horrível cicatriz arruinando sua bela plumagem. Preso à sua perna está um bilhete rabiscado explicando que enquanto defendia as araras, @UncommonCriminal foi capturado por uma perversa Harpia e precisa desesperadamente de sua ajuda para escapar. Irá você seguir a ave, derrotar a Harpia e salvar @UncommonCriminal?",
    "questHarpyCompletion": "Um golpe fatal derrubou a harpia, com penas voando em todas as direções. Após uma rápida escalada em seu ninho você encontra o @UncommonCriminal cercado de ovos de arara. Como um time, vocês rapidamente colocam os ovos de volta em seus ninhos próximos. A arara assustada que lhe encontrou grasna alto, soltando diversos ovos em seus braços. \"O ataque da Harpia deixou alguns ovos precisando de proteção\", explica @UncommonCriminal. \"Parece que você se tornou uma arara honorária\".",
    "questHarpyBoss": "Harpia",
    "questHarpyDropParrotEgg": "Arara (Ovo)",
    "questHarpyUnlockText": "Desbloqueia ovos de Papagaio para compra no Mercado",
    "questRoosterText": "O Galo Raivoso",
    "questRoosterNotes": "Por anos o fazendeiro @extrajordanary usou Galos como despertadores. Mas agora um Galo gigante apareceu, cantando mais alto do que nunca - e acordando todo mundo no Habitica! Os Habiticanos com privação de sono lutam por suas Diárias. @Pandoro decide que a hora de dar um basta nisso chegou. \"Por favor, tem alguém que possa ensinar esse Galo a cantar baixo?\" Você se voluntaria, aproximando-se do Galo cedo da manhã - mas ele se vira, batendo suas asas gigantes e mostrando suas garras afiadas e soltando um grito de guerra.",
    "questRoosterCompletion": "Com força e sutileza, você domou a besta selvagem. Suas orelhas, antes cheias de penas e de tarefas meio esquecidas, agora estão limpas como o dia. Ele canta agora silenciosamente, encostando o bico no seu ombro. No dia seguinte você está pronto para ir embora, mas @EmeraldOx corre atrás de você com uma cesta coberta. \"Espere! Eu fui até a casa do fazendeiro esta manhã, o Galo colocou isto na porta de onde você dormiu. Acho que ele quer que você fique com eles.\" Você abre a cesta e vê três delicados ovos.",
    "questRoosterBoss": "Galo",
    "questRoosterDropRoosterEgg": "Galo (Ovo)",
    "questRoosterUnlockText": "Desbloqueia ovos de Galo para compra no Mercado",
    "questSpiderText": "O Aracnídeo de Gelo",
    "questSpiderNotes": "Conforme o tempo vai gelando, uma delicada geada começa a aparecer nas vidraças Habiticanas em forma de teias em laços... com exceção de @Arcosine, cujas janelas estão completamente congeladas pela Aranha de Gelo que atualmente usa sua casa como seu covil. Ó, céus.",
    "questSpiderCompletion": "A Aranha de Gelo cai, deixando para trás pilhas de gelo e alguns de seus sacos de ovos encantados. @Arcosine rapidamente lhe oferece eles como uma recompensa - talvez você possa criar algumas aranhas como mascotes inofensivos seus?",
    "questSpiderBoss": "Aranha",
    "questSpiderDropSpiderEgg": "Aranha (Ovo)",
    "questSpiderUnlockText": "Desbloqueia ovos de Aranha para compra no Mercado",
    "questVice1Text": "Vício, Parte 1: Liberte-se do Controle do Dragão",
    "questVice1Notes": "Os rumores dizem que um mal horrível vive nas cavernas da montanha Habitica. Um monstro cuja presença corrompe a mente dos heróis mais fortes da terra, levando-os a maus hábitos e preguiça! A besta é um grande dragão de poder imenso e composto pelas próprias sombras: Vício, o traiçoeiro Dragão das Sombras. Bravos Habiticanos, se acreditam que podem sobreviver a este poder imenso, peguem as suas armas e derrotem esta besta imunda de uma vez por todas. </p><h3> Vício, Parte 1: </h3><p>Como podem pensar que podem lutar contra a besta se ela já tem controle sobre vocês? Não sejam vítimas da preguiça e do vício! Trabalhem arduamente contra a influência negra do dragão e libertem-se da influência que ele tem sobre vocês!</p>",
    "questVice1Boss": "A Sombra do Vício",
    "questVice1DropVice2Quest": "Vício, Parte 2 (Pergaminho)",
    "questVice2Text": "Vício, Parte 2: Encontre o Covil do Dragão",
    "questVice2Notes": "Com a influência de Vício sob você dissipada, você sente uma onda de força que não sabia que tinha voltar para você. Confiante em você mesmo e em sua habilidade de resistir a influência do dragão, seu grupo consegue chegar até Monte Habitica. Você se aproxima da entrada das cavernas da montanha e para. Sombras, quase como nuvens, saem da abertura. É quase impossível enxergar qualquer coisa à sua frente. A luz das lanternas parecem acabar abruptamente onde a escuridão começa. Dizem que apenas luz mágica pode atravessar a neblina infernal do dragão. Se conseguirem encontrar cristais de luz suficientes, poderão encontrar o caminho até o dragão.",
    "questVice2CollectLightCrystal": "Cristais de Luz",
    "questVice2DropVice3Quest": "Vício, Parte 3 (Pergaminho)",
    "questVice3Text": "Vício, Parte 3: O Despertar do Vício",
    "questVice3Notes": "Depois de muito esforço, seu grupo descobriu o covil do Vício. O poderoso monstro olha seu grupo à distância. Conforme a escuridão o cerca, uma voz sussurra na sua cabeça, \"Mais cidadãos tolos de Habitica vieram me parar? Que fofo. Teria sido inteligente não virem.\" O titã escamoso recua sua cabeça e se prepara para atacar. Essa é sua chance! Dê tudo de si e derrote o Vício de uma vez por todas!",
    "questVice3Completion": "As sombras dissipam-se da caverna e um silêncio metálico surge. Não acredito, você conseguiu! Vício foi derrotado! Você e seu grupo podem finalmente suspirar em alívio. Aproveite sua vitória, bravos Habiticanos, mas tomem a lição que aprenderam batalhando Vício e sigam em frente. Ainda há hábitos a serem feitos e potencialmente piores males para serem conquistados!",
    "questVice3Boss": "Vício, o Dragão Sombrio",
    "questVice3DropWeaponSpecial2": "Mastro do Dragão de Stephen Weber",
    "questVice3DropDragonEgg": "Dragão (Ovo)",
    "questVice3DropShadeHatchingPotion": "Poção de Eclosão Sombra",
    "questMoonstone1Text": "Recaída, Parte 1: A Corrente de Pedras da Lua",
    "questMoonstone1Notes": "Uma doença terrível atingiu os Habiticanos. Maus Hábitos que achávamos estarem mortos a muito tempo estão voltando à vida para vingança. Louças ficam sujas, livros esquecidos e a procrastinação corre livremente!<br><br>Você segue alguns de seus velhos Maus Hábitos até os Pântanos da Estagnação e descobre o culpado: Recaída, a Necromante! Você avança para atacá-la com armas em mãos mas as armas passam direto pelo espectro dela.<br><br>\"Nem tente\", ela fala baixinho com a voz rouca. \"Sem uma corrente de pedras da lua, nada pode me machucar - e joalheiro @aurakami espalhou todas as pedras da lua por toda a Habitica a muito tempo atrás!\" Ofegante, você foge... mas você sabe o que precisa fazer.",
    "questMoonstone1CollectMoonstone": "Pedras da Lua",
    "questMoonstone1DropMoonstone2Quest": "Recaída, Parte 2: Recaída, a Necromante (Pergaminho)",
    "questMoonstone2Text": "Recaída, Parte 2: Recaída, a Necromante",
    "questMoonstone2Notes": "O bravo ferreiro @Inventrix te ajuda a forjar as pedras da lua encantadas em uma corrente. Você, finalmente, está pronto(a) para enfrentar Recaída, mas ao entrar no Pântano da Estagnação, você sente um arrepio terrível por todo seu corpo.<br><br> Um hálito podre sussurra no seu ouvido. \"De volta aqui? Mas que prazeroso... \" Você se vira e ataca e, sobre a luz da corrente de pedras da lua, sua arma acerta carne de verdade. \"Você pode ter me trazido de volta ao mundo mais uma vez,\" Recaída rosna, \"mas agora é sua hora de deixá-lo!\"",
    "questMoonstone2Boss": "O Necromante",
    "questMoonstone2DropMoonstone3Quest": "Recaída, Parte 3: Recaída Transformada (Pergaminho)",
    "questMoonstone3Text": "Recaída, Parte 3: Recaída Transformada",
    "questMoonstone3Notes": "Recaída desaba no chão e você a atinge com a corrente de pedras da lua. Para seu horror, Recaída agarra as gemas, com os olhos brilhando em triunfo.<br><br>\"Sua criatura de carne idiota!\", ela grita. \"Essas pedras da lua vão recuperar a minha forma física, é verdade, mas não como você imaginou. Assim como a lua cheia cresce na escuridão, também o meu poder floresce e das sombras eu invoco o espectro do teu inimigo mais temido!\"<br><br>Um nevoeiro verde ergue-se do pântano e o corpo de Recaída, contorcendo-se e tomado de espasmos transforma-se em algo que te enche de terror - o corpo morto-vivo do Vício, horrivelmente renascido.",
    "questMoonstone3Completion": "É difícil respirar e o suor arde em seus olhos enquanto o morto-vivo cai no chão. Os restos de Recaída se dissipam numa fina névoa cinzenta que desaparece rapidamente pela ação de uma brisa refrescante. Você ouve gritos distantes de combate de Habiticanos derrotando seus Maus Hábitos de uma vez por todas.<br><br> @Baconsaur, o Mestre das Bestas desce de um grifo. \"Eu vi o fim de sua batalha do céu e fiquei comovido. Por favor, aceite esta túnica encantada - sua bravura é a de um coração nobre e eu acredito que você foi feito para recebê-la.\"",
    "questMoonstone3Boss": "Necro-Vício",
    "questMoonstone3DropRottenMeat": "Carne Estragada (Comida)",
    "questMoonstone3DropZombiePotion": "Poção de Eclosão Zumbi",
    "questGoldenknight1Text": "A Cavaleira Dourada, Parte 1: Uma conversa séria",
    "questGoldenknight1Notes": "A Cavaleira Dourada está pegando no pé dos pobres Habiticanos. Não fez todas as suas Diárias? Marcou negativo em um Hábito? Ela vai usar isso como razão para te chatear, falando sobre como você deveria seguir o exemplo dela. Ela é o exemplo perfeito de um Habiticano e você não é nada além de uma falha. Bem, isso não é nada simpático! Todo mundo erra. Ninguém deveria ter que encarar tanto julgamento por isso. Provavelmente está na hora de você conseguir alguns depoimentos de Habiticanos ofendidos e ter uma conversa séria com a Cavaleira Dourada.",
    "questGoldenknight1CollectTestimony": "Testemunhos",
    "questGoldenknight1DropGoldenknight2Quest": "A Cavaleira Dourada, Parte 2: Cavaleira Dourada (Pergaminho)",
    "questGoldenknight2Text": "A Cavaleira Dourada, Parte 2: Cavaleira Dourada",
    "questGoldenknight2Notes": "Armado(a) com centenas de testemunhos de habiticanos, você finalmente confronta a Cavaleira Dourada. Você começa a recitar as reclamações de habiticanos para ela, uma a uma. \"E @Pfeffernusse diz que a sua constante fanfarrona-\" A Cavaleira levanta sua mão para te silenciar e zomba, \"Por favor, essas pessoas estão meramente com inveja do meu sucesso. Ao invés de reclamar, elas deveriam simplesmente se esforçar tanto quanto eu! Talvez eu deva mostrar-lhes o poder que vocês podem alcançar através de uma diligência como a minha!\" Ela levanta sua maça e se prepara para te atacar!",
    "questGoldenknight2Boss": "Cavaleira Dourada",
    "questGoldenknight2DropGoldenknight3Quest": "A Cavaleira Dourada, Parte 3: O Cavaleiro de Ferro (Pergaminho)",
    "questGoldenknight3Text": "A Cavaleira Dourada, Parte 3: O Cavaleiro de Ferro",
    "questGoldenknight3Notes": "@Jon Arinbjorn grita para conseguir sua atenção. Após a sua batalha, uma nova figura apareceu. Um cavaleiro coberto por ferro escurecido lentamente se aproxima de você com espada em mãos. A Cavaleira Dourada grita para a figura \"Pai, não!\", mas o cavaleiro não mostra sinais de parar. Ela se vira para você e diz \"Me desculpe, eu fui uma tola, com uma cabeça grande demais para ver quão cruel eu tenho sido. Mas meu pai é mais cruel do que eu jamais poderia ser. Se ele não for parado, ele nos destruirá a todos. Aqui, use minha maça e pare o Cavaleiro de Ferro!\"",
    "questGoldenknight3Completion": "Com um retinir gratificante, o Cavaleiro de Ferro cai de joelhos e desaba. \"Você é bem forte\", ele ofega. \"Eu fui humilhado hoje.\" A Cavaleira Dourada se aproxima de você e diz, \"Obrigada. Eu acredito que tenhamos ganho um pouco de humildade no nosso encontro com você. Eu conversarei com meu pai e explicarei as reclamações contra nós. Talvez nós devêssemos começar a nos desculpar com os outros habiticanos.\" Ela reflete em considerações antes de se voltar para você novamente. \"Aqui: como um presente nosso para você, eu quero que você fique com a minha maça. Ela é sua agora.\"",
    "questGoldenknight3Boss": "O Cavaleiro de Ferro",
    "questGoldenknight3DropHoney": "Mel (Comida)",
    "questGoldenknight3DropGoldenPotion": "Poção de Eclosão Dourada",
    "questGoldenknight3DropWeapon": "Maça-Estrela Esmagadora de Marcos do Mustaine (Arma para mão do escudo)",
    "questBasilistText": "A Basi-Lista",
    "questBasilistNotes": "Há uma comoção no mercado -- do tipo que deveria fazer você fugir. Sendo o corajoso aventureiro que é, você corre para lá, ao invés, e descobre a Basi-Lista, misturada a um amontoado de afazeres incompletos! Habiticanos próximos estão paralizados com medo do tamanho da Basi-lista, incapazes de começar a trabalhar. De algum lugar próximo você ouve @Arcosine gritar: \"Rápido! Complete as suas Diárias e afazeres para derrotar o monstro, antes que ele cause um corte de papel em alguém!\" Ataque rápido, aventureiro, e marque algo como feito - mas cuidado! Se deixar alguma Diária por fazer, a Basi-Lista vai atacar você e seu grupo!",
    "questBasilistCompletion": "A Basi-lista se dispersa em retalhos de papel, que brilham suavemente em cores de arco-íris. \"Ufa!\" diz @Arcosline. \"Ainda bem que vocês estavam aqui!\" Sentindo-se mais experiente do que antes, você recolhe um pouco de ouro de entre os papéis.",
    "questBasilistBoss": "A Basi-Lista",
    "questEggHuntText": "Caça ao Ovo",
    "questEggHuntNotes": "Durante a noite, estranhos ovos comuns apareceram em todo o lado: no estábulo do Matt, atrás do balcão na Taverna e até no meio dos ovos de mascotes no Mercado! Que incômodo! \"Ninguém sabe de onde eles vieram, ou no que eles chocarão\", diz <strong>Megan</strong>, \"mas nós não podemos simplesmente deixá-los espalhados por aí! Trabalhe duro procurando e me ajude a juntar esses ovos misteriosos. Talvez se você juntar ovos suficientes, poderão sobrar alguns para você...\"",
    "questEggHuntCompletion": "Você conseguiu! Em gratidão, <strong>Megan</strong> te dá dez ovos. \"Aposto que as poções de eclosão vão pintá-los de cores lindas! E imagino o que vai acontecer quando eles virarem montarias...\"",
    "questEggHuntCollectPlainEgg": "Ovos Comuns",
    "questEggHuntDropPlainEgg": "Ovo Comum",
    "questDilatoryText": "O Terrível Dragão de Dilatória",
    "questDilatoryNotes": "Devíamos ter escutado os avisos.<br><br>Olhos brilhantes e escuros. Escamas antigas. Mandíbulas gigantes e dentes à mostra. Acordamos algo horripilante da fenda: <strong> o Terrível Dragão de Dilatória!</strong> Habiticanos fugiram em todas as direções, berrando, quando saiu do mar o seu terrível pescoço longo esticado ao longo de centenas de metros acima da água enquanto estilhaçava janelas com o seu rugir estridente.<br><br>\"Isso deve ser o que afundou Dilatória!\" grita Lemoness. \"Não foram as tarefas negligenciadas - as Diárias vermelhas-escuras simplesmente atraíram a sua atenção!\"<br><br>\"Está cheio de energia mágica!\" grita @Baconsaur. \"Para ter vivido todo este tempo, ele deve ser capaz de se regenerar! Como podemos derrotá-lo?\"<br><br>Ué, da mesma forma como derrotamos todas as bestas - com produtividade! Depressa, Habitica, como uma única força, terminem todas as suas tarefas e combataremos juntos esse monstro. (Não é necessário abandonar missões anteriores - acreditamos na sua capacidade de duplo-ataque!) Ele não nos atacará individualmente mas, quantas mais Diárias ignorarmos, mais próximo ficaremos de desencadear o seu Ataque de Negligência - e não gosto da forma como ele está olhando para a Taverna...",
    "questDilatoryBoss": "O Terrível Dragão de Dilatória",
    "questDilatoryBossRageTitle": "Ataque de Negligência",
    "questDilatoryBossRageDescription": "Quando esta barra estiver cheia, o Terrível Dragão de Dilatória liberará grande devastação sob a terra de Habitica",
    "questDilatoryDropMantisShrimpPet": "Camarão Mantis (Mascote)",
    "questDilatoryDropMantisShrimpMount": "Camarão Mantis (Montaria)",
    "questDilatoryBossRageTavern": "`O Terrível Dragão lança seu ATAQUE DE NEGLIGÊNCIA!`\n\nOh não! Apesar de nossos melhores esforços, nós deixamos algumas Diárias fugirem, e sua cor vermelho-escura atraiu a raiva do Dragão! Com seu temível Ataque de Negligência, ele dizimou a Taverna! Felizmente, nós criamos outra numa cidade próxima, e você está livre para continuar conversando na praia... mas o pobre Daniel, o dono do bar, viu seu amado estabelecimento desmoronar ao seu redor!\n\nEu espero que a fera não ataque novamente!",
    "questDilatoryBossRageStables": "`O Terrível Dragão lança seu ATAQUE DE NEGLIGÊNCIA!`\n\nYikes! Mais uma vez, nós deixamos algumas Tarefas por fazer. O Dragão liberou o seu Ataque de Negligência contra o Matt e os estábulos! Animais de estimação estão fugindo em todas as direções. Felizmente parece que todos os seus estão seguros!\n\nPobre Habitica! Eu espero que não aconteça novamente. Apressem-se e façam todas as suas tarefas!",
    "questDilatoryBossRageMarket": "`O Terrível Dragão lança seu ATAQUE DE NEGLIGÊNCIA!`\n\nAhhh!! Alex, o comerciante, teve sua loja feita em pedaços pelo Ataque de Negligência do Dragão! Mas parece que estamos realmente desgastando a besta. Eu duvido que ela tenha energia suficiente para outro ataque.\n\nPortanto, não vacile, Habitica! Vamos empurrar esta besta para longe de nossas costas!",
    "questDilatoryCompletion": "`A Derrota do Terrível Dragão de Dilatória` \n \nNós conseguimos! Com um último rugido final, o Terrível Dragão desmorona e nada pra longe, muito longe. Multidões de Habiticanos aplaudindo se alinham às margens! Nós ajudamos Matt, Daniel e Alex a reconstruir seus estabelecimentos. Mas o que é isso?\n \n`O Retorno dos Cidadãos!`\n\nAgora que o Dragão fugiu, milhares de cores cintilantes estão ascendendo pelo do mar. É um enxame arco-íris de Camarão Mantis... e entre eles, centenas de pessoas-sereia!\n\n\"Nós somos os cidadãos perdidos de Dilatória!\" explica o seu líder, Manta. \"Quando Dilatória afundou, o Camarão Mantis que vivia nestas águas usou um feitiço para nos transformar em pessoas sereias para que pudéssemos sobreviver. Mas em sua fúria, o Terrível Dragão nos prendeu na fenda escura. Nós ficamos presos lá por centenas de anos - mas agora, finalmente, estamos livres para reconstruir nossa cidade!\"\n\n\"Como um agradecimento,\" diz seu amigo @Ottl, \"Por favor, aceite este mascote Camarão Mantis e montaria Camarão Mantis, bem como experiência, ouro e nossa eterna gratidão.\"\n\n` Recompensas `\n* Camarão Mantis (Mascote)\n* Camarão Mantis (Montaria)\n* Chocolate, Algodão Doce Azul, Algodão Doce Rosa, Peixe, Mel, Carne, Leite, Batata, Carne Podre, Morango",
    "questSeahorseText": "A Corrida de Cavalos Marinhos de Dilatória",
    "questSeahorseNotes": "É dia de corrida, e os Habiticanos de todo o continente vieram até Dilatória para correr com os seus mascotes cavalos-marinhos! De repente, um grande barulho na água e relinchos irrompem na pista, e você ouve a Treinadora de Cavalos-Marinhos @Kiwibot gritar sob o barulho das ondas. \"O encontro de cavalos marinhos atraiu um feroz Alazão Marinho!\" ela chora. \"Ele está esmagando os estábulos e destruindo a antiga pista! Alguém pode acalmá-lo?\"",
    "questSeahorseCompletion": "O agora manso Alazão Marinho nada docilmente ao seu lado. \"Oh, olhe!\" Kiwibot diz. \"Ele quer que nós cuidemos de seus filhos.\" Ela lhe dá três ovos. \"Crie-os bem\", diz ela. \"Você será sempre bem-vindo na Corrida de Cavalos Marinhos de Dilatória!\"",
    "questSeahorseBoss": "Alazão Marinho",
    "questSeahorseDropSeahorseEgg": "Cavalo-Marinho (Ovo)",
    "questSeahorseUnlockText": "Desbloqueia ovos de Cavalo-marinho para compra no Mercado",
    "questAtom1Text": "Ataque do Mundano, Parte 1: Desastre em Louça!",
    "questAtom1Notes": "Você chegou às margens do Lago Lavado para um relaxamento merecido... Mas o lago está poluído com pratos sujos! Como isso aconteceu? Bem, você simplesmente não pode permitir que o lago continue neste estado. Há apenas uma coisa que você pode fazer: limpar os pratos e salvar o seu local de férias! Melhor encontrar algum sabão para limpar essa bagunça. Um monte de sabão...",
    "questAtom1CollectSoapBars": "Barras de Sabão",
    "questAtom1Drop": "O Monstro de Lanchinhoness (Pergaminho)",
    "questAtom2Text": "Ataque do Mundano, Parte 2: O Monstro de Lanchinhoness",
    "questAtom2Notes": "Ufa, este lugar está ficando muito mais agradável com todos estes pratos limpos. Talvez você finalmente possa ter algum divertimento agora. Oh - parece haver uma caixa de pizza flutuando no lago. Bem, qual o problema de limpar mais uma coisa, não é verdade? Mas, infelizmente, não é uma mera caixa de pizza! Subitamente a caixa levanta da água para revelar-se como a cabeça de um monstro. Não pode ser! O Lendário Monstro de Lanchinhoness?! Diz-se que existe escondido no lago desde os tempos pré-históricos: a criatura criada a partir dos restos de comida e lixo dos antigos Habiticanos. Eca!",
    "questAtom2Boss": "O Monstro de Lanchinhoness",
    "questAtom2Drop": "O Lavadeiromante (Pergaminho)",
    "questAtom3Text": "Ataque do Mundano, Parte 3: O Lavadeiromante",
    "questAtom3Notes": "Com um grito ensurdecedor, e cinco tipos de queijos deliciosos saindo de sua boca, o Monstro de Lanchinhoness cai aos pedaços. \"COMO VOCÊ SE ATREVE!\" ecoa uma voz debaixo da superfície da água. Uma figura com uma túnica azul emerge da água, empunhando uma escova sanitária mágica. A roupa suja começa a borbulhar da superfície do lago. \"Eu sou o Lavadeiromante!\" ele anuncia, furioso. \"Você tem muita coragem - lavando meus pratos deliciosamente sujos, destruindo meu animal de estimação, e entrando no meu domínio com essas roupas limpas. Prepare-se para sentir a ira encharcada de minha magia anti-limpeza!\"",
    "questAtom3Completion": "O perverso Lavadeiromante foi derrotado! Roupas limpas caem em pilhas ao seu redor. As coisas estão parecendo muito melhores por aqui. Quando você começa a avançar pela armadura recém-passada, um brilho de metal chama sua atenção, e seu olhar recai sobre um elmo reluzente. O proprietário original deste brilhante item pode ser desconhecido, mas quando você o coloca, sente a calorosa presença de um espírito generoso. Pena que eles não colocaram uma etiqueta com nome.",
    "questAtom3Boss": "O Lavadeiromante",
    "questAtom3DropPotion": "Poção de Eclosão Básica",
    "questOwlText": "A Coruja Noturna",
    "questOwlNotes": "A luz da Taverna é acesa até o amanhecer.<br>Até que em véspera o brilho vai embora !<br>Como podemos ver durante nossas madrugadas?<br>@Twitching grita, \"Eu preciso de alguns lutadores!<br>Vê aquela Coruja-Noturna, inimiga estrelada?<br>Lute rápido e não devagar!<br>Vamos tirar essa sombra da nossa porta,<br>E fazer com que a noite brilhe mais uma vez!\"",
    "questOwlCompletion": "A Coruja-Noturna some antes do raiar,<br>Mas mesmo assim você sente vontade de bocejar.<br>Talvez seja hora de descansar?<br>Então com sua cama você começa a sonhar!<br>A Coruja-Noturna sabe que pode ser uma bolada<br>Concluir trabalhos e ficar acordado até de madrugada,<br>Mas seus novos mascotes vão sutilmente ganir<br>Para lhe avisar quando é hora de dormir.",
    "questOwlBoss": "A Coruja Noturna",
    "questOwlDropOwlEgg": "Coruja (Ovo)",
    "questOwlUnlockText": "Desbloqueia ovos de Coruja para compra no Mercado",
    "questPenguinText": "A Abominável Ave das Neves",
    "questPenguinNotes": "Apesar de ser um dia quente de verão no extremo sul de Habitica, um estranho frio baixou sobre o Lago Vivaz. Fortes, gélidos ventos sopram, enquanto as margens do lago começam a congelar. Lanças de gelo começam a brotar do chão, afastando terra e grama do caminho. @Melynnrose e @Breadstrings correm até você.<br><br>\"Socorro!\" diz @Melynnrose. \"Nós trouxemos um pinguim gigante para congelar o lago para que pudêssemos patinar no gelo, mas acabamos ficando sem peixes para alimentá-lo!\"<br><br>\"Ele ficou bravo e agora está usando o seu sopro congelante em tudo que vê pela frente!\" diz @Breadstrings. \"Por favor, você tem que impedi-lo antes que todos fiquemos cobertos de gelo!\" Parece que está na hora desse pinguim... <em>ficar frio.</em>",
    "questPenguinCompletion": "Com a derrota do pinguim, o gelo começa a derreter. O gigantesco pinguim se acomoda à luz do sol, deliciando-se com o balde extra de peixes que você arranjou. Ele desliza pelo lago, soprando gentilmente pelo caminho para criar uma bela pista de gelo, brilhante e lisa. Que pássaro bizarro! \"Parece que ele deixou alguns ovos para trás,\" diz @Painter de Cluster.  <br><br>@Rattify rí. \"Talvez esses pinguins sejam mais... cabeça fria?\"",
    "questPenguinBoss": "Pinguim Gelado",
    "questPenguinDropPenguinEgg": "Pinguim (Ovo)",
    "questPenguinUnlockText": "Desbloqueia ovos de Pinguim para compra no Mercado",
    "questStressbeastText": "A Abominável Besta do Estresse dos estepes de Stoïkalm",
    "questStressbeastNotes": "Complete Diárias e afazeres para causar dano no Chefão Global! Diárias incompletas enchem a barra de Fúria. Quando a barra de Fúria estiver cheia, o Chefão Global atacará um NPC. Um Chefão Global nunca causará dano a um jogador individual ou contas de qualquer forma. Somente contas ativas que não estão descansando na taverna terão suas tarefas incompletas computadas. <br><br>~*~<br><br> A primeira coisa que ouvimos são os passos, lentos e mais altos que uma manada. Um a um, os Habiticanos olham para fora de suas portas, e faltam palavras.<br><br>Todos nós já vimos Bestas de Estresse antes, claro - pequenas criaturas perversas que atacam em tempos difíceis. Mas isso? Isso é maior que prédios, com garras que poderiam esmagar um dragão facilmente. Gelo balança de sua pelagem fedorenta, e a medida que ruge, uma explosão gélida destrói os telhados de nossas casas. Um monstro dessa magnitude nunca foi mencionado fora de lendas distantes.<br><br>\"Cuidado, Habiticanos!\" SabreCat grita. \"Se protejam dentro de suas casas - essa é a própria Abominável Besta do Estresse!\"<br><br>\"Essa coisa deve ser feita de séculos de estresse!\" diz Kiwibot, trancando bem a porta da Taverna e fechando todas as janelas.<br><br>\"Os Estepes Stoïkalm\" diz Lemoness, seu rosto pesaroso. \"Todo esse tempo, nós pensávamos que eles eram calmos e imperturbados, mas devem ter escondido seu estresse secretamente em algum lugar. Por gerações transformou-se nisso, e agora está livre e já os atacou - e a nós também!\"<br><br>Só há uma maneira de afastar uma Besta de Estresse, Abominavel ou não, e é atacá-la com Diárias e Afazeres completos! Vamos todos nos unir e lutar contra esse temível inimigo - mas tenha certeza de não ser preguiçoso em suas tarefas, ou nossas Diárias incompletas podem enfurecê-la tanto que ela atacará...",
    "questStressbeastBoss": "A Abominável Besta do Estresse",
    "questStressbeastBossRageTitle": "Ataque de Estresse",
    "questStressbeastBossRageDescription": "Quando essa barra encher, a Abominável Besta do Estresse vai lançar seu Ataque de Estresse sobre Habitica!",
    "questStressbeastDropMammothPet": "Mamute (Mascote)",
    "questStressbeastDropMammothMount": "Mamute (Montaria)",
    "questStressbeastBossRageStables": "`Abominável Besta do Estresse usa ATAQUE DE ESTRESSE!`\n\nA onda de estresse cura a Abominável Besta do Estresse!\n\nOh não! Apesar dos nossos melhores esforços, nós deixamos algumas Diárias escaparem, e sua cor vermelho-escuro enfureceu a Abominável Besta do Estresse, fazendo com que ela recuperasse parte de sua vida! A horrível criatura investe contra os Estábulos, mas Matt, o Mestre das Bestas, heroicamente se lança em combate para proteger os mascotes e as montarias. A Besta do Estresse prendeu Matt em suas mãos perversas; mas, ao menos por enquanto, ela está distraída. Rápido! Vamos manter as Diárias sob controle e derrotar esse monstro antes que ele ataque novamente!",
    "questStressbeastBossRageBailey": "`Abominável Besta do Estresse usa ATAQUE DE ESTRESSE!`\n\nA onda de estresse cura a Abominável Besta do Estresse!\n\nAhh!!! Nossas Diárias incompletas fizeram com que a Abominável Besta do Estresse ficasse mais furiosa do que nunca e recuperasse parte de sua vida! Bailey, a Arauto, gritava aos cidadãos para que se abrigassem, e agora a Besta a prendeu em sua outra mão! Olhe para ela, valentemente relatando as notícias enquanto a Besta do Estresse a chacoalha perversamente... Vamos honrar sua bravura sendo o mais produtivo que pudermos para salvar nossos NPCs!",
    "questStressbeastBossRageGuide": "`Abominável Besta do Estresse usa ATAQUE DE ESTRESSE!`\n\nA onda de estresse cura a Abominável Besta do Estresse!\n\nCuidado! Justin, o Guia, está tentando distrair a Besta do Estresse, correndo em torno dos seus calcanhares e gritando dicas de produtividade! A Abominável Besta do Estresse está pisoteando furiosamente, mas parece que nós realmente estamos cansando ela. Eu duvido que ela tenha energia para outro ataque. Não desista... nós estamos muito perto de acabar com ela!",
    "questStressbeastDesperation": "`A Abominável Besta do Estresse atinge 500K de vida! A Abominável Besta do Estresse usa Defesa Desesperada!`\n\nNós estamos quase lá, Habiticanos! Com persistência e Diárias, nós diminuímos a vida da Besta do Estresse para apenas 500 mil! A criatura ruge e agita os braços em desespero, e sua ira aumenta como nunca. Bailey e Matt berram aterrorizados quando a Besta começa a balançá-los em um ritmo aterrador e cria uma cegante tempestade de neve, que a torna mais difícil de ser acertada.\n\nNós teremos que redobrar nossos esforços, mas tenha fé - isso é um sinal de que a Besta do Estresse sabe que está a ponto de ser derrotada. Não desista agora!",
    "questStressbeastCompletion": "<strong>A Abominável Besta do Estresse foi DERROTADA!</strong><br><br>Conseguimos! Com um golpe final, a Abominável Besta do Estresse se dissipa em uma nuvem de neve. Os flocos de neve brilham no ar enquanto alegres Habiticanos abraçam seus animais de estimação e montarias. Nossos animais e nossos NPCs estão seguros novamente!<br><br><strong>Stoïkalm está salva!</strong><br><br>SabreCat fala, suavemente, com seu tigre dentes de sabre. \"Por favor, encontre os cidadãos das Estepes de Stoïkalm e traga-os até nós,\" ele diz. Várias horas depois, o tigre dentes de sabre retorna, com uma manada de cavaleiros montados em mamutes calmamente seguindo-o. Você reconhece a amazona da fileira frontal como sendo Lady Glaciate, a líder de Stoïkalm.<br><br>\"Grandes Habiticanos\", ela diz, \"Meus cidadãos e eu devemos, a vocês, a nossa mais profunda gratidão e nossas mais sinceras desculpas. Em uma tentativa de proteger nossas Estepes de problemas, nós começamos, secretamente, a banir todo o nosso stress para as montanhas geladas. Nós não fazíamos ideia de que ele iria acumular-se ao longo das gerações e formar a Besta do Estresse que vocês viram! Quando ela libertou-se, prendeu a todos nós na montanha, em seu lugar, e começou um ataque contra nossos amados animais.\" Seu olhar triste se volta para a neve caindo. \"Colocamos todos em risco por causa de nossa tolice. Estejam certos de que no futuro, iremos até vocês com nossos problemas, antes que nossos problemas venham até vocês.\"<br><br>Ela se volta para onde @Baconsaur está abraçando alguns filhotes de mamute. \"Nós trouxemos comida aos seus animais, como uma oferenda e como um pedido de perdão por tê-los assustado, e como símbolo de confiança, nós deixaremos alguns de nossos mascotes e montarias com vocês. Nós sabemos que todos vocês irão cuidar muito bem deles.\"",
    "questStressbeastCompletionChat": "`A Abominável Besta do Estresse foi DERROTADA!`\n\nConseguimos! Com um golpe final, a Abominável Besta do Estresse se dissipa em uma nuvem de neve. Os flocos de neve brilham no ar enquanto alegres Habiticanos abraçam seus animais de estimação e montarias. Nossos animais e nossos NPCs estão seguros novamente!\n\n`Stoïkalm está salva!`\n\nSabreCat fala, suavemente, com seu tigre dentes de sabre. \"Por favor, encontre os cidadãos das Estepes de Stoïkalm e traga-os até nós,\" ele diz. Várias horas depois, o tigre dentes de sabre retorna, com uma manada de cavaleiros montados em mamutes calmamente seguindo-o. Você reconhece a amazona da fileira frontal como sendo Lady Glaciate, a líder de Stoïkalm.\n\n\"Grandes Habiticanos\", ela diz, \"Meus cidadãos e eu devemos, a vocês, a nossa mais profunda gratidão e nossas mais sinceras desculpas. Em uma tentativa de proteger nossas Estepes de problemas, nós começamos, secretamente, a banir todo o nosso stress para as montanhas geladas. Nós não fazíamos ideia de que ele iria acumular-se ao longo das gerações e formar a Besta do Estresse que vocês viram! Quando ela libertou-se, prendeu a todos nós na montanha, em seu lugar, e começou um ataque contra nossos amados animais.\" Seu olhar triste se volta para a neve caindo. \"Colocamos todos em risco por causa de nossa tolice. Estejam certos de que no futuro, iremos até vocês com nossos problemas, antes que nossos problemas venham até vocês.\"\n\nEla se volta para onde @Baconsaur está abraçando alguns filhotes de mamute. \"Nós trouxemos comida aos seus animais, como uma oferenda e como um pedido de perdão por tê-los assustado, e como símbolo de confiança, nós deixaremos alguns de nossos mascotes e montarias com vocês. Nós sabemos que todos vocês irão cuidar muito bem deles.\"",
    "questTRexText": "O Rei dos Dinossauros",
    "questTRexNotes": "Agora que antigas criaturas das Estepes de Stoïkalm estão vagando por toda Habitica, @Urse decidiu adotar um Tiranossauro adulto. O que poderia dar errado?<br><br>Tudo.",
    "questTRexCompletion": "O dinossauro selvagem finalmente cessa sua ira e decide criar amizade com os galos gigantes. @Urse o observa atentamente. \"Eles não são mascotes tão terríveis, afinal! Só precisam de um pouco de disciplina. Aqui, pegue alguns dos ovos de Tiranossauro para você.\"",
    "questTRexBoss": "Tiranossauro de Carniça",
    "questTRexUndeadText": "O Dinossauro Volta à Vida",
    "questTRexUndeadNotes": "Enquanto os antigos dinossauros vindos das Estepes Stoïkalm vagam  através da Cidade dos Hábitos, um grito de terror emana do Grande Museu. @Bancosaur berra, \"O esqueleto de Tiranossauro dentro do museu está se mexendo! Ele deve ter sentido a presença de eus parentes!\" A besta esquelética mostra seus dentes e caminha ruidosamente em sua direção. Como você pode derrotar uma criatura que já está morta? Você terá que atacá-la rápido, antes que ela se cure!",
    "questTRexUndeadCompletion": "Os olhos brilhantes do Tiranossauro se escurecem, e ele volta para seu costumeiro pedestal. Todos suspiram de alívio. \"Olhem!\" @Baconsaur diz. \"Alguns dos ovos fossilizados estão novos e brilhantes! Talvez eles se choquem para você.\"",
    "questTRexUndeadBoss": "Tiranossauro Esquelético",
    "questTRexUndeadRageTitle": "Cura Esquelética",
    "questTRexUndeadRageDescription": "Essa barra enche quando você não completa suas Diárias. Quando estiver cheia, o Tiranossauro Esquelético irá curar 30% de sua vida!",
    "questTRexUndeadRageEffect": "`Tiranossauro Esquelético usa CURA ESQUELÉTICA!`\n\nO monstro solta um estrondoso rugido, e alguns de seus ossos quebrados se remendam!",
    "questTRexDropTRexEgg": "Tiranossauro (Ovo)",
    "questTRexUnlockText": "Desbloqueia ovos de Tiranossauro para compra no Mercado",
    "questRockText": "Fuja da Criatura da Caverna",
    "questRockNotes": "Atravessando as Montanhas Sinuosas de Habitica com alguns amigos, você monta acampamento, em uma noite, em uma bela caverna incrustada com minerais brilhantes. Mas, quando você acorda, na manhã seguinte, a entrada dela desapareceu e o chão da caverna está movendo-se embaixo de você. <br><br>\"A montanha está viva!\", grita o seu companheiro @pfeffernusse. \"Isto não são cristais - isto são dentes!\"<br><br>@Painter de Cluster agarra sua mão. \"Nós teremos de achar outra saída - fique ao meu lado e não se distraia, ou poderemos ficar presos aqui para sempre!\"",
    "questRockBoss": "Colosso de Cristal",
    "questRockCompletion": "Sua diligência permitiu que você encontrasse um caminho seguro através da montanha viva. De pé sob o brilho do sol, seu amigo @intune percebe alguma coisa brilhando no chão, próxima à saída da caverna. Você inclina-se para pegá-la, e vê que é uma pequena pedra com uma veia de ouro transpassando-a. Ao lado dela, há mais algumas pedras com formas bastante peculiares. Elas quase se parecem com... ovos?",
    "questRockDropRockEgg": "Pedra (Ovo)",
    "questRockUnlockText": "Desbloqueia ovos de Pedra para compra no Mercado",
    "questBunnyText": "A Coelhinha Assasina",
    "questBunnyNotes": "Depois de muitos dias difíceis, você alcança o cume do Monte da Proscratinação e fica de pé frente às imponentes portas do Forte da Negligência. Você lê a inscrição na pedra: \"Aqui reside a criatura que encarna os seus maiores medos, a razão de sua inatividade. Entre e enfrente seu demônio!\" Você treme, imaginando o horror que está do lado de dentro, e sente vontade de fugir, como já fez tantas outras vezes. @Draayder te segura. \"Mantenha-se firme, amigo! A hora finalmente chegou. Você precisa fazer isto!\"<br><br>Você bate, e as portas abrem-se para dentro. Em meio à escuridão, você ouve um rugido ensurdecedor, e saca a sua arma.",
    "questBunnyBoss": "Coelhinha Assasina",
    "questBunnyCompletion": "Com um golpe final, a coelha assassina vai ao chão. Uma névoa brilhante surge ao redor do seu corpo enquanto ela encolhe, até tornar-se uma pequena coelha... que não se parece em nada com a fera cruel que você enfrentou há um momento atrás. O nariz dela move-se de forma adorável; e, pulando, ela vai embora, deixando alguns ovos para trás. @Gully gargalha. \"O Monte da Procrastinação consegue fazer com que mesmo os menores desafios pareçam insuperáveis. Vamos coletar estes ovos e ir para casa.\"",
    "questBunnyDropBunnyEgg": "Coelho (Ovo)",
    "questBunnyUnlockText": "Desbloqueia ovos de Coelho para compra no Mercado",
    "questSlimeText": "O Regente Geléia",
    "questSlimeNotes": "À medida em que você trabalha nas suas tarefas, você nota que está se movendo cada vez mais devagar. \"É como andar por melado\", resmunga @Leephon. \"Não, é como andar por geléia!\" diz @starsystemic. \"Aquele viscoso Regente Geléia derramou suas coisas por toda Habitica. Isto está emperrando os trabalhos. Todo mundo está ficando lento.\" Você olha ao redor. As ruas estão, aos poucos, se enchendo com uma gosma límpida e colorida, e os Habiticanos estão se debatendo para fazer suas coisas. Enquanto alguns fogem da área, você pega o esfregão e se prepara para a batalha!",
    "questSlimeBoss": "Regente Geléia",
    "questSlimeCompletion": "Com um soco final, você prende o Regente Geléia em uma rosquinha gigante, com a ajuda de @Overomega, @LordDarkly e @Shaner, os espertos líderes do clube da confeitaria. Enquanto recebe os parabéns, você sente algo escorregar para dentro de seu bolso. É a recompensa de seu doce sucesso: três ovos de Gosma Marshmallow.",
    "questSlimeDropSlimeEgg": "Gosma Marshmallow (Ovo)",
    "questSlimeUnlockText": "Desbloqueia ovos de Gosma para compra no Mercado",
    "questSheepText": "O Carneiro do Trovão",
    "questSheepNotes": "Enquanto perambula pela zona rural Tarefana com seus amigos, dando uma \"pausa rápida\" em suas obrigações, você encontra uma loja aconchegante de linhas para costura. Você está tão absorvido em sua procrastinação que mal percebe as nuvens sinistras que se arrastam sobre o horizonte. \"Eu tenho um ma-a-a-al pressentimento sobre este tempo,\" murmura @Misceo, e você olha para cima. As nuvens tempestuosas se unem e giram em um turbilhão, e elas se parecem muito com um... \"Nós não temos tempo para olhar nuvens!\" @starsystemic grita. \"Está atacando!\" O Carneiro do Trovão se move, correndo rapidamente e violentamente, lançando raios bem na sua direção!",
    "questSheepBoss": "Carneiro do Trovão",
    "questSheepCompletion": "Impressionado pela sua diligência, o Carneiro do Trovão deixa a raiva ir embora. Ele atira três enormes pedras de granizo na sua direção; e então, lentamente, desaparece, com um estrondo grave. Ao olhar mais atentamente, você descobre que as pedras de granizo eram, na verdade, três ovos macios e peludos. Você os recolhe, e depois caminha calmamente de volta para casa sob um céu azul.",
    "questSheepDropSheepEgg": "Ovelha (Ovo)",
    "questSheepUnlockText": "Desbloqueia ovos de Ovelha para compra no Mercado",
    "questKrakenText": "O Kraken de Inkompleto",
    "questKrakenNotes": "Está um dia quente e ensolarado enquanto vocês navegam sobre a Baia Inkompleto, mas seus pensamentos estão turvos com preocupações sobre tudo que você precisa fazer. Parece que assim que você termina uma tarefa, outra surge e depois outra...<br><br>De repente, o barco dá um horrível solavanco e pegajosos tentáculos saltam da água por todos os lados! \"Estamos sendo atacados pelo Kraken de Inkompleto!\" Wolvenhalo grita.<br><br>\"Rápido!\" Lemoness te chama. \"Acerte o máximo de tentáculos e tarefas que você puder, antes que outros surjam em seu lugar!\"",
    "questKrakenBoss": "O Kraken de Inkompleto",
    "questKrakenCompletion": "Enquanto o Kraken foge, diversos ovos boiam para a superfície da água. Lemoness os examina e suas suspeitas se tornam alegria. \"Ovos de Lula!\", diz ela. \"Aqui, pegue eles como uma recompensa por tudo que você realizou.\"",
    "questKrakenDropCuttlefishEgg": "Lula (Ovo)",
    "questKrakenUnlockText": "Desbloqueia ovos de Lula para compra no Mercado",
    "questWhaleText": "Lamento da Baleia",
    "questWhaleNotes": "Você chega na Doca dos Diligentes, na esperança de arranjar um submarino para ver a Corrida de Cavalos Marinhos de Dilatória. De repente, um berro ensurdecedor faz você parar e cobrir seus ouvidos. \"E ela sopra!\" grita o Capitão @krazjega, apontando para uma enorme e lamentosa baleia. \"Não é seguro enviar os submarinos enquanto ela está se debatendo!\"<br><br>\"Rápido,\" diz ao @UncommonCriminal. \"Me ajude a acalmar a pobre criatura para descobrirmos porque ela está fazendo todo este barulho!\"",
    "questWhaleBoss": "Lamentosa Baleia",
    "questWhaleCompletion": "Depois de muito trabalho duro, finalmente a baleia cessa seu violento choro. \"Parece que ela estava se afogando em ondas de hábitos negativos,\" @zoebeagle explica. \"Graças ao seu consistente esforço, nós fomos capazes de virar a maré!\" Assim que você entra no submarino, vários ovos de baleia flutuam em sua direção, e você os acolhe.",
    "questWhaleDropWhaleEgg": "Baleia (Ovo)",
    "questWhaleUnlockText": "Desbloqueia ovos de Baleia para compra no Mercado",
    "questDilatoryDistress1Text": "Angustia da Dilatória, Parte 1: Mensagem na Garrafa",
    "questDilatoryDistress1Notes": "Uma mensagem em uma garrafa chegou da recente reconstruída cidade de Dilatória! Lê-se: \"Queridos Habiticanos, precisamos da sua ajuda mais uma vez. Nossa princesa desapareceu e a cidade está sob o cerco de alguns estranhos demônios d'água! Os camarões mantis estão segurando os atacantes na baía. Por favor, nos ajude!\" Para fazer a longa viagem até a cidade submersa, é preciso ser capaz de respirar água. Felizmente, os alquimistas @Benga e @hazel podem tornar isso possível! Vocês só tem que encontrar os ingredientes necessários.",
    "questDilatoryDistress1Completion": "Você veste a armadura com barbatanas e nada para Dilatória o mais rápido possível. As pessoas-sereia e seus aliados camarões mantis conseguiram manter os monstros fora da cidade por enquanto, porém eles estão perdendo. Tão logo você adentra as muralhas do castelo, o horrível cerco ataca subitamente!",
    "questDilatoryDistress1CollectFireCoral": "Coral de Fogo",
    "questDilatoryDistress1CollectBlueFins": "Barbatanas Azuis",
    "questDilatoryDistress1DropArmor": "Armadura Oceânica com Barbatanas (Armadura)",
    "questDilatoryDistress2Text": "Angustia da Dilatória, Parte 2: Criaturas da Fenda",
    "questDilatoryDistress2Notes": "O cerco pode ser visto de muito longe: milhares de crânios sem corpo que correm através de um portal nas fendas das paredes em direção à Dilatória.<br><br>Quando você encontra o Rei Manta em sua sala de guerra, seus olhos parecem profundos e seu rosto, preocupado. \"Minha filha Adva desapareceu na Fenda Escura pouco antes deste cerco começar. Por favor, encontre-a e traga-a de volta para casa em segurança! Eu vou lhe emprestar a minha Tiara de Coral de Fogo para ajudá-lo. Se você tiver sucesso, ela é sua.\"",
    "questDilatoryDistress2Completion": "Você acaba com a horda assustadora de crânios, mas você não tem a menor ideia de como encontrar Adva. Você fala para @Kiwibot, a rastreadora real, para ver se ela tem alguma ideia. \"Os camarões mantis que defendem a cidade devem ter visto Adva fugir,\" diz @Kiwibot. \"Tente segui-los pela Fenda Escura.\"",
    "questDilatoryDistress2Boss": "Enxame da Caveiras D'água",
    "questDilatoryDistress2RageTitle": "Retorno do Enxame",
    "questDilatoryDistress2RageDescription": "Retorno do Enxame: Esta barra enche quando você não completa suas Diárias. Quando fica cheia, o Enxame de Caveiras D'água irá curar 30% de sua vida!",
    "questDilatoryDistress2RageEffect": "`Enxame de Caveiras D'água usa RETORNO DO ENXAME!`\n\nEncorajado pelas suas vitórias, mais crânios jorram da fenda, reforçando o enxame!",
    "questDilatoryDistress2DropSkeletonPotion": "Poção de Eclosão Esqueleto",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Poção de Eclosão Azul Algodão-Doce",
    "questDilatoryDistress2DropHeadgear": "Tiara de Coral Flamejante (Capacete)",
    "questDilatoryDistress3Text": "Angustia da Dilatória, Parte 3: Não uma Sereia Qualquer",
    "questDilatoryDistress3Notes": "Você segue os camarões mantis Fenda adentro, e descobre uma fortaleza subaquática. Princesa Adva, escoltada por crânios d'água, espera por você dentro do salão principal. \"O meu pai que enviou você, não foi? Diga à ele que eu me recuso a voltar. Eu estou contente em ficar aqui e praticar minha feitiçaria. Saia agora, ou você irá sentir a ira da nova rainha do oceano!\" Adva parece muito inflexível, mas enquanto ela fala você nota um estranho pingente de rubi em seu pescoço, brilhando de forma ameaçadora... Talvez seus delírios acabariam se você quebrasse-o?",
    "questDilatoryDistress3Completion": "Finalmente, você consegue puxar o pingente enfeitiçado do pescoço de Adva e jogá-lo fora. Adva balança a cabeça. \"Onde estou? O que aconteceu aqui?\" Depois de ouvir sua história, ela franze a testa. \"Este colar me foi dado por uma estranha embaixadora - uma senhora chamada 'Tzina'. Eu não me lembro de nada depois disso!\"<br><br>De volta à Dilatória, Manta está muito feliz por seu sucesso. \"Permita-me  recompensá-lo com este tridente e este escudo! Eu os encomendei do  @aiseant e do @starsystemic como um presente para Adva, mas... eu prefiro não dar armas para ela tão cedo.\"",
    "questDilatoryDistress3Boss": "Adva, a Sereia Usurpadora",
    "questDilatoryDistress3DropFish": "Peixe (Comida)",
    "questDilatoryDistress3DropWeapon": "Tridente da Maré Absoluta (Arma)",
    "questDilatoryDistress3DropShield": "Escudo de Pérola Lunar (Item para mão do escudo)",
    "questCheetahText": "Tão Guepardo",
    "questCheetahNotes": "Enquanto você caminha pela Savana Tvagaresempr com seus amigos @PainterProphet, @tivaquinn, @Unruly Hyena e @Crawford, você fica assustado ao ver um Guepardo correndo com um novo Habiticano na boca. Embaixo das patas ferozes do Guepardo, tarefas somem mesmo sem serem completadas -- antes de alguém sequer ter a chance de finalizá-las! O Habiticano vê você e grita \"Por favor, me ajude! Este Guepardo está me fazendo subir de nível muito rápido, mas não estou terminando tarefa nenhuma. Quero ir mais devagar e aproveitar o jogo. Faça ele parar!\" Você lembra com carinho dos seus dias de iniciante e sabe que precisa ajudar o novato parando o Guepardo!",
    "questCheetahCompletion": "O novo Habiticano está ofegante depois do ocorrido com o Guepardo, mas agradece a você e aos seus amigos pela ajuda. \"Estou feliz que o Guepardo não poderá mais abocanhar ninguém. Ele até deixou alguns ovos de Guepardo para a gente, talvez possamos criá-los como mascotes mais confiáveis!\"",
    "questCheetahBoss": "Guepardo",
    "questCheetahDropCheetahEgg": "Guepardo (Ovo)",
    "questCheetahUnlockText": "Desbloqueia ovos de Guepardo para compra no Mercado",
    "questHorseText": "Cavalgue o Pesadelo",
    "questHorseNotes": "Enquanto você relaxa na Taverna com @beffymaroo e @JessicaChase, a conversa acaba virando sobre as grandes conquistas que você teve em suas aventuras. Orgulhoso dos seus feitos, e talvez um pouco empolgado demais, você se vangloria dizendo que pode dominar qualquer tarefa. Um estranho que passava por perto vira pra você e sorri. Ele pisca um olho e te desafia a cavalgar o seu cavalo para provar o que você disse.\nEnquanto vocês todos vão para o estábulo, o @UncommonCriminal sussura: \"Talvez você tenha dado uma mordida maior que a boca. Esse não é só um cavalo - é um Pesadelo!\". Olhando para os seus cascos pisoteantes, você começa a se arrepender de ter dito aquilo...",
    "questHorseCompletion": "Foi necessária toda sua habilidade, mas finalmente o cavalo bate com o casco no chão e se apoia no seu ombro antes de te deixar monta-lo. Você cavalga breve porém orgulhosamente ao redor da Taverna enquanto seus amigos vibram. O estranho sorri de ponta a ponta.\n\"Então não foi só conversa fiada! Sua determinação é realmente impressionante. Pegue estes ovos para criar seus próprios cavalos, e talvez nos encontremos novamente algum dia.\" Você pega os ovos, o estranho ajeita seu chapéu.... e desaparece.",
    "questHorseBoss": "Pesadelo",
    "questHorseDropHorseEgg": "Cavalo (Ovo)",
    "questHorseUnlockText": "Desbloqueia ovos de Cavalo para compra no Mercado",
    "questBurnoutText": "Desgaste e os Espíritos Exaustos",
    "questBurnoutNotes": "Passou da meia-noite, mas o calor ainda queima quando Redphoenix e a capitã dos escoteiros, Kiwibot, entram abruptamente pelos portões da cidade. \"Precisamos evacuar todas as construções de madeira\", grita Redphoenix. \"Rápido!\"<br><br>Kiwibot se segura na parede enquanto recupera o fôlego. \"Ele está sugando pessoas e transformando-as em Espíritos Exaustos! É por isso que tudo estava atrasado. É isso que aconteceu com as pessoas desaparecidas. Ele está roubando a energia delas!\"<br><br>\"Ele?\", pergunta Lemoness.<br><br>E aí o calor toma forma.<br><br>Surge da terra em uma forma que cresce em espiral, enquanto o ar sucumbe ao cheiro da fumaça e do enxofre. Chamas avançam pelo chão derretido e transformam-se em patas, alcançando um tamanho assustador. Olhos ardentes se abrem e a criatura solta um alto estalo.<br><br>Kiwibot então sussurra uma única palavra.<br><br><em>\"Desgaste.\"</em>",
    "questBurnoutCompletion": "<strong>Desgaste foi DERROTADO!</strong><br><br>Com um grande e suave suspiro, Desgaste libera, devagar, a energia ardente que estava alimentando seu fogo. Enquanto o monstro desaparece calmamente em cinzas, a energia que ele roubou brilha no ar, rejuvenescendo os Espíritos Exaustos e devolvendo-os à suas verdadeiras formas.<br><br>Ian, Daniel e a Feiticeira Sazonal animam-se enquanto os Habiticanos correm para saudá-los, e todos os cidadãos desaparecidos dos Campos Florescentes abraçam suas famílias e amigos. O último Espírito Exausto se transforma na própria Ceifadora Alegre!<br><br>\"Olhem!\" sussurra @Baconsaur, enquanto as cinzas começam a brilhar. Devagar, elas se transformam em centenas de fênix reluzentes!<br><br>Um dos brilhantes pássaros pousa no braço de esqueleto da Ceifadora Alegre e sorri para ela. \"Já faz bastante tempo que eu tive o raro privilégio de testemunhar uma fênix nos Campos Florescentes,\" ela disse. \"Apesar que, com as ocorrências recentes, eu preciso dizer que isto é realmente apropriado!\"<br><br>Seu tom de voz fica sereno, apesar de (naturalmente) seu sorriso permanecer. \"Nós somos conhecidos por nosso trabalho duro aqui, mas também somos conhecidos por nossos banquetes e festivais. Bem irônico, eu suponho, que enquanto nos esforçamos para planejar uma festa espetacular, nós nos recusamos a nos permitir qualquer tempo para diversão. Nós certamente não vamos cometer o mesmo erro outra vez!\"<br><br>Ela bate palmas. \"Agora - vamos celebrar!\"",
    "questBurnoutCompletionChat": "`Desgaste foi DERROTADO!`\n\nCom um grande e suave suspiro, Desgaste libera, devagar, a energia ardente que estava alimentando seu fogo. Enquanto o monstro desaparece calmamente em cinzas, a energia que ele roubou brilha no ar, rejuvenescendo os Espíritos Exaustos e devolvendo-os à suas verdadeiras formas.\n\nIan, Daniel e a Feiticeira Sazonal animam-se enquanto os Habiticanos correm para saudá-los, e todos os cidadãos desaparecidos dos Campos Florescentes abraçam suas famílias e amigos. O último Espírito Exausto se transforma na própria Ceifadora Alegre!\n\n\"Olhem!\" sussurra @Baconsaur, enquanto as cinzas começam a brilhar. Devagar, elas se transformam em centenas de fênix reluzentes!\n\nUm dos brilhantes pássaros pousa no braço de esqueleto da Ceifadora Alegre e sorri para ela. \"Já faz bastante tempo que eu tive o raro privilégio de testemunhar uma fênix nos Campos Florescentes,\" ela disse. \"Apesar que, com as ocorrências recentes, eu preciso dizer que isto é realmente apropriado!\"\n\nSeu tom de voz fica sereno, apesar de (naturalmente) seu sorriso permanecer. \"Nós somos conhecidos por nosso trabalho duro aqui, mas também somos conhecidos por nossos banquetes e festivais. Bem irônico, eu suponho, que enquanto nos esforçamos para planejar uma festa espetacular, nós nos recusamos a nos permitir qualquer tempo para diversão. Nós certamente não vamos cometer o mesmo erro outra vez!\"\n\nEla bate palmas. \"Agora - vamos celebrar!\"\n\nTodos os Habiticanos recebem:\n\nFênix (Mascote)\nFênix (Montaria)\nConquista: Salvador dos Campos Florescentes\nBala Comum\nBala de Baunilha\nBala de Areia\nBala de Canela\nBala de Chocolate\nBala Podre\nBala Azeda Rosa\nBala Azeda Azul\nBala de Mel",
    "questBurnoutBoss": "Desgaste",
    "questBurnoutBossRageTitle": "Ataque de Exaustão",
    "questBurnoutBossRageDescription": "Quando essa barra encher, o Desgaste vai lançar o seu Ataque de Exaustão sobre Habitica!",
    "questBurnoutDropPhoenixPet": "Fênix (Mascote)",
    "questBurnoutDropPhoenixMount": "Fênix (Montaria)",
    "questBurnoutBossRageQuests": "`Desgaste usa ATAQUE DE EXAUSTÃO!`\n\nAh não! Mesmo com nosso esforço, deixamos algumas Diárias escapar e agora o Desgaste se inflamou com energia! Com um amedrontador grunhido, ele engole Ian, o Mestre das Missões, num espectro de fogo. Enquanto pergaminhos de missões caem queimados, a fumaça espairece e você percebe que o Ian teve sua energia arrancada e se transformou num derivante Espírito Exausto!\n\nApenas a derrota do Desgaste pode quebrar o feitiço e trazer de volta nosso querido Mestre das Missões. Vamos continuar fazendo nossas Diárias e derrotar esse monstro antes que ele ataque novamente!",
    "questBurnoutBossRageSeasonalShop": "`Desgaste usa ATAQUE DE EXAUSTÃO!`\n\nAhh!!! Nossas Diárias incompletas têm alimentado as chamas do Desgaste, e agora ele tem energia suficiente para atacar novamente! Ele solta um jorro de chamas espectrais que cauteriza a Loja Sazonal. Você se horroriza ao ver que a animada Feiticeira Sazonal foi transformada em um abatido Espírito Exausto.\n\nTemos que resgatar nossos NPCs! Se apressem, Habiticanos, concluam suas tarefas e derrotem o Desgaste antes que ele ataque pela terceira vez!",
    "questBurnoutBossRageTavern": "`Desgaste usa ATAQUE DE EXAUSTÃO!`\n\nMuitos Habiticanos tem se escondido do Desgaste na Taverna, mas não mais! Com um uivo estridente, Desgaste arranha a Taverna com as suas mãos ardentes. À medida que os clientes da Taverna fogem, Daniel é pego nas garras de Queimadura, e se transforma em um Espírito Exausto na sua frente! \n\nEste horror de cabeça quente já dura tempo demais. Não desista... estamos tão perto de vencer o Desgaste de uma vez por todas!",
    "questFrogText": "Pântano do Sapo Bagunceiro",
    "questFrogNotes": "Enquanto você e seus amigos caminham com dificuldade pelo Pântano da Estagnação, @starsystemic aponta para uma placa: \"Fique no caminho -- se puder.\"<br><br>\"Com certeza isso não é difícil!\"  @RosemonkeyCT diz. \"É amplo e claro.\"<br><br>Mas conforme você avança, você nota que o caminho vai gradualmente sendo tomado pela sujeira do pântano, ladeado por estranhos detritos azuis, até que é impossível prosseguir.<br><br>Você está olhando em volta, se perguntando como ficou tão bagunçado, quando @Jon Arjinborn grita. \"Cuidado!\" Um sapo irritado pula do lodo, vestindo roupas sujas e iluminado por um fogo azul. Você terá que superar esse venenoso Sapo Bagunceiro para avançar!",
    "questFrogCompletion": "O sapo se encolhe na lama, derrotado. Conforme ele foge, o lodo azul esvanece, deixando o caminho à frente livre.<br><br>Parados no meio do caminho estão três ovos perfeitos. \"Você consegue até ver os pequenos girinos pela casca transparente!\" @Breadstrings diz, \"Aqui, você pode ficar com eles.\"",
    "questFrogBoss": "Sapo Bagunceiro",
    "questFrogDropFrogEgg": "Sapo (Ovo)",
    "questFrogUnlockText": "Desbloqueia ovos de Sapo para compra no Mercado",
    "questSnakeText": "A Serpente da Distração",
    "questSnakeNotes": "É preciso um espírito durão para viver nas Dunas da Distração. O deserto árido não é um lugar muito produtivo, e as dunas brilhantes levam muitos viajantes a se perderem. No entanto, alguma coisa tem assustado até mesmo os locais. As areias estão mudando e engolfando aldeias inteiras. Os moradores alegam que um monstro com um enorme corpo de serpente está à espreita sob as areias, e todos eles estão oferecendo uma recompensa para aquele que ajudá-los a encontrá-lo e pará-lo. Os mais elogiados encantadores de serpentes @EmeraldOx e @PainterProphet concordaram em ajudá-lo a convocar a besta. Poderá você impedir a Serpente da Distração?",
    "questSnakeCompletion": "Com a ajuda dos encantadores, você baniu a Serpente da Distração. Ainda que você tenha ficado feliz com a ajuda dos habitantes das Dunas, você não consegue não se sentir triste pelo seu derrotado inimigo. Enquanto você admira o horizonte, @LordDarkly se aproxima. \"Obrigado! Não é muito, mas espero que isso possa expressar nossa gratidão.\" Ele oferece um pouco de Ouro e.... alguns ovos de Cobra! Você verá esse animal maravilhoso de novo, afinal de contas.",
    "questSnakeBoss": "Serpente da Distração",
    "questSnakeDropSnakeEgg": "Cobra (Ovo)",
    "questSnakeUnlockText": "Desbloqueia ovos de Cobra para compra no Mercado",
    "questUnicornText": "Convencendo a Rainha Unicórnio",
    "questUnicornNotes": "A Enseada da Conquista tornou-se turva, destruindo o suprimento de água fresca da Cidade dos Hábitos! Felizmente, @Lukreja conhece uma antiga lenda que afirma que um chifre de unicórnio pode purificar a mais imunda das águas. Juntamente com o seu intrépido guia, @UncommonCriminal, você caminha através dos picos congelados das Montanhas Serpenteantes. Finalmente, na cúpula de gelo do próprio Monte Habitica, você encontra a Rainha Unicórnio no meio das neves brilhantes. \"Seus fundamentos são convincentes\", ela lhe diz. \"Mas primeiro você deve provar que você é digno de minha ajuda!\"",
    "questUnicornCompletion": "Impressionado com sua diligência e força, a Rainha Unicórnio finalmente concorda que sua causa é digna. Ela permite que você monte em suas costas enquanto ela plana até a fonte da Enseada da Conquista. Quando ela abaixa seu chifre de ouro para as águas sujas, uma luz azul brilhante sai da superfície. É tão cegante que você é forçado a fechar os olhos. Quando você os abre um momento depois, o unicórnio desapareceu. No entanto, @rosiesully solta um grito de alegria: agora a água está clara, e três ovos brilhantes descansam à beira da enseada.",
    "questUnicornBoss": "A Rainha Unicórnio",
    "questUnicornDropUnicornEgg": "Unicórnio (Ovo)",
    "questUnicornUnlockText": "Desbloqueia ovos de Unicórnio para compra no Mercado",
    "questSabretoothText": "O Tigre Dentes de Sabre",
    "questSabretoothNotes": "Um monstro com um rugido estremecedor está aterrorizando Habitica! A criatura espreita nas matas e florestas, então ataca rapidamente antes de desaparecer novamente. Ele está caçando pandas inocentes e assustando porcos voadores, que fogem de seus currais para pousarem nas árvores. @Inventrix e @icefelis explicam que o Tigre Dentes de Sabre Zumbi foi libertado enquanto eles estavam escavando nos antigos e intocados campos de gelo das Estepes de Stoikalm. \"Ele era perfeitamente dócil no começo – não entendo o que houve. Por favor, você tem que nos ajudar a recapturá-lo! Apenas um campeão de Habitica pode subjugar essa besta pré-histórica!\"",
    "questSabretoothCompletion": "Depois de uma longa e desgastante batalha, você derruba o Tigre Dentes de Sabre Zumbi. Como você finalmente pode se aproximar, nota uma cavidade em um dos dentes de sabre. Percebendo o verdadeiro motivo da fúria do gato, você pede para @Fandekasp preencher a cavidade, e aconselha todos a evitarem alimentar seu amigo com doces no futuro. O Tigre Dentes de Sabre melhora e, em agradecimento, seus domadores te enviam uma recompensa generosa – uma ninhada de ovos de dente de sabre!",
    "questSabretoothBoss": "Tigre Dentes de Sabre Zumbi",
    "questSabretoothDropSabretoothEgg": "Dentes de Sabre (Ovo)",
    "questSabretoothUnlockText": "Desbloqueia ovos de Dentes de Sabre para compra no Mercado",
    "questMonkeyText": "Mandril Monstruoso e os Macacos Travessos",
    "questMonkeyNotes": "A Savana Tvagaresempr está sendo devastada pelo Mandril Monstruoso e seus Macacos Travessos! Eles gritam alto o suficiente para abafar os sons dos prazos que se aproximam, encorajando todos a evitar suas obrigações e continuar a procrastinar. Infelizmente, muitas pessoas imitam esse comportamento ruim. Se ninguém parar esses primatas, logo as tarefas de todos estarão tão vermelhas quanto a cara do Monstruoso Mandril!!<br><br>\"Precisaremos de um aventureiro dedicado para opor-se a eles,\" diz @yamato.<br><br>\"Rápido, vamos tirar esse macaco das costas de todo o mundo!\" @Oneironaut grita, e você corre para o combate.",
    "questMonkeyCompletion": "Você conseguiu! Hoje esses demônios vão ficar sem bananas. Oprimidos por sua força, os macacos fogem em pânico. \"Olha\", diz @Misceo. \"Eles deixaram alguns ovos para trás.\"<br><br>@Leephon sorri. \"Talvez um macaco de estimação bem treinado pode ajudá-lo tanto quanto os selvagens atrapalharam!\"",
    "questMonkeyBoss": "Mandril Monstruoso",
    "questMonkeyDropMonkeyEgg": "Macaco (Ovo)",
    "questMonkeyUnlockText": "Desbloqueia ovos de Macaco para compra no Mercado",
    "questSnailText": "O Caracol do Tedioso Lodo",
    "questSnailNotes": "Você está excitado para começar a sua aventura nos abandonados Calabouços Tediosos, mas logo que você entra, você sente o chão embaixo dos seus pés começarem a sugar suas botas. Você olha para o caminho a frente e vê Habiticanos afundados na gosma. @Overomega grita, \"Eles tem muitos deveres e Diárias pouco relevantes, e estão se prendendo nas coisas que não importam! Puxe-os para fora!\"<br><br>\"Você precisa encontrar a origem da gosma,\" @Pfeffernusse concorda, \"ou as tarefas que eles não conseguirem cumprir vão puxá-los para baixo para sempre!\"<br><br>Sacando a sua arma, você cruza a lama pegajosa... e encontra o temível Caracol do Tedioso Lodo.",
    "questSnailCompletion": "Você golpeia com sua arma a grande concha do Caracol, quebrando-a em duas e liberando uma inundação. A gosma é lavada, e os Habiticanos a sua volta comemoram. \"Olhe!\" fala @Misceo. \"Tem um pequeno grupo de ovos de caracol nos restos do muco.\"",
    "questSnailBoss": "Caracol do Tedioso Lodo",
    "questSnailDropSnailEgg": "Caracol (Ovo)",
    "questSnailUnlockText": "Desbloqueia ovos de Caracol para compra no Mercado",
    "questBewilderText": "O Be-Wilder",
    "questBewilderNotes": "A festa começa como qualquer outra.<br><br>Os aperitivos estão excelentes, a música está animada e até os elefantes dançarinos já são rotineiros. Os Habiticanos riem e conversam entre as abundantes flores dos centros de mesa, contentes por se distraírem das suas tarefas mais chatas, e o Palhaço de Abril rodopia entre eles, avidamente executando truques e fazendo piadas.<br><br>Assim que a torre-relógio de Mistyflying bate meia-noite, o Palhaço de Abril salta para o palco e começa um discurso.<br><br>\"Amigos! Inimigos! Conhecidos toleráveis! Dêem-me a vossa atenção.\" A multidão ri quando orelhas de animais aparecem nas suas cabeças e fazem poses com os seus novos acessórios.<br><br>\"Como sabem\", continua o Palhaço, \"as minhas divertidas ilusões normalmente duram somente um dia. No entanto, é o meu prazer anunciar que descobri uma forma de nos garantir diversão sem fim, sem o intrometido peso de nossas responsabilidades. Ilustres Habiticanos, conheçam o meu novo amigo mágico...O Be-Wilder!\"<br><br>Lemoness empalidece subitamente, deixando cair os seus aperitivos. \"Esperem! Não confiem--\"<br><br>Subitamente uma névoa espessa e brilhante preenche a sala, rodopiando ao redor do Palhaço de Abril, transformando-se em penas e um pescoço alongado. A multidão fica sem palavras enquanto um pássaro monstruoso se materializa à sua frente,  suas asas de brilhantes ilusões. Ele solta um riso estridente.<br><br>\"Ah! Faz eras desde que um Habiticano foi tolo o suficiente para me invocar! Que maravilhosa esta sensação de ter uma forma novamente.\"<br><br>Zumbindo de terror, as abelhas de Mistiflying fogem da cidade flutuante, que começa a descer do céu. Uma a uma, as brilhantes flores de primavera começam a secar e a flutuar ao vento.<br><br>\"Meus caros amigos, porquê este pânico?\", grita o Be-Wilder, batendo as suas asas. \"Não é necessário trabalhar mais pelas vossas recompensas. Eu simplesmente dar-vos-ei tudo o que desejam!\"<br><br>Moedas começam a chover do céu, batendo no solo com força e a multidão foge em busca de abrigo. \"Isso é uma piada?\" grita Baconsaur, enquanto o ouro parte janelas e telhas.<br><br>PainterProphet agacha-se enquanto relâmpagos caem e um nevoeiro tapa o Sol. \"Não! Desta vez, não creio que seja!\"<br><br>Depressa Habiticanos, não deixem que este Chefão Global os distraia dos seus objetivos! Mantenham o foco nas tarefas que precisam de completar para salvar Mistiflying -- e, com sorte, todos nós.",
    "questBewilderCompletion": "<strong>O Be-Wilder foi DERROTADO!</strong><br><br>Conseguimos! O Be-Wilder deixa sair um grito final enquanto se contorce no ar, soltando penas como chuva. Devagar e gradualmente, ele se transforma em uma nuvem de névoa. Enquanto o recente Sol começa a se revelar, furando o nevoeiro, ele se dissipa revelando as silhuetas de Bailey, Matt, Alex... e o próprio Palhaço de Abril.<br><br><strong>Mistiflying está salva!</strong><br><br>O Palhaço de Abril tem um ar envergonhado. \"Ah, hm,\" diz ele. \"Talvez eu tenha... me entusiasmado um pouco.\"<br><br>A multidão murmura. Flores ensopadas enchem os passeios. Em algum lugar, um telhado cai, fazendo soar o som de água.<br><br>\"É, bem...\" diz o Palhaço de Abril, \"Enfim. O que quero dizer é, me desculpem\". Ele solta um suspiro. \"Parece que nem tudo pode ser só diversão e jogos, afinal. Não machuca termos foco de vez em quando. Acho que vou começar a preparar a travessura do próximo ano.\"<br><br>Redphoenix tosse de forma ameaçadora.<br><br>\"Quero dizer, começar a limpeza de primavera deste ano!\" diz o Palhaço de Abril. \"Nada a temer! Vou deixar a Cidade dos Hábitos toda arrumada em pouco tempo. Felizmente ninguém é melhor que eu em usar dois esfregões ao mesmo tempo.\"<br><br>Motivada, a banda de cerimônias começa a tocar.<br><br>Não demora muito até que tudo esteja de volta ao normal na Cidade dos Hábitos. Mais - agora que o Be-Wilder evaporou, as abelhas mágicas de Mistiflying voltaram ao trabalho e em pouco tempo as flores voltam a brotar e a cidade está flutuando novamente.<br><br>Enquanto os Habiticanos fazem carinho nas abelhas mágicas, os olhos do Palhaço de Abril se iluminam. \"Oho! Tive uma ideia! Porque não mantemos algumas destas Abelhas como mascotes e montarias? É uma recompensa que representa perfeitamente o equilíbrio entre trabalho árduo e doces recompensas, se for para ser todo metafórico e bobo.\" Ele pisca o olho. \"Além disso, elas não têm ferrões! Palavra de Palhaço.\"",
    "questBewilderCompletionChat": "`O Be-Wilder foi DERROTADO!`\n\nConseguimos! O Be-Wilder deixa sair um grito final enquanto se contorce no ar, soltando penas como chuva. Devagar e gradualmente, ele se transforma em uma nuvem de névoa. Enquanto o recente Sol começa a se revelar, furando o nevoeiro, ele se dissipa revelando as silhuetas de Bailey, Matt, Alex... e o próprio Palhaço de Abril.\n\n`Mistiflying está salva!`\n\nO Palhaço de Abril tem um ar envergonhado. \"Ah, hm,\" diz ele. \"Talvez eu tenha... me entusiasmado um pouco.\"\n\nA multidão murmura. Flores ensopadas enchem os passeios. Em algum lugar, um telhado cai, fazendo soar o som de água.\n\n\"É, bem...\" diz o Palhaço de Abril, \"Enfim. O que quero dizer é, me desculpem\". Ele solta um suspiro. \"Parece que nem tudo pode ser só diversão e jogos, afinal. Não machuca termos foco de vez em quando. Acho que vou começar a preparar a travessura do próximo ano.\"\n\nRedphoenix tosse de forma ameaçadora.\n\n\"Quero dizer, começar a limpeza de primavera deste ano!\" diz o Palhaço de Abril. \"Nada a temer! Vou deixar a Cidade dos Hábitos toda arrumada em pouco tempo. Felizmente ninguém é melhor que eu em usar dois esfregões ao mesmo tempo.\"\n\nMotivada, a banda de cerimônias começa a tocar.\n\nNão demora muito até que tudo esteja de volta ao normal na Cidade dos Hábitos. Mais - agora que o Be-Wilder evaporou, as abelhas mágicas de Mistiflying voltaram ao trabalho e em pouco tempo as flores voltam a brotar e a cidade está flutuando novamente.\n\nEnquanto os Habiticanos fazem carinho nas abelhas mágicas, os olhos do Palhaço de Abril se iluminam. \"Oho! Tive uma ideia! Porque não mantemos algumas destas Abelhas como mascotes e montarias? É uma recompensa que representa perfeitamente o equilíbrio entre trabalho árduo e doces recompensas, se for para ser todo metafórico e bobo.\" Ele pisca o olho. \"Além disso, elas não têm ferrões! Palavra de Palhaço.\"",
    "questBewilderBossRageTitle": "Ataque de Decepção",
    "questBewilderBossRageDescription": "Quando essa barra encher, o Be-Wilder vai lançar o seu Ataque de Decepção sobre Habitica!",
    "questBewilderDropBumblebeePet": "Abelha Mágica (Mascote)",
    "questBewilderDropBumblebeeMount": "Abelha Mágica (Montaria)",
    "questBewilderBossRageMarket": "`O Be-Wilder usa ATAQUE DE DECEPÇÃO!`\n\nOh não! Apesar de nossos melhores esforços, fomos distraídos pelas ilusões do Be-Wilder e esquecemos de completar algumas das nossas Diárias! Com um riso cacarejante, a besta brilhante bate as suas asas, levantando uma névoa à volta de Alex, o comerciante. Quando ela se dissipa, ele está possuído! \"Tomem algumas amostras grátis!\" grita com prazer, lançando ovos explosivos e poções aos Habiticanos em fuga. Não é a mais legal das liquidações, sem dúvida.\n\nDepressa! Vamos nos manter focados nas nossas Diárias para derrotar este monstro antes que ele possua mais alguém.",
    "questBewilderBossRageStables": "`O Be-Wilder usa ATAQUE DE DECEPÇÃO!`\n\nAhhh!!! Mais uma vez, o Be-WIlder nos distraiu para esquecermos de nossas Diárias, e agora atacou Matt, o Mestre das Bestas! Com um remoinho de névoa, Matt transforma-se numa criatura alada terrível e todos os animais e montarias uivam de tristeza nos seus estábulos. Depressa, mantenham-se focados em suas tarefas para derrotar esta terrível distração!",
    "questBewilderBossRageBailey": "`O Be-Wilder usa ATAQUE DE DECEPÇÃO!`\n\nCuidado! Enquanto reporta as notícias, Bailey, a Arauto, é possuída pelo Be-Wilder! Ela solta um guincho maléfico e sem significado enquanto começa a flutuar no ar. Como é que vamos saber agora o que está acontecendo?\n\nNão desistam... estamos tão perto de derrotar este pássaro incômodo de uma vez para todas!",
    "questFalconText": "As Aves de Rapinrolação",
    "questFalconNotes": "O Monte Habitica está sendo ofuscado por uma crescente montanha de Afazeres. Ele costumava ser um lugar de fazer piqueniques e aproveitar a sensação de dever cumprido, até que as tarefas negligenciadas cresceram incontrolavelmente. Agora é a casa das algumas temidas Aves de Rapinrolação, criaturas abomináveis que impedem os Habiticanos de completarem suas tarefas!<br><br>\"Está muito quente!\" elas grasnam para @JonArinbjorn e @Onheiron. \"Vai demorar muito para fazer agora. Não faz diferença se você esperar até amanhã! Por que você não vai fazer algo divertido, ao invés disso?\"<br><br>Chega, você jura. Você escalará sua montanha pessoal de Afazeres e derrotará as Aves de Rapinrolação!",
    "questFalconCompletion": "Tendo finalmente triunfado sobre as Aves de Rapinrolação, você se acalma para aproveitar a vista e seu merecido descanso.<br><br>\"Uau!\" diz @Trogdorina. \"Você venceu!\"<br><br>@Squish acrescenta, \"Aqui, pegue estes ovos que achei como recompensa.\"",
    "questFalconBoss": "Aves de Rapinrolação",
    "questFalconDropFalconEgg": "Falcão (Ovo)",
    "questFalconUnlockText": "Desbloqueia ovos de Falcão para compra no Mercado",
    "questTreelingText": "A Árvore Emaranhada",
    "questTreelingNotes": "É a Competição de Jardinagem anual e todos estão falando sobre o projeto misterioso que @aurakami prometeu revelar. Você se junta à multidão no dia do grande anúncio e se admira com a entrada de uma árvore que se mexe. @fuzzytrees explica que a árvore ajudará com a manutenção do jardim, mostrando como ela pode cortar a grama, aparar os arbustos e podar as roseiras, tudo ao mesmo tempo - até que, de repente, a árvore enlouquece, virando suas tesouras de poda contra o seu criador! A multidão entra em pânico e todo mundo tenta fugir, mas você não tem medo - você se inclina para a frente, pronto para batalhar.",
    "questTreelingCompletion": "Você tira o pó das suas roupas enquanto as últimas folhas caem no chão. Em vez de triste, a Competição de Jardinagem agora está segura - apesar de que a árvore que você reduziu a uma pilha de lascas de madeira agora não ganhará nenhum prêmio! \"Ainda tem algumas coisas para serem consertadas aqui\", diz @PainterProphet. \"Talvez outra pessoa faça um bom trabalho treinando os brotos. Você quer arriscar uma tentativa?\"",
    "questTreelingBoss": "Árvore Emaranhada",
    "questTreelingDropTreelingEgg": "Arvorezinha (Ovo)",
    "questTreelingUnlockText": "Desbloqueia ovos de Arvorezinhas para compra no Mercado",
    "questAxolotlText": "O Axolote Mágico",
    "questAxolotlNotes": "Das profundezas do Lago Lavado você vê subirem bolhas e... fogo? Um pequeno axolote sobe das águas escuras vomitando faixas de cores. De repente, ele começa a abrir sua boca e @streak grita, \"Cuidado!\" quando o Axolote Mágico começa a engolir sua força de vontade!<br><br>O Axolote Mágico cresce com feitiços e zomba de você. \"Já ouviu falar dos meus poderes de regeneração? Você vai se cansar antes que eu me canse!\"<br><br>\"Nós conseguimos te derrotar com os bons hábitos que desenvolvemos!\" @PainterProphet grita desafiadoramente. Você toma forças para ser produtivo, derrotar o Axolote Mágico e conseguir de volta sua força de vontade roubada!",
    "questAxolotlCompletion": "Após derrotar o Axolote Mágico, você percebe que recuperou sua força de vontade por si mesmo.<br><br>\"A força de vontade? A regeneração? Foi tudo só uma ilusão?\" pergunta @Kiwibot.<br><br>\"A maioria das mágicas é\", replica o Axolote Mágico. \"Me desculpe por enganar vocês. Por favor, recebam esses ovos como um pedido de desculpas. Eu confio que vocês os criarão para usar sua magia para bons hábitos e não para o mau!\"<br><br>Você e @hazel40 pegam seus ovos novos em uma mão e se despedem com a outra enquanto o Axolote Mágico volta para o lago.",
    "questAxolotlBoss": "Axolote Mágico",
    "questAxolotlDropAxolotlEgg": "Axolote (Ovo)",
    "questAxolotlUnlockText": "Desbloqueia ovos de Axolote para compra no Mercado",
    "questAxolotlRageTitle": "Regeneração do Axolote",
    "questAxolotlRageDescription": "Essa barra enche quando você não completa suas Diárias. Quando estiver cheia, o Axolote Mágico irá curar 30% de sua vida!",
    "questAxolotlRageEffect": "'O Axolote Mágico usa REGENERAÇÃO AXOLOTE!'\n\n`Uma cortina de bolhas coloridas esconde o monstro por um instante, e quando esvanece, algumas de suas feridas desaparecem!`",
    "questTurtleText": "Guie a Tartaruga",
    "questTurtleNotes": "Socorro! Essa tartaruga marinha gigante não consegue encontrar o caminho para a praia com o ninho dela. Ela volta lá todo ano para deixar seus ovos, mas este ano a Baía Inkompleta está cheia de Destroços de Tarefas tóxicos feitos de Diárias vermelhas e afazeres não marcados. \"Ela está se debatendo em pânico!\", diz @JessicaChase.<br><br>@UncommonCriminal concorda com a cabeça. \"É porque o senso de direção dela está embaçado e confuso.\"<br><br>@Scarabsi segura o seu braço. \"Você pode ajudar a limpar esses Destroços de Tarefas que estão bloqueando o caminho dela? Pode ser perigoso, mas precisamos ajudá-la!\"",
    "questTurtleCompletion": "Seu valente trabalho limpou as águas para a nossa tartaruga marinha encontrar a praia dela. Você, @Bambin, e @JaizakAripaik ajudam enquanto ela enterra seus ovos profundamente na areia, para que possam crescer e eclodir em centenas de pequenas tartarugas marinhas. Sempre uma dama, ela dá a vocês três ovos para cada um, pedindo que vocês os alimentem e cuidem deles para que um dia se tornem grandes tartarugas marinhas.",
    "questTurtleBoss": "Destroços de Tarefas",
    "questTurtleDropTurtleEgg": "Tartaruga (Ovo)",
    "questTurtleUnlockText": "Desbloqueia ovos de Tartaruga para compra no Mercado",
    "questArmadilloText": "A Tatu Indulgente",
    "questArmadilloNotes": "É hora de ir lá fora e começar seu dia. Você abre a porta até ela bater em algo que parece uma parede de pedra. \"Eu só estou te dando um dia de folga!\" fala uma baixa voz através da porta bloqueada. \"Não fique reclamando, só relaxe hoje!\"<br><br>De repente, @Beffymaroo e @PainterPhophet batem na janela. \"Parece que que a Tatu Indulgente gostou de você! Vamos lá, nós vamos te ajudar a se livrar dela!\"",
    "questArmadilloCompletion": "Finalmente, após uma longa manhã tentando convencer a Tatu Indulgente que você quer, de fato, trabalhar, ela desiste. \"Me perdoe!\" Ela se desculpa. \"Eu só queria ajudar. Eu achei que todo mundo gostasse de dias de preguiça!\"<br><br>Você sorri e explica pra ela que da próxima vez que você merecer um dia de folga, ela será convidada. Ela sorri de volta para você. Os transeuntes @Tipsy e @krajzega te parabenizam pelo bom trabalho enquanto ela rola e vai embora, deixando alguns ovos como pedido de desculpas.",
    "questArmadilloBoss": "Tatu Indulgente",
    "questArmadilloDropArmadilloEgg": "Tatu (Ovo)",
    "questArmadilloUnlockText": "Desbloqueia ovos de Tatu para compra no Mercado",
    "questCowText": "A Vaca Muutante",
    "questCowNotes": "Foi um dia longo e quente nas Fazendas Sparring, e não há nada que você queira mais que um belo gole d'água e um descanso. Você está parado lá, sonhando acordado, quando @Soloana de repente grita, \"Corram! A vaca premiada sofreu uma muutação!\"<br><br>@eevachu Encole seco. \"Devem ter sido nossos maus hábitos que a infectaram.\" <br><br>\"Rápido!\" Diz Feralem Tau. \"Vamos fazer algo antes que as vacas leiteiras sofram muutações também.\"<br><br>Você não aguenta mais. Chega de sonhar acordado -- está na hora de controlar esses maus hábitos!",
    "questCowCompletion": "Você ordenha seus bons hábitos em tudo que consegue, até que a vaca volta à sua forma original. A vaca olha para você com seus bonitos olhos castanhos e deixa três ovos.<br><br>@fuzzytrees ri e te dá os ovos, \"Talvez ainda esteja muutante se houverem bebês vaca nesses ovos. Mas eu confio em você para manter seus bons hábitos ao criar estes ovos!\"",
    "questCowBoss": "Vaca Muutante",
    "questCowDropCowEgg": "Vaca (Ovo)",
    "questCowUnlockText": "Desbloqueia ovos de Vaca para compra no Mercado"
}