{
    "rebirthNew": "Renascimento: Nova Aventura Disponível!",
    "rebirthUnlock": "Você liberou o Renascimento! Esse item especial do Mercado te permite começar um novo jogo no nível 1 mantendo suas tarefas, conquistas, mascotes e mais. Use-o para respirar uma vida nova no Habitica se sentir que já conquistou tudo ou para experimentar novas funcionalidades com olhos frescos de um personagem iniciante!",
    "rebirthBegin": "Renascimento: Comece uma Nova Aventura",
    "rebirthStartOver": "Renascer reinicia seu personagem ao nível 1.",
    "rebirthAdvList1": "Você recupera a Vida toda.",
    "rebirthAdvList2": "Você não tem Experiência ou Ouro.",
    "rebirthAdvList3": "Seus Hábitos, Diárias e Afazeres reiniciam para amarelo e seus combos reiniciam. Exceto para tarefas de desafios.",
    "rebirthAdvList4": "Sua classe inicial será Guerreiro até você liberar uma nova classe.",
    "rebirthInherit": "Seu novo personagem herda algumas coisas de seu antecessor:",
    "rebirthInList1": "Tarefas, histórico, equipamento e configurações permanecem.",
    "rebirthInList2": "Desafios, Guilda e Grupo permanecem.",
    "rebirthInList3": "Gemas, níveis de apoiador e níveis de contribuidor permanecem.",
    "rebirthInList4": "Items obtidos através de Gemas ou drops (como mascotes e montarias) permanecerão. ",
    "rebirthEarnAchievement": "Você também ganha uma Conquista por começar uma nova aventura!",
    "beReborn": "Renasça",
    "rebirthAchievement": "Você iniciou uma nova aventura! Esse é o seu Renascimento número <%= number %>. O nível mais alto que você atingiu foi <%= level %>. Para acumular essa Conquista, comece sua próxima nova aventura quando atingir um Nível ainda maior!",
    "rebirthAchievement100": "Você iniciou uma nova aventura! Esse é seu <%= number %>º Renascimento e o nível mais alto que você atingiu foi 100 ou maior. Para acumular essa Conquista, comece sua próxima aventura quando atingir pelo menos nível 100!",
    "rebirthBegan": "Iniciou uma Nova Aventura",
    "rebirthText": "Iniciou <%= rebirths %> Novas Aventuras",
    "rebirthOrb": "Usou um Orbe do Renascimento para recomeçar depois de alcançar Nível",
    "rebirthOrb100": "Usou um Orbe do Renascimento para recomeçar depois de alcançar Nível 100 ou mais.",
    "rebirthOrbNoLevel": "Usou um Orbe do Renascimento para recomeçar depois de alcançar Nível",
    "rebirthPop": "Reinicie seu personagem no Nível 1 enquanto mantém conquistas, colecionáveis, equipamentos e tarefas com o histórico. Esta ação ocorrerá instantaneamente.",
    "rebirthName": "Orbe do Renascimento",
    "reborn": "Renascido, nível máximo: <%= reLevel %>",
    "confirmReborn": "Tem certeza?",
    "rebirthComplete": "Você renasceu!"
}