{
    "settings": "Configurações",
    "language": "Idioma",
    "americanEnglishGovern": "No caso de uma discrepância nas traduções, a versão em Inglês Americano domina.",
    "helpWithTranslation": "Gostaria de ajudar com a tradução do Habitica? Fantástico! Então visite <a href=\"https://trello.com/c/SvTsLdRF/12-translations\" target=\"_blank\">este</a> cartão do Trello.",
    "showHeaderPop": "Mostra seu avatar, barras de Vida, Experiência e grupo.",
    "stickyHeader": "Cabeçalho Fixo",
    "stickyHeaderPop": "Fixa o cabeçalho no topo da tela. Desmarcado significa que o cabeçalho ficará oculto quando você rolar as páginas para baixo.",
    "newTaskEdit": "Abrir novas tarefas no modo de edição",
    "newTaskEditPop": "Ao criar uma nova tarefa com esta opção ativada, a tarefa irá abrir a janela de edição imediatamente para você adicionar detalhes.",
    "dailyDueDefaultView": "Abrir Diárias, por padrão, na aba 'Ativas'",
    "dailyDueDefaultViewPop": "Com essa opção ativada, a aba 'Ativas' das Diárias irá aparecer por padrão ao invés de 'Todas'",
    "reverseChatOrder": "Mostrar mensagens do chat em ordem reversa",
    "startAdvCollapsed": "Opções Avançadas das tarefas ocultas",
    "startAdvCollapsedPop": "Com essa opção ativada, Opções Avançadas estarão ocultas quando você abrir uma tarefa para edição.",
    "dontShowAgain": "Não mostrar novamente",
    "suppressLevelUpModal": "Não mostrar popup quando subir de nível",
    "suppressHatchPetModal": "Não mostrar popup quando chocar um mascote",
    "suppressRaisePetModal": "Não mostrar popup quando um mascote evoluir em uma montaria",
    "suppressStreakModal": "Não mostrar popup quando alcançar uma conquista de Combo.",
    "showTour": "Mostrar Tutorial",
    "restartTour": "Reiniciar o tutorial inicial de quando você entrou no Habitica.",
    "showBailey": "Mostrar Bailey",
    "showBaileyPop": "Traga Bailey, a Mensageira, de onde estiver escondida para que você possa ver notícias passadas.",
    "fixVal": "Corrigir Valores do Personagem",
    "fixValPop": "Alterar manualmente os valores como Vida, Nível e Ouro.",
    "invalidLevel": "Valor inválido: Nível deve ser 1 ou maior",
    "enableClass": "Habilitar Sistema de Classe",
    "enableClassPop": "Você optou por não usar o sistema de classes inicialmente? Deseja habilitar agora?",
    "classTourPop": "Mostra o tutorial de como usar o sistema de classes.",
    "resetAccount": "Reiniciar Conta",
    "resetAccPop": "Comece de novo removendo todos os níveis, ouro, equipamentos, histórico e tarefas.",
    "deleteAccount": "Excluir Conta",
    "deleteAccPop": "Cancela e remove sua conta do Habitica.",
    "feedback": "Se quiser nos dar seu feedback, por favor escreva-o abaixo - adoraríamos saber o que você gostou ou não no Habitica! Sua opinião será anônima a não quer que você insira suas informações de contato. Não fala inglês bem? Sem problemas! Pode usar a língua que preferir.",
    "qrCode": "Código QR",
    "dataExport": "Exportação de Dados",
    "saveData": "Aqui estão algumas opções para salvar seus dados.",
    "habitHistory": "Histórico de Hábitos",
    "exportHistory": "Exportar Histórico:",
    "csv": "(CSV)",
    "userData": "Dados do Usuário",
    "exportUserData": "Exportar Dados do Usuário:",
    "export": "Exportar",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Início de Dia Personalizado",
    "sureChangeCustomDayStartTime": "Tem certeza que quer modificar seu Início de Dia Personalizado? Suas Diárias irão reiniciar no primeiro uso do Habitica após <%= time %>. Garanta de ter completado suas Diárias antes disso!",
    "changeCustomDayStart": "Modificar o Início de Dia Personalizado?",
    "sureChangeCustomDayStart": "Você tem certeza que quer mudar o início de dia personalizado?",
    "customDayStartHasChanged": "Seu início de dia personalizado foi modificado.",
    "nextCron": "As suas Diárias serão reiniciadas ao utilizar o Habitica depois de <%= time %>. Certifique-se de completar suas Diárias antes deste horário!",
    "customDayStartInfo1": "Por padrão, o Habitica verifica e reinicia as suas Diárias à meia noite de seu fuso horário todos os dias. Você pode personalizar esse horário aqui.",
    "misc": "Variados",
    "showHeader": "Mostrar Cabeçalho",
    "changePass": "Alterar Senha",
    "changeUsername": "Mudar Nome de Usuário",
    "changeEmail": "Alterar Endereço de Email",
    "newEmail": "Novo Endereço de Email",
    "oldPass": "Senha Antiga",
    "newPass": "Senha Nova",
    "confirmPass": "Confirmar Nova Senha",
    "newUsername": "Novo Nome de Usuário",
    "dangerZone": "Zona de Perigo",
    "resetText1": "ATENÇÃO! Isto irá reiniciar grande parte da sua conta. Isto é altamente desencorajado, mas algumas pessoas acham útil no início após brincarem com o site por um curto período de tempo.",
    "resetText2": "You will lose all your levels, Gold, and Experience points. All your tasks (except those from challenges) will be deleted permanently and you will lose all of their historical data. You will lose all your equipment but you will be able to buy it all back, including all limited edition equipment or subscriber Mystery items that you already own (you will need to be in the correct class to re-buy class-specific gear). You will keep your current class and your pets and mounts. You might prefer to use an Orb of Rebirth instead, which is a much safer option and which will preserve your tasks and equipment.",
    "deleteLocalAccountText": "Você tem certeza? Isso apagará sua conta para sempre e ela nunca mais poderá ser recuperada! Você precisará registrar uma nova conta para usar o Habitica novamente. Gemas gastas ou armazenadas não serão reembolsadas. Se você tiver certeza absoluta, digite sua senha na caixa de texto abaixo.",
    "deleteSocialAccountText": "Você tem certeza? Isso apagará sua conta para sempre e você nunca mais poderá recuperá-la! Você precisará registrar uma nova conta para usar o Habitica novamente. Gemas gastas ou acumuladas não serão reembolsadas. Se você tiver certeza absoluta, digite \"<%= magicWord %>\" na caixa de texto abaixo.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Copie isso para uso em aplicações de terceiros. Entretanto, pense no seu API Token como uma senha, não divulgue publicamente. Seu ID de Usuário pode ser, ocasionalmente, solicitado, mas nunca divulgue seu API Token em lugares onde outros possam ver, incluindo o Github.",
    "APIToken": "API Token (isso é uma senha - veja o aviso acima!)",
    "showAPIToken": "Mostrar API Token",
    "hideAPIToken": "Esconder API Token",
    "APITokenWarning": "Se você precisa de um novo API Token (caso você tenha compartilhado seu Token acidentalmente, por exemplo), envie um email para <%= hrefTechAssistanceEmail %> informando seu ID de usuário e Token atual. Você precisará conceder autorizações novamente quando o Token for redefinido, então deslogue do site, do aplicativo e também informe o novo Token para qualquer ferramenta do Habitica que você usar.",
    "thirdPartyApps": "Aplicativos de Terceiros",
    "dataToolDesc": "Uma página que mostra certas informações da sua conta do Habitica, como estatísticas sobre suas tarefas, equipamentos e habilidades.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Deixe o Beeminder monitorar automaticamente suas tarefas do Habitica. Você pode se propor a manter um número alvo de tarefas completadas por dia ou por semana, ou você pode propor reduzir o seu numero de tarefas remanescentes incompletas gradualmente. (Por \"propor\" Beeminder quer dizer sobre aviso de pagar dinheiro real! Mas você também pode gostar dos gráficos chiques do Beeminder.)",
    "chromeChatExtension": "Extensão de Chat do Chrome",
    "chromeChatExtensionDesc": "A extensão de Chat do Habitica para o Chrome adiciona uma caixa de mensagens intuitiva em todo o habitica.com. Isso permite que os usuários conversem na Taverna, com o seu grupo e com qualquer guilda que estejam participando.",
    "otherExtensions": "<a target='blank' href='http://habitica.wikia.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Outras Extensões</a>",
    "otherDesc": "Encontre outros aplicativos, extensões e ferramentas na Wiki do Habitica.",
    "resetDo": "Sim, reinicie minha conta!",
    "resetComplete": "Reinício completo!",
    "fixValues": "Corrigir Valores",
    "fixValuesText1": "Se encontrou um bug ou cometeu algum erro que alterou seu personagem injustamente (dano que não deveria ter tomado, Ouro que você não mereceu, etc.), você pode manualmente corrigir seus números aqui. Sim, isso cria a possibilidade de trapacear: use essa ferramenta com sabedoria, ou sabotará sua própria construção de hábitos!",
    "fixValuesText2": "Note que você não pode restaurar Combos em tarefas individuais aqui. Para fazer isso edite a Diária, nas Opções Avançadas, onde você encontrará o campo de Restauração de Combos.",
    "disabledWinterEvent": "Desativado durante o Evento Maravilhas de Inverno Pt.4 (já que as recompensas são compráveis com ouro).",
    "fix21Streaks": "Combos de 21 Dias",
    "discardChanges": "Descartar Alterações",
    "deleteDo": "Sim, delete minha conta!",
    "enterNumber": "Favor digitar um número entre 0 e 24",
    "fillAll": "Favor preencher todos os campos",
    "invalidPasswordResetCode": "A senha fornecida para resetar o código é inválida ou expirou.",
    "passwordChangeSuccess": "Sua senha foi atualizada com sucesso para aquela que você escolheu. Você agora pode usá-la para acessar sua conta.",
    "passwordSuccess": "Senha alterada com sucesso",
    "usernameSuccess": "Nome de usuário alterado com sucesso",
    "emailSuccess": "Email alterado com sucesso",
    "detachSocial": "Desconectar <%= network %>",
    "detachedSocial": "Removido <%= network %> com sucesso como modo de autenticação.",
    "addedLocalAuth": "Autenticação local adicionada com sucesso",
    "data": "Dados",
    "exportData": "Exportar Dados",
    "usernameOrEmail": "Nome de Usuário ou E-mail",
    "email": "E-mail",
    "registerWithSocial": "Conectar <%= network %>",
    "registeredWithSocial": "Registro feito com <%= network %>",
    "loginNameDescription": "Isto é o que você usa para entrar no Habitica. Para modificar, use o formulário abaixo. Se ao invés disso você preferir modificar seu Nome de Exibição que aparecer no seu avatar e nas mensagens do chat, vá para o Ícone de Usuário &gt; Perfil e clique no botão Editar.",
    "emailNotifications": "Notificações de E-mail",
    "wonChallenge": "Você venceu um Desafio!",
    "newPM": "Recebeu Mensagem Privada",
    "newPMInfo": "Nova Mensagem de <%= name %>: <%= message %>",
    "sentGems": "Gemas enviadas!",
    "giftedGems": "Gemas Presenteadas",
    "giftedGemsInfo": "<%= name %> te deu <%= amount %> Gemas",
    "giftedGemsFull": "Olá <%= username %>, <%= sender %> te enviou <%= gemAmount %> gemas!",
    "giftedSubscription": "Assinatura Presenteada",
    "giftedSubscriptionInfo": "<%= name %> presentou você com <%= months %> meses de assinatura",
    "giftedSubscriptionFull": "Olá <%= username %>, <%= sender %> te envou <%= monthCount %> meses de assinatura!",
    "giftedSubscriptionWinterPromo": "Olá, <%= username %>, você recebeu <%= monthCount %> meses de assinatura como parte de nossa promoção de presentes de Natal!",
    "invitedParty": "Te convidaram para um Grupo",
    "invitedGuild": "Te convidaram para uma Guilda",
    "importantAnnouncements": "Lembretes de fazer check-in para completar tarefas e receber recompensas",
    "weeklyRecaps": "Resumos de atividades da sua conta na semana passada (Nota: Atualmente está desativado devido a problemas de desempenho, mas esperamos ter isto funcionando e enviando e-mails novamente em breve!)",
    "onboarding": "Orientações em como preparar sua conta no Habitica",
    "questStarted": "Sua Missão começou",
    "invitedQuest": "Convidado para Missão",
    "kickedGroup": "Expulso do grupo",
    "remindersToLogin": "Lembretes para entrar no Habitica",
    "subscribeUsing": "Assinar usando",
    "unsubscribedSuccessfully": "Assinatura cancelada!",
    "unsubscribedTextUsers": "Você cancelou o recebimento de todos os emails do Habitica. Você poderá habilitar apenas os emails que quer receber indo em <a href=\"/user/settings/notifications\">Configurações > &gt; Notificações</a> (requer login).",
    "unsubscribedTextOthers": "Você não recebera mais nenhum outro e-mail do Habitica.",
    "unsubscribeAllEmails": "Marque para cancelar a assinatura de E-mails",
    "unsubscribeAllEmailsText": "Marcando esta caixa, eu certifico que entendo que, por não assinar nenhum e-mail, o Habitica nunca será capaz de me notificar via e-mail sobre mudanças importantes do site ou da minha conta.",
    "unsubscribeAllPush": "Marque para cancelar inscrição de todas as notificações em push",
    "correctlyUnsubscribedEmailType": "Assinatura de e-mails \"<%= emailType %>\" cancelada.",
    "subscriptionRateText": "Redepositar $<%= price %> dólares a cada <%= months %> meses",
    "recurringText": "recorrente",
    "benefits": "Benefícios",
    "coupon": "Cupom",
    "couponPlaceholder": "Inserir Código de Cupom",
    "couponText": "Às vezes temos eventos e distribuímos códigos promocionais para equipamentos especiais. (exemplo, para aqueles que passam nos nossos estandes da Wondercon)",
    "apply": "Aplicar",
    "resubscribe": "Reassinar",
    "promoCode": "Código Promocional",
    "promoCodeApplied": "Código Promocional Aplicado! Verifique seu inventário",
    "promoPlaceholder": "Insira um Código Promocional",
    "displayInviteToPartyWhenPartyIs1": "Mostrar o botão 'Convidar para o Grupo' quando o grupo tiver 1 membro.",
    "saveCustomDayStart": "Salvar Início de Dia Personalizado",
    "registration": "Registro",
    "addLocalAuth": "Adicionar autenticação local:",
    "generateCodes": "Gerar Códigos",
    "generate": "Gerar",
    "getCodes": "Obter Códigos",
    "webhooks": "Webhooks",
    "enabled": "Habilitado",
    "webhookURL": "URL do Webhook",
    "invalidUrl": "url inválida",
    "invalidEnabled": "o parâmetro \"enable\" deve ser um booleano.",
    "invalidWebhookId": "o parâmetro \"id\" deve ser um UUID válido.",
    "missingWebhookId": "O id do webhook é necessário.",
    "invalidWebhookType": "\"<%= type %>\" não é um valor válido para o parâmetro \"type\"",
    "webhookBooleanOption": "\"<%= option %>\" deve ser um valor Booleano.",
    "webhookIdAlreadyTaken": "Um webhook com o id <%= id %> já existe.",
    "noWebhookWithId": "Não existe webhook com o id <%= id %>.",
    "regIdRequired": "RegId é necessário",
    "invalidPushClient": "Cliente inválido. Somente clientes Habitica oficiais podem receber notificações em push.",
    "pushDeviceAdded": "Dispositivo Push adicionado com sucesso.",
    "pushDeviceAlreadyAdded": "O usuário já possui o dispositivo push",
    "pushDeviceNotFound": "O usuário não tem dispositivo push nesse id.",
    "pushDeviceRemoved": "Dispositivo push removido com sucesso.",
    "buyGemsGoldCap": "Máximo aumentado para <%= amount %>",
    "mysticHourglass": "<%= amount %> Ampulhetas Místicas",
    "mysticHourglassText": "Ampulhetas Místicas te permitem comprar Conjuntos de Itens Misteriosos de meses anteriores.",
    "purchasedPlanId": "Redepositar $<%= price %> dólares a cada <%= months %> mês(es) (<%= plan %>)",
    "purchasedPlanExtraMonths": "Você tem <%= months %> meses de créditos de assinaturas extras.",
    "consecutiveSubscription": "Assinatura Consecutiva",
    "consecutiveMonths": "Meses Consecutivos:",
    "gemCapExtra": "Máximo de Gemas Extras:",
    "mysticHourglasses": "Ampulhetas Místicas:",
    "mysticHourglassesTooltip": "Ampulheta Mística",
    "paypal": "PayPal",
    "amazonPayments": "Amazon Payments",
    "timezone": "Fuso Horário",
    "timezoneUTC": "O Habitica usa o fuso horário definido no seu computador, que é <strong><%= utc %></strong>",
    "timezoneInfo": "Se esse fuso horário não for o correto, recarregue esta página utilizando o botão de recarregar do seu navegador para garantir que o Habitica tenha a informação mais recente. Se ainda estiver errado, ajuste o fuso horário no seu computador e recarregue esta página novamente.<br><br><strong>Se você usa o Habitica em outros computadores ou dispositivos móveis, o fuso horário deve ser o mesmo em todos eles.</strong> Se suas Diárias têm sido reiniciadas na hora errada, repita esta operação em todos os outros computadores e em um navegador em seus dispositivos móveis.",
    "push": "Enviar",
    "about": "Sobre"
}