{
    "iAcceptCommunityGuidelines": "Härmed åtar jag mig att följa gemenskapens riktlinjer",
    "tavernCommunityGuidelinesPlaceholder": "Vänlig påminnelse: detta är en chatt för alla åldrar så ha innehåll och språk lämpligt! Rådfråga gemenskapens riktlinjer i sidofältet om du har några frågor.",
    "commGuideHeadingWelcome": "Välkommen till Habitica!",
    "commGuidePara001": "Var hälsad, lycksökare! Välkommen till Habitica, produktivitetens, hälsosamhetens och den eventuella härjande gryphens rike.  Vi är ett glatt sällskap, fullt av hjälpsamt folk som stöttar varandra på vägen mot självförbättring.",
    "commGuidePara002": "För att hålla alla i gemenskapen säkra, glada och produktiva har vi några riktlinjer. De är noga utformade för att vara så trevliga och lättlästa som möjligt. Snälla, ta dig tid att läsa dem.",
    "commGuidePara003": "Dessa regler gäller alla sociala utrymmen vi har. Detta gäller även (men inte uteslutande) Trello, GitHub, Transifex och Wikia (Wikin). Ibland dyker oförutsedda situationer upp, som en ny källa till konflikter eller en elak DödsMagiker. I sådana fall kan moderatorerna svara med att ändra riktlinjerna för att skydda gemenskapen från nya hot. Frukta inte! Bailey kommer att meddela dig om riktlinjerna ändras.",
    "commGuidePara004": "Fram med gåspenna och pergament för anteckningar, så kör vi!",
    "commGuideHeadingBeing": "Att vara en Habitican",
    "commGuidePara005": "Habitica är först och främst en sida fokuserad på förbättring. Därför har vi haft turen att dra till oss en av de varmaste, snällaste, artigaste och stöttande gemenskaper som finns på internet. Habiticaner har många egenskaper. Några av de vanligaste och mest märkvärda är:",
    "commGuideList01A": "<strong>En hjälpsam anda.</strong> Många personer ägnar tid och energi till att hjälpa nya medlemmar i gemenskapen och vägleda dem. Nybörjargillet (\"Habitica Help\"), till exempel, är ett gille enbart dedikerat till att svara på folks frågor. Om du tror att du kan hjälpa till, var inte blyg!",
    "commGuideList01B": "<strong>En flitig attityd.</strong> Habiticaner jobbar hårt för att förbättra sina liv, men hjälper också till att bygga sidan och hela tiden förbättra den. Vi är ett open-source projekt, så vi arbetar hela tiden på att göra sidan så bra som möjligt.",
    "commGuideList01C": "<strong>Ett stödjande sätt.</strong> Habiticaner firar varandras segrar och tröstar varandra när det är tufft. Vi hjälper, lutar oss mot och lär oss av varandra. I sällskapen gör vi det med trollformler, i chattrummen använder vi vänliga och stöttande ord.",
    "commGuideList01D": "<strong>Ett respektfullt uppförande.</strong> Vi kommer alla från olika bakgrunder, har olika förmågor och olika åsikter. Det är en del av vad som gör vår gemenskap så fantastisk! Habiticaner respekterar dessa olikheter och hyllar dem. Du kommer snabbt att lära känna vänner från alla möjliga livssituationer.",
    "commGuideHeadingMeet": "Möt Personalen och Moderatorer!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres. Staff and Mods will often precede official statements with the words \"Mod Talk\" or \"Mod Hat On\".",
    "commGuidePara007": "Personalen har lila taggar markerade med kronor. Deras titel är \"Heroisk\".",
    "commGuidePara008": "Moderatorer har mörkblå taggar markerade med stjärnor. Deras titel är \"väktare\". Det enda undantaget är Bailey, som är en NPC och har en svart och grön tagg markerad med en stjärna.",
    "commGuidePara009": "Den nuvarande personalen är (från vänster till höger):",
    "commGuideAKA": "<%= habitName %> aka <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> på Trello",
    "commGuideOnGitHub": "<%= gitHubName %> på GitHub",
    "commGuidePara010": "Det finns också flera moderatorer som hjälper personalen. De var noga utvalda så behandla dem med respekt och lyssna på deras förslag.",
    "commGuidePara011": "De nuvarande moderatorerna är (från vänster till höger):",
    "commGuidePara011a": "i Värdshusets chatt",
    "commGuidePara011b": "på Github/Wikia",
    "commGuidePara011c": "på Wikia",
    "commGuidePara011d": "på GitHub",
    "commGuidePara012": "Om du har problem eller bekymmer angående en särskild moderator, var vänlig skicka ett email till Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "I en gemenskap som är så stor som Habitica kommer användare att komma och gå, och ibland behöver en moderator lägga ner sin ädla mantel och koppla av. Följande är Moderator Emeritus. De har inte längre makten att agera moderator, men vi vill ändå hedra deras arbete!",
    "commGuidePara014": "Moderatorer Emeritus",
    "commGuideHeadingPublicSpaces": "Offentliga platser i Habitica",
    "commGuidePara015": "Habitica har två sorters sociala utrymmen: allmänna och privata. De allmänna utrymmena är Värdshuset, allmänna gillen, GitHub, Trello och wikin. De privata utrymmena är privata gillen, sällskapschatten och privata meddelanden. Alla namn måste följa riktlinjerna för allmänna utrymmen. För att ändra ditt namn, gå in på hemsidan till Användare > Profil och klicka på \"ändra\" knappen.",
    "commGuidePara016": "När du vistas på de offentliga platserna i Habitica så finns några allmänna regler för att se till att alla är säkra och glada. Det borde vara lätt för en äventyrare som du!",
    "commGuidePara017": "<strong>Respektera varandra.</strong> Var artig, snäll, vänlig och hjälpsam. Kom ihåg: Habiticaner kommer från alla skags bakgrunder och har helt olika erfarenheter. Det är en del av vad som gör Habitica så häftigt! Att bygga en gemenskap innebär att vi respekterar och hyllar våra olikheter likväl som våra likheter. Här är några enkla sätt att respektera varandra:",
    "commGuideList02A": "<strong>Följ Användarvillkoren.</strong>",
    "commGuideList02B": "<strong>Posta inte bilder eller text som är våldsamma, hotfulla, sexuellt präglade/utmanande, eller stödjer diskriminering, trångsynthet, rasism, hat, trakasserier eller skada mot någon individ eller grupp.</strong> Inte ens som ett skämt. Detta inkluderar glåpord likväl som uttalanden. Vi har inte alla samma sinne för humor,  och något du ser som ett skämt kan såra någon annan. Attackera dina Dagliga sysslor, inte varandra.",
    "commGuideList02C": "<strong>Håll diskussioner passande för alla åldrar.</strong> Vi har många unga Habiticaner som använder sidan! Låt oss undvika att förgifta oskyldiga eller hindra någon Habitcians väg mot sina mål.",
    "commGuideList02D": "<strong>Undvik svordomar.</strong> Detta gäller också milda religionsbaserade eder som kanske ses som acceptabla i andra fall. Vi har människor från alla olika religioner och kulturella bakgrunder, och vi vill att alla ska känna sig välkomna och bekväma på de offentliga platserna. Dessutom kommer glåpord tas på stort allvar eftersom de strider mot våra användarvillkor. <strong>Om en moderator eller annan personal säger att en benämning inte är tillåten på Habitica, även om det är en benämning som du inte insåg var ett problem, är detta beslut slutgiltigt.</strong> Andra nedvärderande ord kommer också att hanteras mycket allvarligt, eftersom de strider mot användarvillkoren.",
    "commGuideList02E": "<strong>Undvik utförliga diskussioner om splittrande ämnen utanför Bakfickan.</strong> Om du tycker att någon har sagt något otrevligt eller sårande, gå inte in i strid med dem. En enkel, artig kommentar som \"Det där skämtet får mig att känna mig obekväm\" är ok, men att vara grov eller otrevlig som svar på grova eller otrevliga kommentarer ökar spänningarna och gör att Habitica  blir mer negativt laddat. Vänlighet och artighet hjälper andra att förstå hur du tänker.",
    "commGuideList02F": "<strong>Följ omedelbart Moderatorns uppmaning</strong> att avsluta en diskussion eller flytta den till Bakfickan. Sista ordet, avslutande inlägg och avgörande pikar får levereras (hövligt) vid ditt \"bord\" i Bakfickan, om det tillåts.",
    "commGuideList02G": "<strong>Ta dig tid att reflektera istället för att svara i affekt</strong> om någon säger att något du sagt eller gjort har fått dem att känna sig obekväma. Det ligger en stor styrka i att ha förmåga att ärligt be någon om ursäkt. Om du anser att personens svar var olämpligt, kontakta Moderatorn snarare än att berätta om detta i allmänna forum.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods</strong> by flagging the messages involved. If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, flag the posts to let us know about it. Moderators will respond as quickly as possible. It's our job to keep you safe. If you feel screenshots may be helpful, please email them to <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>Spamma inte.</strong> Spam/massutskick kan vara, men behöver inte bara vara, att posta samma kommentar eller fråga på olika ställen, att posta länkar utan förklaring eller sammanhang, att posta meningslösa meddelanden eller att posta många meddelanden i följd. Att vid upprepade tillfällen be om juveler eller en prenumeration kan också räknas som massutskick.",
    "commGuideList02J": "<strong>Snälla undvik att skriva ett inlägg med en stor rubrik i allmäna chattplatser - särskilt i Värdshuset.</strong> Likt STORA BOKSTÄVER, läses det som att du skriker och det stör den bekväma atmosfären.",
    "commGuideList02K": "<strong>We highly discourage the exchange of personal information - particularly information that can be used to identify you - in public chat spaces.</strong> Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) taking screenshots and emailing Lemoness at <%= hrefCommunityManagerEmail %> if the message is a PM.",
    "commGuidePara019": "<strong>In private spaces,</strong> users have more freedom to discuss whatever topics they would like, but they still may not violate the Terms and Conditions, including posting any discriminatory, violent, or threatening content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "<strong>Private Messages (PMs)</strong> have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by flagging to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally flagging innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM please take screenshots and email them to Lemoness at <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "Dessutom har några offentliga platser i Habitica ytterligare riktlinjer.",
    "commGuideHeadingTavern": "Värdshuset",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Innkeeper keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind...",
    "commGuidePara023": "Konversationer tenderar att  kretsa kring vardagligt småprat och tips om effektivitets- eller livsförbättring.",
    "commGuidePara024": "Eftersom Värdshuschatten bara kan inrymma 200 meddelanden, <strong>är det inte en bra plats för längre konversationer i specifika ämnen, speciellt inte känsliga sådana </strong> (t.ex. politik, religion, depression, huruvida trolljakt skall förbjudas eller inte, etc). Dessa konversationer bör föras i ett lämpligt gille eller Bakfickan (mer information nedan).",
    "commGuidePara027": "<strong>Diskutera inget beroendeframkallande i Värdshuset.</strong> Många använder Habitica för att försöka sluta med dåliga vanor. Att höra människor prata om beroendeframkallande/olagliga substanser, kan göra det mycket svårare! Respektera dina med-värdshusbesökare, och ha detta i åtanke. Detta inkluderar (bl.a., men inte enbart): rökning, alkohol, porr, spel och droganvändande/-missbruk.",
    "commGuideHeadingPublicGuilds": "Offentliga Gillen",
    "commGuidePara029": "<strong>Offentliga gillen är mycket lika Värdshuset, förutom att de fokuserar på ett specifikt ämne snarare än allmänna samtal</strong> Chattar i offentliga gillen bör fokusera på detta ämne. T.ex., medlemmar i Ordvrängarnas gille kan bli sura om de upptäcker att en konversation plötsligt handlar om trädgårdsskötsel istället för skrivande, och ett gille för drakälskare kanske inte är intresserade av att dechiffrera forntida runor. Vissa gillen är mer avslappnade än andra, men generellt gäller <strong>försök att hålla dig till ämnet!</strong>",
    "commGuidePara031": "<strong>Vissa offentliga gillen kommer att innehålla känsliga samtalsämnen så som depression, religion, politik, osv.</strong> Detta är i sin ordning så långe som innehållet i konversationerna inte bryter mot användarvillkoren eller reglerna för offentliga platser, så länge som de håller sig till samtalsämnet.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. <br><br><strong>If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\").</strong> These may be characterized as trigger warnings and/or content notes, and guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion. Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and email <%= hrefCommunityManagerEmail %> with screenshots.",
    "commGuidePara035": "<strong>Inga offentliga eller privata gillen borde skapas för ändamålet att attackera grupper eller individer. Skapandet av ett sådant gille är skäl för en permanent bannlysning.</strong> Strid mot dåliga vanor, inte dina kamratliga äventyrare!",
    "commGuidePara037": "Alla värdshusutmaningar och offentliga gilleutmaningar måste också lyda dessa regler.",
    "commGuideHeadingBackCorner": "Bakfickan",
    "commGuidePara038": "<strong>Sometimes a conversation will get too heated or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive subjects, and it is carefully moderated. It is not a place for general discussions or conversations. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Trelloanslagstavlor",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello lends structure to our system. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "Habitica använder fyra olika Trello styrelser:",
    "commGuideList03A": "<strong>Huvudanslagstavlan</strong> är stället där man kan lämna förslag och rösta på hemsidefunktioner.",
    "commGuideList03B": "<strong>Mobilanslagstavlan</strong> är stället där man kan lämna förslag och rösta på mobilappsfunktioner.",
    "commGuideList03C": "<strong>Pixelkonstanslagstavlan</strong> är stället där man diskuterar och bidrar med pixelkonst.",
    "commGuideList03D": "<strong>Uppdragsanslagstavlan</strong> är stället där man diskuterar och bidrar med uppdrag.",
    "commGuideList03E": "<strong>Wikianslagstavlan</strong> är stället där man förbättrar, diskuterar och föreslår nytt wikimaterial.",
    "commGuidePara042": "<strong>Alla har sina egna utformade riktlinjer, och reglerna för Allmänna utrymmen tillämpas.</strong> Användare bör undvika att hamna utanför någon av anslagstavlornas eller kortens ämnen. Lita på oss, anslagstavlorna blir fulla nog ändå! Längre konversationer bör förflyttas till Bakfickans gille.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica använder GitHub för att spåra buggar och bidra med kod.</strong> Det är smedjan där de outtröttliga Smederna sammanfogar alla delar! <strong> Alla regler för Allmänna utrymmen tillämpas. </strong> Var noga med att vara artig mot Smederna - de har mycket att göra för att få sidan att fungera! Hurra, Smeder!",
    "commGuidePara044": "Följande användare är <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>ägare</a> av Habitica repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>Habiticas wiki sammanställer informatio om sidan.</strong> Där finns också några forum liknande gillena i Habitica. Således tillämpas alla regler för Allmänna utrymmen.",
    "commGuidePara046": "Habiticas Wiki kan ses som en databas för allt i Habitica. Den tillhandahåller information om vad som kännetecknar sidan, guider till hur man spelar, tips på hur du kan bidra till Habitica och tillhandahåller också utrymme för att visa upp ditt gille eller sällskap samt rösta i olika ämnen.",
    "commGuidePara047": "Eftersom Wikia är värd för Habiticas wiki, är det Wikias användarvillkor som tillämpas, likväl som regelverket för Habitica och Habiticas wiki.",
    "commGuidePara048": "Wikin är enbart ett samarbete mellan alla sina redaktörer, så ytterligare guidelinjer inkluderar:",
    "commGuideList04A": "Begäran av nya sidor eller större ändringar på Trellos wikianslagstavla",
    "commGuideList04B": "Vara öppen mot andra personers förslag på din ändring",
    "commGuideList04C": "Diskussion om motstridiga redigeringar inom sidans samtalssida",
    "commGuideList04D": "Anföran av olösta konflikter till wikiadministratörernas uppmärksamhet",
    "commGuideList04DRev": "Mentioning any unresolved conflict in the Wizards of the Wiki guild for additional discussion, or if the conflict has become abusive, contacting moderators (see below) or emailing Lemoness at <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "Inte spamma eller sabotera sidor för personlig vinning",
    "commGuideList04F": "Reading <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Guidance for Scribes</a> before making any changes",
    "commGuideList04G": "Using an impartial tone within wiki pages",
    "commGuideList04H": "Säkerställ att wikins innehåll är relevant för hela Habitica och inte bara avser ett specifikt gille eller sällskap (sådan information kan flyttas till forumen).",
    "commGuidePara049": "Följande är för närvarande wiki-administratörer:",
    "commGuidePara049A": "The following moderators can make emergency edits in situations where a moderator is needed and the above admins are unavailable:",
    "commGuidePara018": "Wiki Administrators Emeritus are:",
    "commGuideHeadingInfractionsEtc": "Överträdelser, påföljder och återupprättande",
    "commGuideHeadingInfractions": "Överträdelser",
    "commGuidePara050": "Habiticaner hjälper varandra på ett överväldigande sätt; är respektfulla och arbetar för att göra hela gemenskapen trevlig och vänskaplig. Ändå händer det i sällsynta fall att något en Habitican gör strider mot någon av ovanstående riktlinjer. När det händer kommer Moderatorerna att vidta vilka åtgärder de än anser nödvändiga för att hålla Habitica tryggt och bekvämt för alla.",
    "commGuidePara051": "<strong>Det finns mängder av överträdelser, och de hanteras beroende på hur allvarliga de är.</strong> Detta är inte definitiva listor, och Moderatorerna har en viss grad av diskretion. Moderatorerna kommer att ta med sammanhanget i beräkningen när överträdelser bedöms.",
    "commGuideHeadingSevereInfractions": "Grova överträdelser",
    "commGuidePara052": "Allvarliga överträdelser skadar säkerheten av Habiticas gemenskap och användare mycket, och har därför hårda konsekvenser som resultat.",
    "commGuidePara053": "Följande är ett par exempel på allvarliga överträdelser. Detta är inte en omfattande lista.",
    "commGuideList05A": "Överträdelse av användarvillkor",
    "commGuideList05B": "Hatpropaganda/Hattal, Trakasserier/Stalking, Nätmobbning, \"Flaming\" och Trollning",
    "commGuideList05C": "Prövningsöverträdelse",
    "commGuideList05D": "Imitation av Personal eller Moderatorer",
    "commGuideList05E": "Upprepande av måttliga överträdelser",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Måttliga Överträdelser",
    "commGuidePara054": "Lindriga regelbrott gör inte vår community osäker, men de gör den obehaglig. Dessa regelbrott kommer att få måttliga konsekvenser. När de sammanfaller med flera regelbrott kommer konsekvenserna att bli mer allvarliga.",
    "commGuidePara055": "Följande är ett par exempel på måttliga överträdelser. Detta är inte en omfattande lista.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action-for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06D": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Smärre Överträdelser",
    "commGuidePara056": "Mindre överträdelser, trots att de inte uppmuntras, har ändå små konsekvenser. Om de fortsätter att inträffa kan de leda till allvarligare konsekvenser över tid.",
    "commGuidePara057": "Följande är några exempel på mindre regelbrott. Detta är inte en omfattande lista.",
    "commGuideList07A": "Förstagångsöverträdelser mot de Allmäna Riktlinjerna",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please Don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Mod Talk: Please Don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuideHeadingConsequences": "Konsekvenser",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining:",
    "commGuideList08A": "vad din överträdelse var",
    "commGuideList08B": "vad konsekvensen är",
    "commGuideList08C": "vad som behövs göras för att rätta till situationen och återställa din status, om möjligt.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email in addition to or instead of a post in the forum in which the infraction occurred.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. If you wish to apologize or make a plea for reinstatement, please email Lemoness at <%= hrefCommunityManagerEmail %> with your UUID (which will be given in the error message). It is your responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Exempel på allvarliga konsekvenser",
    "commGuideList09A": "Konto-bann (Se ovan)",
    "commGuideList09B": "Kontoborttagning",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Exempel på måttliga konsekvenser",
    "commGuideList10A": "Begränsade privilegier för offentlig chatt",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10B": "Begränsade privilegier för privat chatt",
    "commGuideList10C": "Begränsade privilegier för skapandet av gillen/utmaningar",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Degradering av medarbetarnivå",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Exempel på smärre konsekvenser",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Varningar",
    "commGuideList11C": "Förfrågningar",
    "commGuideList11D": "Borttagningar (moderatorer/personal må ta bort problematiskt innehåll)",
    "commGuideList11E": "Ändringar (moderatorer/personal må redigera problematiskt innehåll)",
    "commGuideHeadingRestoration": "Återställning",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>Om du inte förstår dina konsekvenser eller naturen av din överträdelse, fråga Personal/Moderatorer</strong> om hjälp så att du kan undvika att begå överträdelser i framtiden.",
    "commGuideHeadingContributing": "Bidra till Habitica",
    "commGuidePara064": "Habitica is an open-source project, which means that any Habiticans are welcome to pitch in! The ones who do will be rewarded according to the following tier of rewards:",
    "commGuideList12A": "Habitica Medhjälparemblem, plus 3 Diamanter.",
    "commGuideList12B": "Medarbetar-Rustning, plus 3 Juveler.",
    "commGuideList12C": "Medarbetar-Hjälm, plus 3 Juveler",
    "commGuideList12D": "Medarbetar-Svärd, plus 4 Juveler",
    "commGuideList12E": "Medarbetar-Sköld, plus 4 Juveler",
    "commGuideList12F": "Medarbetar-Husdjur, plus 4 Juveler",
    "commGuideList12G": "Inbjudan till Medarbetarnas Gille, plus 4 Juveler.",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "Här är några viktiga saker angående medarbetarbrickor:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "Den sista delen",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<%= hrefCommunityManagerEmail %>) and she will be happy to help clarify things.",
    "commGuidePara068": "Gå nu vidare, modiga äventyrare, och dräp ett par dagliga utmaningar!",
    "commGuideHeadingLinks": "Användbara länkar",
    "commGuidePara069": "De följande talangfyllda konstnärerna har bidragit till dessa illustrationer:",
    "commGuideLink01": "Habitica Hjälp: Ställ en Fråga",
    "commGuideLink01description": "ett gille för alla användare som vill ställa frågor om Habitica!",
    "commGuideLink02": "Bakfickegillet",
    "commGuideLink02description": "ett gille för diskussion av långa eller känsliga samtalsämnen.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>Wikin</a>",
    "commGuideLink03description": "den största samlingen av information om Habitica.",
    "commGuideLink04": "Github",
    "commGuideLink04description": "för buggrapportering eller hjälp att koda program!",
    "commGuideLink05": "Huvudsakliga Trello",
    "commGuideLink05description": "för förfrågningar av sidfunktioner.",
    "commGuideLink06": "Det mobila Trello",
    "commGuideLink06description": "för förslag på mobilfunktioner.",
    "commGuideLink07": "Trello tavlan för konst",
    "commGuideLink07description": "för inlämning av pixelkonst.",
    "commGuideLink08": "UppdragsTrello",
    "commGuideLink08description": "för inlämning av uppdragsskrivande.",
    "lastUpdated": "Senast uppdaterad:"
}