{
    "tavernCommunityGuidelinesPlaceholder": "Vänlig påminnelse: Det här är en chatt för alla åldrar, så håll en lämplig ton och var uppmärksam på innehållet i dina meddelanden! Om du har några frågor, läs gemenskapens riktlinjer i sidofältet.",
    "lastUpdated": "Senast uppdaterad:",
    "commGuideHeadingWelcome": "Välkommen till Habitica!",
    "commGuidePara001": "Var hälsad, äventyrare! Välkommen till Habitica, landet av produktivitet, hälsosamt levande, och ibland en enstaka härjande grip. Vi har en glad gemenskap full av hjälpsamma människor som stöttar varandra på deras väg att förbättra sig själva. För att passa in behöver du bara en positiv attityd, ett respektfullt beteende, och förståelse för att alla har olika förmågor och begränsningar – inklusive du! Habiticaner är tålmodiga med varandra och försöker hjälpa till när de kan.",
    "commGuidePara002": "För att hjälpa alla att känna sig trygga, glada, och produktiva i vår gemenskap har vi några riktlinjer. Vi har noggrant utformat dem för att de ska vara så vänliga och lättlästa som möjligt. Var vänligt och ta en stund att läsa igenom dem innan du börjar chatta.",
    "commGuidePara003": "Dessa regler gäller för alla våra sociala utrymmen, inklusive (men inte nödvändigtvis begränsat till) Trello, GitHub, Weblate, och Habitica Wikin på webbsidan Fandom. När en gemenskap växer och utvecklas kan dess regler behöva anpassas då och då. När större förändringar av riktlinjerna sker kommer du att få reda på det i ett Bailey-meddelande och/eller våra sociala medier!",
    "commGuideHeadingInteractions": "Interaktioner i Habitica",
    "commGuidePara015": "Habitica har två sorters sociala utrymmen: offentliga och privata. Offentliga utrymmen inkluderar Krogen, Publika Gillen, GitHub, Trello, och Wikin. Privata utrymmen är privata Gillen, Sällskapschatten, och Privata meddelanden. Alla Visningsnamn och @användarnamn måste följa riktlinjerna för de offentliga utrymmena. För att ändra ditt Visningsnamn och/eller ditt Användarnamn, gå till Meny > Inställningar > Profil på mobiltelefonen. På webbsidan, gå till Användare > Inställningar.",
    "commGuidePara016": "När du navigerar runt i de offentliga utrymmena i Habitica finns det några allmänna regler för att se till att alla är trygga och glada.",
    "commGuideList02A": "<strong>Respect each other</strong>. Be courteous, kind, friendly, and helpful. Remember: Habiticans come from all backgrounds and have had wildly divergent experiences. This is part of what makes Habitica so cool! Building a community means respecting and celebrating our differences as well as our similarities. Here are some easy ways to respect each other.",
    "commGuideList02C": "<strong>Do not post images or text that are violent, threatening, or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any individual or group</strong>. Not even as a joke. This includes slurs as well as statements. Not everyone has the same sense of humor, and so something that you consider a joke may be hurtful to another. Attack your Dailies, not each other.",
    "commGuideList02D": "<strong>Keep discussions appropriate for all ages</strong>. We have many young Habiticans who use the site! Let's not tarnish any innocents or hinder any Habiticans in their goals.",
    "commGuideList02E": "<strong>Avoid profanity. This includes milder, religious-based oaths that may be acceptable elsewhere</strong>. We have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final</strong>. Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02G": "<strong>Comply immediately with any Mod request</strong>. This could include, but is not limited to, requesting you limit your posts in a particular space, editing your profile to remove unsuitable content, asking you to move your discussion to a more suitable space, etc.",
    "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, posting multiple promotional messages about a Guild, Party or Challenge, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming. If people clicking on a link will result in any benefit to you, you need to disclose that in the text of your message or that will also be considered spam.<br/><br/>It is up to the mods to decide if something constitutes spam or might lead to spam, even if you don’t feel that you have been spamming. For example, advertising a Guild is acceptable once or twice, but multiple posts in one day would probably constitute spam, no matter how useful the Guild is!",
    "commGuideList02K": "<strong>Undvik att publicera stora rubriker i offentliga chattrum, särskilt i Krogen</strong>. Likt ENBART VERSALER, läser andra det som att du skriker vilket stör den behagliga stämningen.",
    "commGuideList02L": "<strong>Vi uppmuntrar inte utbytet av personlig information -- särskilt information som kan användas för att identifiera dig -- i publika chattrum </strong>. Identifierande information kan inkludera, men är inte begränsat till: din adress, din e-postadress, och din API Pollett/lösenord. Detta är för din säkerhet! Personal eller moderatorer får ta bort sådana inlägg på eget tycke. Om du blir ombedd att dela personlig information i ett privat Gille, Sällskap eller PM, we rekomenderar starkt att du artigt vägrar och meddelar personal eller moderatorer genom att 1) flagga meddelandet om det är i ett Sällskap eller Gille, eller 2) fyller i <a href='https://contact.habitica.com/' target='_blank'>Moderator Kontaktformulär</a> och inkluderar skärmbilder.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuideHeadingInfractionsEtc": "Överträdelser, påföljder och återupprättande",
    "commGuideHeadingInfractions": "Överträdelser",
    "commGuidePara050": "Habiticaner hjälper varandra på ett överväldigande sätt; är respektfulla och arbetar för att göra hela gemenskapen trevlig och vänskaplig. Ändå händer det i sällsynta fall att något en Habitican gör strider mot någon av ovanstående riktlinjer. När det händer kommer Moderatorerna att vidta vilka åtgärder de än anser nödvändiga för att hålla Habitica tryggt och bekvämt för alla.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Grova överträdelser",
    "commGuidePara052": "Allvarliga överträdelser skadar säkerheten av Habiticas gemenskap och användare mycket, och har därför hårda konsekvenser som resultat.",
    "commGuidePara053": "Följande är ett par exempel på allvarliga överträdelser. Detta är inte en omfattande lista.",
    "commGuideList05A": "Överträdelse av användarvillkor",
    "commGuideList05B": "Hatpropaganda/Hattal, Trakasserier/Stalking, Nätmobbning, \"Flaming\" och Trollning",
    "commGuideList05C": "Prövningsöverträdelse",
    "commGuideList05D": "Imitation av Personal eller Moderatorer",
    "commGuideList05E": "Upprepande av måttliga överträdelser",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Måttliga Överträdelser",
    "commGuidePara054": "Lindriga regelbrott gör inte vår community osäker, men de gör den obehaglig. Dessa regelbrott kommer att få måttliga konsekvenser. När de sammanfaller med flera regelbrott kommer konsekvenserna att bli mer allvarliga.",
    "commGuidePara055": "Följande är ett par exempel på måttliga överträdelser. Detta är inte en omfattande lista.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Smärre Överträdelser",
    "commGuidePara056": "Mindre överträdelser, trots att de inte uppmuntras, har ändå små konsekvenser. Om de fortsätter att inträffa kan de leda till allvarligare konsekvenser över tid.",
    "commGuidePara057": "Följande är några exempel på mindre regelbrott. Detta är inte en omfattande lista.",
    "commGuideList07A": "Förstagångsöverträdelser mot de Allmäna Riktlinjerna",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "Konsekvenser",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuideHeadingSevereConsequences": "Exempel på allvarliga konsekvenser",
    "commGuideList09A": "Konto-bann (Se ovan)",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Exempel på måttliga konsekvenser",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingMinorConsequences": "Exempel på smärre konsekvenser",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Varningar",
    "commGuideList11C": "Förfrågningar",
    "commGuideList11D": "Borttagningar (moderatorer/personal må ta bort problematiskt innehåll)",
    "commGuideList11E": "Ändringar (moderatorer/personal må redigera problematiskt innehåll)",
    "commGuideHeadingRestoration": "Återställning",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Möt Personalen och Moderatorerna!",
    "commGuidePara007": "Personalen har lila namn markerade med kronor. Deras titel är \"Heroisk\".",
    "commGuidePara009": "Den nuvarande personalen är (från vänster till höger):",
    "commGuideAKA": "<%= habitName %> aka <%= realName %>",
    "commGuideOnGitHub": "<%= gitHubName %> på GitHub",
    "commGuidePara011b": "på Github/Wikia",
    "commGuidePara011c": "på Wikia",
    "commGuidePara011d": "på GitHub",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "Den sista delen",
    "commGuidePara067": "Så här har du det, modiga Habitican -- Gemenskapens Riktlinjer! Torka avsvetten från din panna och ge dig själv XP för att du läste allt. Om du har några frågor eller farhågor om Gemenskapens Riktlinjer, var vänligt att kontakta oss via <a href='https://contact.habitica.com/' target='_blank'>Moderator Kontaktformuläret</a> och vi är glada att klagöra det för dig.",
    "commGuidePara068": "Gå nu vidare, modiga äventyrare, och dräp ett par dagliga utmaningar!",
    "commGuideHeadingLinks": "Användbara länkar",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>: for site feature requests.",
    "commGuidePara069": "De följande talangfyllda konstnärerna har bidragit till dessa illustrationer:",
    "commGuideList01A": "Användarvillkoren gäller för alla utrymmen, inklusive privata gillen, sällskapschatten och meddelanden."
}
