{
    "iAcceptCommunityGuidelines": "Härmed åtar jag mig att följa gemenskapens riktlinjer",
    "tavernCommunityGuidelinesPlaceholder": "Påminnelse: Denna chatt är för alla åldrar, se till att innehåll och språk är lämpligt! Konsultera de Gemensamma Riktlinjerna nedan om du har några frågor.",
    "commGuideHeadingWelcome": "Välkommen till Habitica!",
    "commGuidePara001": "Var hälsad, lycksökare! Välkommen till Habitica, produktivitetens, hälsosamhetens och den eventuella härjande gryphens rike.  Vi är ett glatt sällskap, fullt av hjälpsamt folk som stöttar varandra på vägen mot självförbättring.",
    "commGuidePara002": "För att hålla alla i gemenskapen säkra, glada och produktiva har vi några riktlinjer. De är noga utformade för att vara så trevliga och lättlästa som möjligt. Snälla, ta dig tid att läsa dem.",
    "commGuidePara003": "Dessa regler gäller alla sociala utrymmen vi har. Detta gäller även (men inte uteslutande) Trello, GitHub, Transifex och Wikia (Wikin). Ibland dyker oförutsedda situationer upp, som en ny källa till konflikter eller en elak DödsMagiker. I sådana fall kan moderatorerna svara med att ändra riktlinjerna för att skydda gemenskapen från nya hot. Frukta inte! Bailey kommer att meddela dig om riktlinjerna ändras.",
    "commGuidePara004": "Fram med gåspenna och pergament för anteckningar, så kör vi!",
    "commGuideHeadingBeing": "Att vara en Habitican",
    "commGuidePara005": "Habitica är först och främst en sida fokuserad på förbättring. Därför har vi haft turen att dra till oss en av de varmaste, snällaste, artigaste och stöttande gemenskaper som finns på internet. Habiticaner har många egenskaper. Några av de vanligaste och mest märkvärda är:",
    "commGuideList01A": "<strong>En hjälpsam anda</strong>  Många ägnar tid och energi till att hjälpa nya medlemmar och guida dem. NybörjarGillet, till exempel, är ett gille helt dedikerat till att svara på folks frågot. Om du tror att du kan hjälpa till, tveka inte!",
    "commGuideList01B": "<strong>En flitig attityd.</strong> Habiticaner jobbar hårt för att förbättra sina liv, men hjälper också till att bygga sidan och hela tiden förbättra den. Vi är ett open-source projekt, så vi arbetar hela tiden på att göra sidan så bra som möjligt.",
    "commGuideList01C": "<strong>Ett stödjande sätt.</strong> Habiticaner firar varandras segrar och tröstar varandra när det är tufft. Vi hjälper, lutar oss mot och lär oss av varandra. I sällskapen gör vi det med trollformler, i chattrummen använder vi vänliga och stöttande ord.",
    "commGuideList01D": "<strong>Ett respektfullt uppförande.</strong> Vi kommer alla från olika bakgrunder, har olika förmågor och olika åsikter. Det är en del av vad som gör vår gemenskap så fantastisk! Habiticaner respekterar dessa olikheter och hyllar dem. Du kommer snabbt att lära känna vänner från alla möjliga livssituationer.",
    "commGuideHeadingMeet": "Möt Moderatorerna!",
    "commGuidePara006": "Habitica har några outtröttliga kringströvande riddare som sluter sig samman med den anställda personalen för att hålla gemenskapen lugn, nöjd och fri från troll. Var och en har sitt specialområde, men kallas ibland in för att tjäna i andra sociala sfärer. Personal och moderatorer inleder ofta officiella uttalanden med \"Mod Talk\" eller \"Mod Hat On\" (\"moderatorprat\" respektive \"i moderator-roll\")",
    "commGuidePara007": "Personalen har lila taggar markerade med kronor. Deras titel är \"Heroisk\".",
    "commGuidePara008": "Moderatorer har mörkblå taggar markerade med stjärnor. Deras titel är \"väktare\". Det enda undantaget är Bailey, som är en NPC och har en svart och grön tagg markerad med en stjärna.",
    "commGuidePara009": "Den nuvarande personalen är (från vänster till höger):",
    "commGuidePara009a": "på Trello",
    "commGuidePara009b": "på Github",
    "commGuidePara010": "Det finns också flera moderatorer som hjälper personalen. De var noga utvalda så behandla dem med respekt och lyssna på deras förslag.",
    "commGuidePara011": "De nuvarande moderatorerna är (från vänster till höger):",
    "commGuidePara011a": "i Värdshusets chatt",
    "commGuidePara011b": "på Github/Wikia",
    "commGuidePara011c": "på Wikia",
    "commGuidePara011d": "på GitHub",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuidePara013": "I en gemenskap som är så stor som Habitica kommer användare att komma och gå, och ibland behöver en moderator lägga ner sin ädla mantel och koppla av. Följande är Moderator Emeritus. De har inte längre makten att agera moderator, men vi vill ändå hedra deras arbete!",
    "commGuidePara014": "Moderatorer Emeritus",
    "commGuideHeadingPublicSpaces": "Offentliga platser i Habitica",
    "commGuidePara015": "Habitica har två sorters sociala utrymmen: allmänna och privata. De allmänna utrymmena är Värdshuset, allmänna gillen, GitHub, Trello och Wiki. De privata utrymmena är privata gillen, sällkapschatten och privata meddelanden. Alla namn måste följa riktlinjerna för allmänna utrymmen. För att ändra ditt namn, gå in på hemsidan till Användare > Profil och klicka på \"ändra\" knappen.",
    "commGuidePara016": "När du vistas på de offentliga platserna i Habitica så finns några allmänna regler för att se till att alla är säkra och glada. Det borde vara lätt för en äventyrare som du!",
    "commGuidePara017": "<strong>Respektera varandra.</strong> Var artig, snäll, vänlig och hjälpsam. Kom ihåg: Habiticaner kommer från alla skags bakgrunder och har helt olika erfarenheter. Det är en del av vad som gör Habitica så häftigt! Att bygga en gemenskap innebär att vi respekterar och hyllar våra olikheter likväl som våra likheter. Här är några enkla sätt att respektera varandra:",
    "commGuideList02A": "<strong>Följ Användarvillkoren.</strong>",
    "commGuideList02B": "<strong>Posta inte bilder eller text som är våldsamma, hotfulla, sexuellt präglade/utmanande, eller stödjer diskriminering, trångsynthet, rasism, hat, trakasserier eller skada mot någon individ eller grupp.</strong> Inte ens som ett skämt. Detta inkluderar glåpord likväl som uttalanden. Vi har inte alla samma sinne för humor,  och något du ser som ett skämt kan såra någon annan. Attackera dina Dagliga sysslor, inte varandra.",
    "commGuideList02C": "<strong>Håll diskussioner passande för alla åldrar.</strong> Vi har många unga Habiticaner som använder sidan! Låt oss undvika att förgifta oskyldiga eller hindra någon Habitcians väg mot sina mål.",
    "commGuideList02D": "<strong>Undvik svordomar.</strong> Detta gäller också milda religionsbaserade eder som kanske ses som acceptabla i andra fall. Vi har människor från alla olika religioner och kulturella bakgrunder, och vi vill att alla ska känna sig välkomna och bekväma på de offentliga platserna. Dessutom kommer glåpord tas på stort allvar eftersom de strider mot våra användarvillkor.",
    "commGuideList02E": "<strong>Undvik utförliga diskussioner om splittrande ämnen utanför Bakfickan.</strong> Om du tycker att någon har sagt något otrevligt eller sårande, gå inte in i strid med dem. En enkel, artig kommentar som \"Det där skämtet får mig att känna mig obekväm\" är ok, men att vara grov eller otrevlig som svar på grova eller otrevliga kommentarer ökar spänningarna och gör att Habitica  blir mer negativt laddat. Vänlighet och artighet hjälper andra att förstå hur du tänker.",
    "commGuideList02F": "<strong>Följ omedelbart Moderatorns uppmaning</strong> att avsluta en diskussion eller flytta den till Bakfickan. Sista ordet, avslutande inlägg och avgörande pikar får levereras (hövligt) vid ditt \"bord\" i Bakfickan, om det tillåts.",
    "commGuideList02G": "<strong>Ta dig tid att reflektera istället för att svara i affekt</strong> om någon säger att något du sagt eller gjort har fått dem att känna sig obekväma. Det ligger en stor styrka i att ha förmåga att ärligt be någon om ursäkt. Om du anser att personens svar var olämpligt, kontakta Moderatorn snarare än att berätta om detta i allmänna forum.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods.</strong> If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, email <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> to let us know about it. It's our job to keep you safe.",
    "commGuideList02I": "<strong>Spamma inte.</strong> Spam/massutskick kan vara, men behöver inte bara vara, att posta samma kommentar eller fråga på olika ställen, att posta länkar utan förklaring eller sammanhang, att posta meningslösa meddelanden eller att posta många meddelanden i följd. Att vid upprepade tillfällen be om juveler eller en prenumeration kan också räknas som massutskick.",
    "commGuidePara019": "<strong>In private spaces,</strong> users have more freedom to discuss whatever topics they would like, but they still may not violate the Terms and Conditions, including posting any discriminatory, violent, or threatening content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "Privata meddelanden (PM) har några extra riktlinjer. Om någon har blockerat dig, kontakta dem inte någon annanstans för att be dem ta bort blockeringen. Vidare bör du inte skicka PM till någon för att be om hjälp (eftersom allmänna svar på supportfrågor är till hjälp för hela gemenskapen Slutligen, skicka inte PM till någon för att be om juveler eller en prenumeration, eftersom detta kan tolkas som massutskick.",
    "commGuidePara021": "Dessutom har några offentliga platser i Habitica ytterligare riktlinjer.",
    "commGuideHeadingTavern": "Värdshuset",
    "commGuidePara022": "Värdshuset är den bästa platsen för Habiticaner att träffas och umgås. Daniel Barägaren håller stället i toppskick, och Lemoness trollar gladeligen fram lite lemonad medan du sitter och småpratar. Kom bara ihåg...",
    "commGuidePara023": "Konversationer tenderar att  kretsa kring vardagligt småprat och tips om effektivitets- eller livsförbättring.",
    "commGuidePara024": "Eftersom Värdshuschatten bara kan inrymma 200 meddelanden, <strong>är det inte en bra plats för längre konversationer i specifika ämnen, speciellt inte känsliga sådana </strong> (t.ex. politik, religion, depression, huruvida trolljakt skall förbjudas eller inte, etc). Dessa konversationer bör föras i ett lämpligt gille eller Bakfickan (mer information nedan).",
    "commGuidePara027": "<strong>Diskutera inget beroendeframkallande i Värdshuset.</strong> Många använder Habitica för att försöka sluta med dåliga vanor. Att höra människor prata om beroendeframkallande/olagliga substanser, kan göra det mycket svårare! Respektera dina med-värdshusbesökare, och ha detta i åtanke. Detta inkluderar (bl.a., men inte enbart): rökning, alkohol, porr, spel och droganvändande/-missbruk.",
    "commGuideHeadingPublicGuilds": "Offentliga Gillen",
    "commGuidePara029": "<strong>Offentliga gillen är mycket lika Värdshuset, förutom att de fokuserar på ett specifikt ämne snarare än allmänna samtal</strong> Chattar i offentliga gillen bör fokusera på detta ämne. T.ex., medlemmar i Ordvrängarnas gille kan bli sura om de upptäcker att en konversation plötsligt handlar om trädgårdsskötsel istället för skrivande, och ett gille för drakälskare kanske inte är intresserade av att dechiffrera forntida runor. Vissa gillen är mer avslappnade än andra, men generellt gäller <strong>försök att hålla dig till ämnet!</strong>",
    "commGuidePara031": "<strong>Vissa offentliga gillen kommer att innehålla känsliga samtalsämnen så som depression, religion, politik, osv.</strong> Detta är i sin ordning så långe som innehållet i konversationerna inte bryter mot användarvillkoren eller reglerna för offentliga platser, så länge som de håller sig till samtalsämnet.",
    "commGuidePara033": "<strong>Offentliga Gillen får INTE ha barnförbjudet innehåll. Om tanken är att regelbundet diskutera känsliga ämnen ska det framgå i Gillets titel.</strong> Detta för att hålla Habitica säkert och tryggt för alla. Om gillet ifråga har andra typer av känsliga ämnen, är det respektfullt mot dina med-Habiticaner att lägga till en varning till din kommentar (t.ex. \"Varning: handlar om självskadebeteende\"). Därtill bör känsligt material vara relaterat till ämnet - att ta upp självskadebeteende i ett gille som fokuserar på att bekämpa depression kan vara rimligt, men det kan vara mindre lämpligt i ett musikgille. Om du ser någon som upprepade gånger bryter mot denna förhållningsregel trots flera tillsägelser, vänliga e-posta <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> med skärmdumpar.",
    "commGuidePara035": "<strong>Inga offentliga eller privata gillen borde skapas för ändamålet att attackera grupper eller individer. Skapandet av ett sådant gille är skäl för en permanent bannlysning.</strong> Strid mot dåliga vanor, inte dina kamratliga äventyrare!",
    "commGuidePara037": "Alla värdshusutmaningar och offentliga gilleutmaningar måste också lyda dessa regler.",
    "commGuideHeadingBackCorner": "Bakfickan",
    "commGuidePara038": "<strong>Ibland blir en konversation för lång, icke relevant till samtalsämnet, eller för känslig för att fortsätta på en offentlig plats utan att göra användare obekväma. I ett sådant fall blir konversationen styrd till Bakfickegillet. Notera, att bli styrd till Bakfickan är inte en bestraffning!</strong> Faktiskt gillar många Habiticaner att umgås där för att kunna diskutera saker utförligt.",
    "commGuidePara039": "Bakfickans Gille är ett gemensamt område med fri tillgång för att diskutera känsligt material eller en enskild konversation över längre tid och är varsamt ledd. <strong>Riktlinjerna för Gemensamma utrymmen gäller fortfarande, liksom Användarvillkor.</strong> Bara för att vi bär långa mantlar och samlas i klungor i hörn, betyder det inte att vad som helst går för sig! Så, skicka hit det där glödande ljuset är du snäll!",
    "commGuideHeadingTrello": "Trelloanslagstavlor",
    "commGuidePara040": "<strong>Trello tjänar som ett öppet forum för förslag och diskussion om egenskaper på sidan.</strong> Habitica styrs av folket i form av tappra  medarbetare - vi alla bygger upp sidan tillsammans. Trello är systemet som lånar ut metodiken till vår galenskap. Av hänsyn till det, <strong> gör ditt bästa för att samla alla dina tankar i en kommentar istället för att kommentera många gånger i rad på samma kort. Om du kommer på något nytt, går det bra att ändra i våra ursprungliga kommetarer.</strong> Snälla, ha medlidande för de av oss som får en avisering för varje ny kommentar. Vår inkorg kan inte klara hur mycket som helst.",
    "commGuidePara041": "Habitica använder fem olika Trelloanslagstavlor:",
    "commGuideList03A": "<strong>Huvudanslagstavlan</strong> är stället där man kan lämna förslag och rösta på hemsidefunktioner.",
    "commGuideList03B": "<strong>Mobilanslagstavlan</strong> är stället där man kan lämna förslag och rösta på mobilappsfunktioner.",
    "commGuideList03C": "<strong>Pixelkonstanslagstavlan</strong> är stället där man diskuterar och bidrar med pixelkonst.",
    "commGuideList03D": "<strong>Uppdragsanslagstavlan</strong> är stället där man diskuterar och bidrar med uppdrag.",
    "commGuideList03E": "<strong>Wikianslagstavlan</strong> är stället där man förbättrar, diskuterar och föreslår nytt wikimaterial.",
    "commGuidePara042": "<strong>Alla har sina egna utformade riktlinjer, och reglerna för Allmänna utrymmen tillämpas.</strong> Användare bör undvika att hamna utanför någon av anslagstavlornas eller kortens ämnen. Lita på oss, anslagstavlorna blir fulla nog ändå! Längre konversationer bör förflyttas till Bakfickans gille.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica använder GitHub för att spåra buggar och bidra med kod.</strong> Det är smedjan där de outtröttliga Smederna sammanfogar alla delar! <strong> Alla regler för Allmänna utrymmen tillämpas. </strong> Var noga med att vara artig mot Smederna - de har mycket att göra för att få sidan att fungera! Hurra, Smeder!",
    "commGuidePara044": "Följande användare är medlemmar i Habiticas repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>Habiticas wiki sammanställer informatio om sidan.</strong> Där finns också några forum liknande gillena i Habitica. Således tillämpas alla regler för Allmänna utrymmen.",
    "commGuidePara046": "Habiticas Wiki kan ses som en databas för allt i Habitica. Den tillhandahåller information om vad som kännetecknar sidan, guider till hur man spelar, tips på hur du kan bidra till Habitica och tillhandahåller också utrymme för att visa upp ditt gille eller sällskap samt rösta i olika ämnen.",
    "commGuidePara047": "Eftersom Wikia är värd för Habiticas wiki, är det Wikias användarvillkor som tillämpas, likväl som regelverket för Habitica och Habiticas wiki.",
    "commGuidePara048": "Wikin är enbart ett samarbete mellan alla sina redaktörer, så ytterligare guidelinjer inkluderar:",
    "commGuideList04A": "Begäran av nya sidor eller större ändringar på Trellos wikianslagstavla",
    "commGuideList04B": "Vara öppen mot andra personers förslag på din ändring",
    "commGuideList04C": "Diskussion om motstridiga redigeringar inom sidans samtalssida",
    "commGuideList04D": "Anföran av olösta konflikter till wikiadministratörernas uppmärksamhet",
    "commGuideList04E": "Inte spamma eller sabotera sidor för personlig vinning",
    "commGuideList04F": "Läs wikins bidragssida innan större ändringar görs.",
    "commGuideList04G": "Opartisk ton inom wikisidor",
    "commGuideList04H": "Säkerställ att wikins innehåll är relevant för hela Habitica och inte bara avser ett specifikt gille eller sällskap (sådan information kan flyttas till forumen).",
    "commGuidePara049": "Följande är för närvarande wiki-administratörer:",
    "commGuidePara018": "Wiki-administratörer Emeritus är:",
    "commGuideHeadingInfractionsEtc": "Överträdelser, påföljder och återupprättande",
    "commGuideHeadingInfractions": "Överträdelser",
    "commGuidePara050": "Habiticaner hjälper varandra på ett överväldigande sätt; är respektfulla och arbetar för att göra hela gemenskapen trevlig och vänskaplig. Ändå händer det i sällsynta fall att något en Habitican gör strider mot någon av ovanstående riktlinjer. När det händer kommer Moderatorerna att vidta vilka åtgärder de än anser nödvändiga för att hålla Habitica tryggt och bekvämt för alla.",
    "commGuidePara051": "<strong>Det finns mängder av överträdelser, och de hanteras beroende på hur allvarliga de är.</strong> Detta är inte definitiva listor, och Moderatorerna har en viss grad av diskretion. Moderatorerna kommer att ta med sammanhanget i beräkningen när överträdelser bedöms.",
    "commGuideHeadingSevereInfractions": "Grova överträdelser",
    "commGuidePara052": "Allvarliga överträdelser skadar säkerheten av Habiticas gemenskap och användare mycket, och har därför hårda konsekvenser som resultat.",
    "commGuidePara053": "Följande är ett par exempel på allvarliga överträdelser. Detta är inte en omfattande lista.",
    "commGuideList05A": "Överträdelse av användarvillkor",
    "commGuideList05B": "Hatpropaganda/Hattal, Trakasserier/Stalking, Nätmobbning, \"Flaming\" och Trollning",
    "commGuideList05C": "Prövningsöverträdelse",
    "commGuideList05D": "Härmande av personal eller moderatorer",
    "commGuideList05E": "Upprepande av måttliga överträdelser",
    "commGuideList05F": "Skapandet av ett nytt konto för att undvika konsekvenser (som exempel, skapande av ett nytt konto för att chatta efter att ha fått sina chattprivilegier tillbakadragna)",
    "commGuideHeadingModerateInfractions": "Måttliga Överträdelser",
    "commGuidePara054": "Lindriga regelbrott gör inte vår community osäker, men de gör den obehaglig. Dessa regelbrott kommer att få måttliga konsekvenser. När de sammanfaller med flera regelbrott kommer konsekvenserna att bli mer allvarliga.",
    "commGuidePara055": "Följande är ett par exempel på måttliga överträdelser. Detta är inte en omfattande lista.",
    "commGuideList06A": "Att ignorera eller vara respektlös mot en Moderator. Detta inkluderar att offentligt klaga på moderatorer eller andra användare/glorifiera eller försvara bannade användare. Om du är bekymrad över någon regel eller Moderator, vänligen kontakta Lemoness via e-post (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action-for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Upprepade Överträdelser mot de Allmäna Riktlinjerna",
    "commGuideList06D": "Upprepande av smärre överträdelser",
    "commGuideHeadingMinorInfractions": "Smärre Överträdelser",
    "commGuidePara056": "Mindre överträdelser, trots att de inte uppmuntras, har ändå små konsekvenser. Om de fortsätter att inträffa kan de leda till allvarligare konsekvenser över tid.",
    "commGuidePara057": "Följande är några exempel på mindre regelbrott. Detta är inte en omfattande lista.",
    "commGuideList07A": "Förstagångsöverträdelser mot de Allmäna Riktlinjerna",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please Don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Mod Talk: Please Don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuideHeadingConsequences": "Konsekvenser",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "Om din överträdelse har en måttlig eller allvarlig konsekvens kommer du att få ett e-postmeddelande som förklarar följande:",
    "commGuideList08A": "vad din överträdelse var",
    "commGuideList08B": "vad konsekvensen är",
    "commGuideList08C": "vad som behövs göras för att rätta till situationen och återställa din status, om möjligt.",
    "commGuideHeadingSevereConsequences": "Exempel på allvarliga konsekvenser",
    "commGuideList09A": "Kontobannlysningar",
    "commGuideList09B": "Kontoborttagning",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Exempel på måttliga konsekvenser",
    "commGuideList10A": "Begränsade privilegier för offentlig chatt",
    "commGuideList10B": "Begränsade privilegier för privat chatt",
    "commGuideList10C": "Begränsade privilegier för skapandet av gillen/utmaningar",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Degradering av medarbetarnivå",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Exempel på smärre konsekvenser",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Varningar",
    "commGuideList11C": "Förfrågningar",
    "commGuideList11D": "Borttagningar (moderatorer/personal må ta bort problematiskt innehåll)",
    "commGuideList11E": "Ändringar (moderatorer/personal må redigera problematiskt innehåll)",
    "commGuideHeadingRestoration": "Återställning",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators</strong> for help so you can avoid committing infractions in the future.",
    "commGuideHeadingContributing": "Bidra till Habitica",
    "commGuidePara064": "Habitica is an open-source project, which means that any Habiticans are welcome to pitch in! The ones who do will be rewarded according to the following tier of rewards:",
    "commGuideList12A": "Habiticas bidragsgivare-emblem, plus 3 Juveler",
    "commGuideList12B": "Medarbetar-Rustning, plus 3 Juveler.",
    "commGuideList12C": "Medarbetar-Hjälm, plus 3 Juveler",
    "commGuideList12D": "Medarbetar-Svärd, plus 4 Juveler",
    "commGuideList12E": "Medarbetar-Sköld, plus 4 Juveler",
    "commGuideList12F": "Medarbetar-Husdjur, plus 4 Juveler",
    "commGuideList12G": "Inbjudan till Medarbetarnas Gille, plus 4 Juveler.",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "Här är några viktiga saker angående medarbetarbrickor:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "Den sista delen",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>) and she will be happy to help clarify things.",
    "commGuidePara068": "Gå nu vidare, modiga äventyrare, och dräp ett par dagliga utmaningar!",
    "commGuideHeadingLinks": "Användbara länkar",
    "commGuidePara069": "De följande talangfyllda konstnärerna har bidragit till dessa illustrationer:",
    "commGuideLink01": "Nybörjargillet",
    "commGuideLink01description": "ett gille för nya användare att fråga frågor!",
    "commGuideLink02": "Bakfickegillet",
    "commGuideLink02description": "ett gille för diskussion av långa eller känsliga samtalsämnen.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>",
    "commGuideLink03description": "den största samlingen av information om Habitica.",
    "commGuideLink04": "Github",
    "commGuideLink04description": "för buggrapportering eller hjälp att koda program!",
    "commGuideLink05": "The Main Trello",
    "commGuideLink05description": "för förfrågningar av sidfunktioner.",
    "commGuideLink06": "Det mobila Trello",
    "commGuideLink06description": "för förslag på mobilfunktioner.",
    "commGuideLink07": "Trello tavlan för konst",
    "commGuideLink07description": "för inlämning av pixelkonst.",
    "commGuideLink08": "The Quest Trello",
    "commGuideLink08description": "för inlämning av uppdragsskrivande.",
    "lastUpdated": "Senast uppdaterat"
}