{
    "playerTiersDesc": "De färgade användarnamnen du ser i chatten representerar en persons medarbetarsnivå. Ju högre nivån är, desto mer har personen hjälp Habitica genom konst, kod, gemenskapen och mer!",
    "tier1": "Nivå 1 (Vän)",
    "tier2": "Nivå 2 (Vän)",
    "tier3": "Nivå 3 (Elit)",
    "tier4": "Nivå 4 (Elit)",
    "tier5": "Nivå 5 (Kämpe)",
    "tier6": "Nivå 6 (Kämpe)",
    "tier7": "Nivå 7 (Legendarisk)",
    "tierModerator": "Moderator (Beskyddare)",
    "tierStaff": "Personal (Hjälte)",
    "tierNPC": "NPC",
    "friend": "Vän",
    "friendFirst": "När ditt <strong>första</strong> bidrag är placerat kommer du få Habiticas Medarbetarmedalj. Ditt namn i Värdshuschatten kommer stolt visa att du är en medarbetare. Som en gåva för ditt arbete får du även ta emot <strong>3 Juveler</strong>.",
    "friendSecond": "När ditt <strong>andra</strong> bidrag är placerat kommer <strong>Kristallrustningen</strong> bli tillgänglig att köpa bland Belöningarna. Som en gåva för ditt arbete får du även ta emot <strong>3 Juveler</strong>.",
    "elite": "Elit",
    "eliteThird": "När ditt <strong>tredje</strong> bidrag är placerat kommer <strong>Kristallhjälmen</strong> bli tillgänglig att köpa bland Belöningarna. Som en gåva för ditt arbete får du även ta emot <strong>3 Juveler</strong>.",
    "eliteFourth": "När ditt <strong>fjärde</strong> bidrag är placerat kommer <strong>Kristallsvärdet</strong> bli tillgänglig att köpa bland Belöningarna. Som en gåva för ditt arbete får du även ta emot <strong>4 Juveler</strong>.",
    "champion": "Mästare",
    "championFifth": "När ditt <strong>femte</strong> bidrag är placerat kommer <strong>Kristallskölden</strong> bli tillgänglig att köpa bland Belöningarna. Som en gåva för ditt arbete får du även ta emot <strong>4 Juveler</strong>.",
    "championSixth": "När ditt <strong>sjätte</strong> bidrag är placerat kommer du få ett <strong>Hydra-husdjur</strong>. Du kommer även få ta emot <strong>4 Juveler</strong>.",
    "legendary": "Legendarisk",
    "legSeventh": "När ditt <strong>sjätte</strong> bidrag är placerat kommer du få ta emot <strong>4 Juveler</strong> och bli medlem i det ärofyllda Medarbetar-gillet och få se detaljer bakom kulisserna av HabitRPG! Följande bidrag ökar inte din nivå, men du får fortsätta att förtjäna Juvel-gåvor och titlar!",
    "moderator": "Moderator",
    "guardian": "Väktare",
    "guardianText": "Moderatorer är noga utvalda högnivå-medarbetare, så vänligen visa dem din respekt och lyssna på deras förslag.",
    "staff": "Personal",
    "heroic": "Heroisk",
    "heroicText": "Heroisk-nivån består av Habitica-personal och medarbetare på personalnivå. Du har denna titel om du blev utsedd till den (eller anställd!).",
    "npcText": "NPCs stödde Habiticas Kickstarter på det högsta skiktet. Du kan hitta deras avatarer vakandes över hemsidans olika sidor.",
    "modalContribAchievement": "Medarbetar-bedrift!",
    "contribModal": "<%= name %>, du fantastiska person! Du är nu en nivå <%= level %> medhjälpare för att ha hjälpt Habitica. Se",
    "contribLink": "vilka priser du har förtjänat för din insats!",
    "contribName": "Medarbetare",
    "contribText": "Har bidragit till Habitica, antingen genom kod, konst, musik, skrivning, eller andra metoder. För att lära mer om detta, gå med i Blivande Legender gillet!",
    "readMore": "Läs Mer",
    "kickstartName": "Kickstarterstödjare - $<%= key %>-nivån",
    "kickstartText": "Stödde Kickstarter-projektet",
    "helped": "Hjälpte Habitica växa",
    "helpedText1": "Hjälpte Habitica växa genom att fylla i",
    "helpedText2": "denna undersökning.",
    "hall": "Hjältarnas sal ",
    "contribTitle": "Medarbetare-titel (t.ex. \"Smed\")",
    "contribLevel": "Medarbetarnivå",
    "contribHallText": "1-7 för normala medhjälpare, 8 för moderatorer, 9 för personal. Detta bestämmer även vilka föremål, husdjur samt riddjur som finns tillgängliga. Bestämmer även färg på namntagg. Nivåerna 8 och 9 blir automatiskt givna admin status.",
    "hallContributors": "Medarbetarnas sal",
    "hallPatrons": "Beskyddarnas Hall",
    "rewardUser": "Belöna Användare",
    "UUID": "Användar-ID",
    "loadUser": "Ladda Användare",
    "noAdminAccess": "Du har inte administratörstillgång.",
    "pageMustBeNumber": "req.query.page måste vara ett nummer",
    "userNotFound": "Användare hittades inte.",
    "invalidUUID": "UUID måste vara giltig",
    "title": "Titel",
    "moreDetails": "Fler detaljer (1-7)",
    "moreDetails2": "fler detaljer (8-9)",
    "contributions": "Insats",
    "admin": "Admin",
    "notGems": "är i USD, <em>inte</em> i Juveler. Alltså, om numret är 1 innebär det 4 juveler. Använd endast denna inställningen när du manuellt ger juveler till spelare, och inte när du ger ut medarbetarnivåer. Medarbetarnivåer ger juveler automatiskt.",
    "gamemaster": "Spelexpert (personal/moderator)",
    "backerTier": "Stödjar-nivå",
    "balance": "Saldo",
    "tierPop": "Tryck på nivå-etiketter för detaljer",
    "playerTiers": "Spelarnivåer",
    "tier": "Nivå",
    "visitHeroes": "Besök Hjältarnas Hall (medarbetare och hjälpare)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Lär dig mer om medarbetarbelöningar</a>",
    "conLearnHow": "Lär dig hur du kan bidra till Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Hjälpte Habitica växa genom att delta i en undersökning eller genom att hjälpa med en stor testinsats. Tack!",
    "surveysMultiple": "Hjälpte Habitica växa vid <%= count %> tillfällen genom att delta i en undersökning eller genom att hjälpa med en stor testinsats. Tack!",
    "currentSurvey": "Nuvarande undersökning",
    "surveyWhen": "Detta emblem kommer delas ut till alla deltagare när undersökningarna har bearbetats, sent i Mars.",
    "blurbInbox": "Detta är var dina privata meddelanden sparas! Du kan skicka ett meddelande till någon genom att klicka på brevikonen bredvid deras namn i Värdshus-, Sällskap- eller Gille-chatten. Om du har fått ett opassande PM, maila en skärmdump av det till Lemoness  (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Gillen är chattgrupper för gemensamma intressen, skapade av spelare för spelare. Bläddra igenom listan och gå med i de gillen som intresserar dig!",
    "blurbChallenges": "Utmaningar skapas av andra spelare. När du går med i en utmaning kommer dess uppgifter att läggas till på din lista över uppgifter, och om du vinner en utmaning får du en bedrift och ofta ett pris i form av juveler!",
    "blurbHallPatrons": "Det här är Beskyddarnas sal, där vi hedrar de ädla äventyrarna som stödde Habiticas ursprungliga Kickstarter. VI tackar dem för att de hjälpte oss att göra Habitica levande!",
    "blurbHallContributors": "Det här är Medarbetarnas sal, där medarbetare som bidragit till Habiticas öppna källkod äras. Oavsett om det gäller kod, konst, musik, skrivande eller bara hjälpsamhet, så har de tjänat <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>juveler, exklusiv utrustning</a> och <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestigefyllda titlar</a>. Du kan också bidra till Habitica! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'>Ta reda på mer här.</a>"
}