{
    "frequentlyAskedQuestions": "Vanliga frågor",
    "webFaqAnswer1": "* Goda vanor (De med ett :heavy_plus_sign:) är uppgifter du kan göra många gånger per dag, som att äta grönsaker. Dåliga vanor (de med ett :heavy_minus_sign:) är vanor du borde undvika, som att bita på naglarna. Vanor med ett :heavy_plus_sign: och ett :heavy_minus_sign: har ett bra val och ett dåligt val, som att ta trapporna vs. ta hissen. Bra vanor belönas med Erfarenhet och guld. Dåliga vanor skadar din hälsa.\n* Dagliga uppgifter är uppgifter som du måste göra varje dag, som att borsta tänderna eller att kolla din email. Du kan ändra dagarna då en Daglig Uppgift måste vara färdig genom att klicka på pennan för att redigera den. Om du skippar en Daglig Uppgift som förfaller den dagen så tappar din karaktär hälsa under natten. Var försiktig med att inte lägga till för många Dagliga Uppgifter på en gång!\n* Att-Göra är din Att-Göra lista. Om du slutför en Att-Göra belönas du med Guld och Erfarenhet. Du förlorar aldrig hälsa från en Att-Göra. Du kan lägga till ett förfallodatum på en Att-Göra genom att klicka på pennan och redigera den.",
    "webFaqAnswer3": "Dina uppgifter ändrar färg beroende på hur väl du utför dem! Varje ny uppgift börjar som neutral i gult. Utför Dagliga Uppgifter eller positiva Vanor oftare så kommer de gå mot blått. Missa en Daglig Uppgift eller ge efter för en dålig Vana och uppgiften kommer gå mot rött. Ju rödare en uppgift är, desto större belöning kommer den att ge dig, men om det är en Daglig Uppgift eller en dålig Vana kommer den också skada dig desto mer! Detta hjälper till att motivera dig till att utföra uppgifter som orsakar besvär.",
    "webFaqAnswer5": "The best way is to invite them to a Party with you by clicking \"Party\" in the navigation bar! Parties can go on quests, battle monsters, and cast skills to support each other. You can also join Guilds together (click on \"Guilds\" in the navigation bar). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many Guilds as you'd like, but only one Party. For more detailed info, check out the wiki pages on [Parties](http://habitica.fandom.com/wiki/Party) and [Guilds](http://habitica.fandom.com/wiki/Guilds).",
    "webFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most Gold and find the most item drops, and they can help their party do the same. Finally, Healers can heal themselves and their party members. If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click \"Opt Out\" and re-enable it later under Settings.",
    "webFaqAnswer9": "First, you need to join or start a Party by clicking \"Party\" in the navigation bar. Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating! Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are four ways to get a scroll:\n * When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Shop (Shops > Quests) for Gold and Gems.\n * When you check in to Habitica a certain number of times, you'll be rewarded with Quest Scrolls. You earn a Scroll during your 1st, 7th, 22nd, and 40th check-ins.\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer11": "To report a bug, go to [Help > Report a Bug](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) and read the points above the chat box. If you're unable to log in to Habitica, send your login details (not your password!) to [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Don't worry, we'll get you fixed up soon! Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "iosFaqStillNeedHelp": "Om du har en fråga som inte finns på denna listan eller på [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), så kan du ställa den i Krogchatten under Meny > Krogen! Vi hjälper gärna till.",
    "androidFaqStillNeedHelp": "Om du har en fråga som inte finns på den här listan eller på [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), fråga då i chatten på Krogen under Meny > Krogen! Vi hjälper gärna till.",
    "webFaqStillNeedHelp": "Om du har en fråga som inte är på listan eller på [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), så kom och fråga i [Habitica Help guild](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Vi hjälper gärna till."
}
