{
  "tipTitle": "Tips #<%= tipNumber %>",
  "tip1": "Kolla uppgifter på språng med Habiticas mobil-app.",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "Använd emojis för att snabbt skilja mellan dina uppgifter.",
  "tip4": "Skriv en # framför en uppgift för att göra den större! ",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and then clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "Du kan vinna juveler genom att tävla i Utmaningar. Det kommer nya varje dag!",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Filters” on your task page to make an unwieldy task list very manageable!",
  "tip14": "Du kan lägga till headers eller inspirerande citat bland dina vanor genom att inte ge dom en (+/-).",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Vanor som är bara positiva eller negativa kommer gradvis att \"blekna\" och återgå till gult.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Boosta din Uppmärksamhet för att hitta mer fynd och guld.",
  "tip21": "Boosta din Styrka för att göra mer skada på bossar eller få kritiska träffar.",
  "tip22": "Boosta din tålighet för att minska skadan du tar av oavklarade dagliga utmaningar.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "De fyra säsongsbundna Stora Galorna startar omkring solstånden och dagjämningarna.",
  "tip26": "An arrow to the right of someone’s name means they’re currently buffed.",
  "tip27": "Gjorde du en daglig uppgift igår men glömde checka av den? Var inte orolig! Du har en chans att checka av vad du gjorde igår innan du startar din nya dag.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Du kan bjuda in människor till Gillen, inte bara till Sällskap.",
  "tip31": "Kolla in förgjorda listor i Biblioteket av Uppgifter och Utmaningar Gille för exempel på uppgfiter.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
