{
    "tipTitle": "Tips #<%= tipNumber %>",
    "tip1": "Kolla uppgifter på språng med Habiticas mobil-app.",
    "tip2": "Klicka på utrustningen för att se en förhandsgranskning, eller utrusta dig med en gång genom att klicka på stjärnan i det övre-vänstra hörnet!",
    "tip3": "Använd emojis för att snabbt skilja mellan dina uppgifter.",
    "tip4": "Skriv en # framför en uppgift för att göra den större!",
    "tip5": "Det är smart att kasta buffs på morgonen så att de varar längre.",
    "tip6": "Håll över en uppgift och klicka på prickarna för att komma åt avancerade uppgiftskontroller, till exempel förmågan att skjuta uppgifter till toppen / botten av din lista.",
    "tip7": "Vissa bakgrunder sammanflätar perfekt om Sällskapsmedlemmar använder samma bakgrund. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
    "tip8": "Skicka ett meddelande till någon genom att klicka på deras namn i en chatt och sedan klicka på kuvert-ikonen längst upp i deras profil!",
    "tip9": "Används filter + sök funktionen i Lager, Affärer, Gilles, och Utmaningar för att snabbt hitta vad du vill.",
    "tip10": "Du kan vinna juveler genom att tävla i Utmaningar. Det kommer nya varje dag!",
    "tip11": "Att ha mer än fyra Sällskapsmedlemmar ökar ansvarighet!",
    "tip12": "Lägg till checklistor till dina Att-Göra Uppgifter för att öka dina belöningar!",
    "tip13": "Klicka \"Taggar\" på din uppgiftssida för att göra en rörig uppgiftslista väldigt hanterbar!",
    "tip14": "Du kan lägga till headers eller inspirerande citat bland dina vanor genom att inte ge dom en (+/-).",
    "tip15": "Gör klart alla Mästerklasser Quest för att lära dig Habiticas hemliga lore.",
    "tip16": "Klicka på linken till Datavisningsverktyg i sidfoten för värdefull insikt om dina framsteg.",
    "tip17": "Använd mobilappen för att lägga till påminnelser för dina uppgifter.",
    "tip18": "Vanor som är bara positiva eller negativa kommer gradvis att \"blekna\" och återgå till gult.",
    "tip19": "Öka din intelligensstat för att få mer erfarenhet när du slutför en uppgift.",
    "tip20": "Boosta din Uppmärksamhet för att hitta mer fynd och guld.",
    "tip21": "Boosta din Styrka för att göra mer skada på bossar eller få kritiska träffar.",
    "tip22": "Boosta din tålighet för att minska skadan du tar av oavklarade dagliga utmaningar.",
    "tip23": "Nå nivå 100 för att låsa upp Återfödelsens Sfär utan kostnad och starta ett nytt äventyr!",
    "tip24": "Har du en fråga? Ställ den i Habitica Hjälp gillen!",
    "tip25": "De fyra säsongsbundna Stora Galorna startar omkring solstånden och dagjämningarna.",
    "tip26": "Du kan titta efter ett Sällskap eller hitta ett Sällskapsmedlemmar i Sällskap Sökes Gillet!",
    "tip27": "Gjorde du en daglig uppgift igår men glömde checka av den? Var inte orolig! Du har en chans att checka av vad du gjorde igår innan du startar din nya dag.",
    "tip28": "Ställ in en Anpassad Dagsstart under Avändarikonen > Inställningar för att kontrollera när dagen resetas.",
    "tip29": "Gör klart alla dina Dagliga Uppgifter för att få en Perfekt Dag Buff som ökar alla dina Stats!",
    "tip30": "Du kan bjuda in människor till Gillen, inte bara till Sällskap.",
    "tip31": "Kolla in förgjorda listor i Biblioteket av Uppgifter och Utmaningar Gille för exempel på uppgfiter.",
    "tip32": "Massor av Habiticas kod, konst och skrivande görs av frivilliga spelare! Gå till Aspiring Legends Guild för att hjälpa till.",
    "tip33": "Kolla in Bulletin Board Gillet för nyheter om Gille, Utmaningar och andra spelarskapade evenemang - och meddela dina egna där!",
    "tip34": "Utvärdera dina uppgifter ibland för att vara säker på att de är uppdaterade!",
    "tip35": "Användare som ingår i en gruppplan får förmågan att tilldela uppgifter till andra användare i den gruppen för extra uppgiftshantering och ansvarighet."
}
