{
  "habiticaBackSoon": "Oroa dig inte. Habitica kommer snart tillbaka!",
  "importantMaintenance": "Vi utför viktigt underhållsarbete som vi uppskattar kommer vara klart klockan 22:00 (UTC-8).",
  "maintenance": "Underhåll",
  "maintenanceMoreInfo": "Vill du ha mer information om underhållet?? <%= linkStart %>Spana in info-sidan<%= linkEnd %>.",
  "noDamageKeepStreaks": "Du kommer INTE att ta skada eller förlora inslag!",
  "thanksForPatience": "Tack för ditt tålamod!",
  "twitterMaintenanceUpdates": "För de senaste uppdateringarna, kolla in vår <a href='https://twitter.com/habitica'>Twitter</a>, där vi kommer posta information om status.",
  "veteranPetAward": "När det är över kommer du få ett Veteranhusdjur!",

  "maintenanceInfoTitle": "Information om Kommande Underhåll för Habitica",
  "maintenanceInfoWhat": "Vad är det som händer?",
  "maintenanceInfoWhatText": "Den 21:a Maj kommer Habitica ligga nere för underhåll under större delen utav dagen. Du kommer inte ta någon skada eller få någon påverkan på ditt konto under den helgen, även om du inte kan logga in för att pricka av dina dagliga vanor i tid! Vi kommer att jobba väldigt hårt för att göra driftstoppet så kort som möjligt, och kommer att posta regelbundna uppdateringar på <a href='https://twitter.com/habitica' target='_blank'>vår Twitter</a>. För att tacka alla för ert tålamod när driftstoppet är över kommer ni att få ett ovanligt husdjur!",
  "maintenanceInfoWhy": "Varför händer detta?",
  "maintenanceInfoWhyText": "Under de senaste månaderna har vi grundligt moderniserat Habitica bakom kulisserna. Mer specifikt så har vi skrivit om API'n. Även om det inte ser så annorlunda ut på ytan, så är det som en helt annan värld under den. Det här kommer ge oss MYCKET mer flexibilitet när vi vill bygga funktioner i framtiden, och leda till ökad prestanda!",
  "maintenanceInfoTechDetails": "Vill du ha mer detaljer kring den tekniska sidan av processen? Besök <a href='http://devs.habitica.com/' target='_blank'>The Forge, vår nya blogg</a>.",
  "maintenanceInfoMore": "Mer information",
  "maintenanceInfoAccountChanges": "Vilka ändringar kan jag se på mitt konto när omskrivningen är klar?",
  "maintenanceInfoAccountChangesText": "At first, there won’t be any notable changes aside from performance improvements for features such as Challenges. If you notice any changes that shouldn’t be there, email us at <%= hrefTechAssistanceEmail %> and we will investigate them for you!",
  "maintenanceInfoAddFeatures": "Vilken sorts funktioner kommer det här göra möjligt för Habitica att lägga till?",
  "maintenanceInfoAddFeaturesText": "Completing this rewrite will allow us to start building out improved chat and Guilds, plans for organizations and families, and additional productivity features like Monthlies and the ability to record yesterday’s activity! Those are all involved features on their own, so it will take time to build them, but until we were finished with this rewrite, there was no way we could start them.",
  "maintenanceInfoHowLong": "Hur lång tid kommer underhållet ta?",
  "maintenanceInfoHowLongText": "We have to migrate tasks and data for all 1.3 million Habitica users -- not an easy task! We anticipate that it will take place between approximately 1pm Pacific Time (8pm UTC) and 10pm Pacific Time (5am UTC). Rest assured that we’re doing everything we can to make it go as quickly as possible! You can follow <a href='https://twitter.com/habitica' target='_blank'>updates on our Twitter</a>.",
  "maintenanceInfoStatsAffected": "How will my Dailies, Streaks, Buffs, and Quests be affected?",
  "maintenanceInfoStatsAffectedText1": "You will NOT take any damage or lose any streaks that weekend, but otherwise, your day will reset normally! Dailies that you checked will become unchecked, buffs will reset, etc. If you are in a Collection Quest, you will still find items. If you are in a Boss Battle, you will still deal damage to the Boss, but the Boss will not deal damage to you. (Even monsters need a break!)",
  "maintenanceInfoStatsAffectedText2": "After a lot of thought, our team concluded that this was the most fair way to handle the fact that many users will not be able to check off their Dailies normally during the maintenance. We’re sorry for any inconvenience this causes!",
  "maintenanceInfoSeeTasks": "Vad gör jag om jag måste se mina uppgifter?",
  "maintenanceInfoSeeTasksText": "If you know that you will need to see your task list on Saturday to remind yourself what you have to do, we recommend that before the maintenance begins, you take a screenshot of your tasks so that you can use it as a reference.",
  "maintenanceInfoRarePet": "Vilket sorts sällsynt husdjur kommer jag få?",
  "maintenanceInfoRarePetText": "To thank you for your patience during the downtime, everyone will get a rare Veteran Pet. If you’ve never received a Veteran Pet before, you will receive a Veteran Wolf. If you already have a Veteran Wolf, you will receive a Veteran Tiger. And if you already have a Veteran Wolf and a Veteran Tiger, you will receive a never-before-seen Veteran pet! After the migration is completed, it may take several hours for your pet to show up, but never fear, everyone will get one.",
  "maintenanceInfoWho": "Vilka jobbade med detta gigantiska projekt?",
  "maintenanceInfoWhoText": "Vad kul att du frågar! Det leddes av våra suveräna medarbetare - med stor hjälp från Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown och Alys.",
  "maintenanceInfoTesting": "Den nya versionen har också blivit outtröttligt testad utav en grupp av våra fantastiska open-source volontärer. Tack -- vi hade inte kunnat göra detta utan er."
}
