{
    "npc": "NPC",
    "npcAchievementText": "Stödde Kickstarter-projektet på högsta nivån!",
    "mattBoch": "Matt Boch",
    "mattShall": "Ska jag hämta ditt riddjur,  <%= name %>? Så snart du har matat ett husdjur tillräckligt för att förvandla det till ett riddjur, visas det här. Klicka på ett riddjur för att rida på det!",
    "mattBochText1": "Welcome to the Stable! I'm Matt, the beast master. After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "daniel": "Daniel",
    "danielText": "Välkommen till Värdshuset! Stanna kvar ett tag och träffa andra Habitanter. Om du behöver vila (semester? sjukdom?) så kan jag ordna ett rum åt dig på Värdshuset: Dina Dagliga Utmaningar kommer frysas som dem är fram tills dagen efter du checkat ut. Du kommer inte ta någon skada vid dagens slut.",
    "danielText2": "Varning: Om du deltar i ett bossuppdrag, kommer bossen fortfarande skada dig för dina sällskapsmedlemmars missade dagliga utmaningar! Din egen skada på bossen (eller  hittade föremål) kommer inte appliceras förrän du lämnar Värdshuset.",
    "danielTextBroken": "Welcome to the Tavern... I guess... If you need to rest, I'll set you up at the Inn... While checked-in, your Dailies won't hurt you at the day's end, but you can still check them off... if you have the energy...",
    "danielText2Broken": "Oh... If you are participating in a boss quest, the boss will still damage you for your party mates' missed Dailies... Also, your own damage to the Boss (or items collected) will not be applied until you check out of the Inn...",
    "alexander": "Köpmannen Alexander",
    "welcomeMarket": "Välkommen till Marknaden! Köp svårfunna ägg och drycker! Sälj de du inte behöver! Beställ praktiska tjänster! Kom och se vad vi har att erbjuda.",
    "welcomeMarketMobile": "Välkommen till Marknaden! Köp svårfunna ägg och drycker! Kom och se vad vi har att erbjuda.",
    "displayItemForGold": "Vill du sälja en <strong><%= itemType %></strong>?",
    "displayEggForGold": "Vill du sälja ett <strong><%= itemType %> Ägg</strong>?",
    "displayPotionForGold": "Vill du sälja en <strong><%= itemType %> Dryck</strong>?",
    "sellForGold": "Sälj för <%= gold %> Guld",
    "buyGems": "Köp Juveler",
    "purchaseGems": "Köp Juveler",
    "justin": "Justin",
    "ian": "Ian",
    "ianText": "Welcome to the Quest Shop! Here you can use Quest Scrolls to battle monsters with your friends. Be sure to check out our fine array of Quest Scrolls for purchase on the right!",
    "ianTextMobile": "Welcome to the Quest Shop! Be sure to check out our fine array of Quest Scrolls for purchase!",
    "ianBrokenText": "Welcome to the Quest Shop... Here you can use Quest Scrolls to battle monsters with your friends... Be sure to check out our fine array of Quest Scrolls for purchase on the right...",
    "missingKeyParam": "\"req.params.key\" is required.",
    "itemNotFound": "Föremål \"<%= key %>\" hittades inte.",
    "cannotBuyItem": "Du kan inte köpa detta.",
    "missingTypeKeyEquip": "\"key\" and \"type\" are required parameters.",
    "missingPetFoodFeed": "\"pet\" and \"food\" are required parameters.",
    "invalidPetName": "Invalid pet name supplied.",
    "missingEggHatchingPotionHatch": "\"egg\" and \"hatchingPotion\" are required parameters.",
    "invalidTypeEquip": "\"type\" must be one of 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Must purchase <%= val %> to set it on <%= key %>.",
    "typeRequired": "Du måste ange en Typ",
    "keyRequired": "En nyckel krävs",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key not found for Content <%= type %>",
    "plusOneGem": "+1 Juvel",
    "typeNotSellable": "Type is not sellable. Must be one of the following <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key not found for user.items <%= type %>",
    "pathRequired": "Path string is required",
    "unlocked": "Gejer upplåstes",
    "alreadyUnlocked": "Du har redan låst upp hela uppsättningen.",
    "alreadyUnlockedPart": "Full set already partially unlocked.",
    "USD": "(USD)",
    "newStuff": "Nya Prylar",
    "cool": "Påminn Mig Senare",
    "dismissAlert": "Avfärda Denna Varning",
    "donateText1": "Lägger till 20 Juveler till ditt konto. Juveler används till att köpa speciella föremål i spelet, som tröjor och hårstilar.",
    "donateText2": "Stöd Habitica",
    "donateText3": "Habitica is an open source project that depends on our users for support. The money you spend on gems helps us keep the servers running, maintain a small staff, develop new features, and provide incentives for our volunteer programmers. Thank you for your generosity!",
    "donationDesc": "20 Juveler, Donation till Habitica",
    "payWithCard": "Betala med Kort",
    "payNote": "Notera: Ibland tar PayPal länge tid att godkänna köpet. Vi rekommenderar kortbetalning.",
    "card": "Credit Card (using Stripe)",
    "amazonInstructions": "Click the button to pay using Amazon Payments",
    "paymentMethods": "Köp med",
    "classGear": "Klassutrustning",
    "classGearText": "First: don't panic! Your old gear is in your inventory, and you're now wearing the apprentice equipment of your new class. Wearing your class's gear grants you a 50% bonus to stats. However, feel free to switch back to your old gear.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to a particular stat. Hover over each stat for more information.",
    "autoAllocate": "Dela ut automatiskt",
    "autoAllocateText": "If 'automatic allocation' is checked, your avatar gains stats automatically based on your tasks' attributes, which you can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Formler",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "toDo": "Att-Göra",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Välkommen till Habitica! Detta är din att-göra lista. Bocka av en uppgift för att gå vidare!",
    "tourExp": "Bra gjort! Att bocka av en uppgift ger dig erfarenhet och guld!",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <strong>Sample Dailies</strong>: <strong>Make Bed</strong>, <strong>Floss</strong>, <strong>Check Work Email</strong>",
    "tourCron": "Utmärkt! Dina dagliga utmaningar återställs varje dag.",
    "tourHP": "Se upp! Om du inte blir klar med en daglig utmaning vid midnatt så kommer den skada dig!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! To proceed, click the pencil to edit the names, then click the checkmark to save.",
    "tourStats": "Bra vanor ger erfarenhet och guld! Dåliga vanor tar bort hälsa.",
    "tourGP": "För att gå vidare, köp Träningssvärdet med guldet du precis tjänade!",
    "tourAvatar": "<strong>Customize Your Avatar</strong><ul><li>Your avatar represents you.</li><li>Customize now, or return later.</li><li>Your avatar starts plain until you've earned Equipment!</li></ul>",
    "tourScrollDown": "Scrolla hela vägen ner för att se alla alternativ! Klicka på din avatar igen för att återvända till uppdragen.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!",
    "tourStatsPage": "Det här är din Statistik sida! Tjäna bedrifter genom att göra klart de listade uppgifterna.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Rest in the Inn.\" Come say hi!",
    "tourPartyPage": "Ditt sällskap kommer hjälpa dig att hålla dig ansvarfull. Bjud in vänner för att låsa upp en uppdragsskriftrulle.",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Newbies Guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Från och med Level 4 kommer ägg och kläckningsbrygder droppa slumpmässigt när du klarar av uppgifter. De syns här - använd de till att kläcka husdjur! Du kan även köpa föremål på Marknaden.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to Habitica, too!",
    "tourPetsPage": "This is the Stable! After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. (Pets, mounts, and food are available after level 4.) Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your stats. If you want to show different Equipment on your avatar without changing your stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Du äger redan denna utrustning",
    "tourOkay": "Okej!",
    "tourAwesome": "Utmärkt!",
    "tourSplendid": "Jättebra!",
    "tourNifty": "Tjusigt!",
    "tourAvatarProceed": "Visa mig mina uppgifter!",
    "tourToDosBrief": "<strong>To-Do List</strong><ul><li>Check off To-Dos to earn Gold & Experience!</li><li>To-Dos never make your avatar lose Health.</li></ul>",
    "tourDailiesBrief": "<strong>Daily Tasks</strong><ul><li>Dailies repeat every day.</li><li>You lose Health if you skip Dailies.</li></ul>",
    "tourDailiesProceed": "Jag skall vara försiktig!",
    "tourHabitsBrief": "<strong>Good & Bad Habits</strong><ul><li>Good Habits award Gold & Experience.</li><li>Bad Habits make you lose Health.</li></ul>",
    "tourHabitsProceed": "Det låter rimligt!",
    "tourRewardsBrief": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, or set custom Rewards.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "Det är allt!",
    "welcomeToHabit": "Välkommen till Habitica!",
    "welcome1": "Skapa en grundläggare avatar.",
    "welcome1notes": "This avatar will represent you as you progress.",
    "welcome2": "Set up your tasks.",
    "welcome2notes": "Hur bra du gör ifrån dig i verkliga uppgifter styr hur bra du gör ifrån dig i spelet!",
    "welcome3": "Gör framgångar i både verkligheten och spelet!",
    "welcome3notes": "As you improve your life, your avatar will level up and unlock pets, quests, equipment, and more!",
    "welcome4": "Undvik dåliga ovanor som tar liv (HP). Anars kommer din avatar att dö!",
    "welcome5": "Nu kan du skräddarsy din avatar och sätta uppgifter till dig själv...",
    "imReady": "Logga in på Habitica"
}