{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Stödde Kickstarter-projektet på högsta nivån!",
    "welcomeTo": "Välkommen till",
    "welcomeBack": "Välkommen tillbaka!",
    "justin": "Justin",
    "justinIntroMessage1": "Hej där! Du måste vara ny här. Jag heter <strong>Justin</strong>, och jag kommer vara din guide i Habitica.",
    "justinIntroMessage3": "Bra! Nu så, vad är du intresserad av att jobba på under den här resan?",
    "justinIntroMessageUsername": "Before we begin, let’s figure out what to call you. Below you’ll find a display name and username I’ve generated for you. After you’ve picked a display name and username, we’ll get started by creating an avatar!",
    "justinIntroMessageAppearance": "Så hur vill du se ut? Oroa dig inte, du kan ändra detta senare.",
    "introTour": "Nu så! Jag har fyllt i några uppgifter baserat på dina intressent så att du kan starta på en gång. Klicka på en uppgift för att redigera eller lägga till nya uppgifter för din rutin!",
    "prev": "Föregående",
    "next": "Nästa",
    "randomize": "Slumpa",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Välkommen till Stallet! Jag är Matt, djurmästaren. Varje gång som du slutför en uppgift har du en slumpmässig chans att få ett Ägg eller en Kläckningsbrygd att kläcka Husdjur med. När du kläcker ett Husdjur så kommer det att dyka upp här! Klicka på ett Husdjurs bild för att lägga till det till din Avatar. Mata dem med Djurfodret du hittar, så växer de till kraftfulla Riddjur.",
    "welcomeToTavern": "Välkommen till Krogen!",
    "sleepDescription": "Behöver du en paus? Checka in på Daniel's Värdshus för att pausa några av Habiticas svårare spelmekanismer:",
    "sleepBullet1": "Ogjorda Dagliga uppgifter kommer inte att skada dig",
    "sleepBullet2": "Uppgifter förlorar inte följder",
    "sleepBullet3": "Bossar gör inte skada för dina egna missade Dagliga Uppgifter",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pausa Skada",
    "unpauseDailies": "Starta Skada",
    "staffAndModerators": "Personal och Moderatorer",
    "communityGuidelinesIntro": "Habitica försöker skapa en välkomnande miljö för användare av alla åldrar och bakgrunder - särskilt i offentliga utrymmen som Krogen. Om du har några frågor, var snäll och läs igenom <a href='/static/community-guidelines' target='_blank'>Gemenskapens Riktlinjer</a>.",
    "acceptCommunityGuidelines": "Jag samtycker med att följa Gemenskapens Riktlinjer",
    "worldBossEvent": "World Boss Event",
    "worldBossDescription": "World Boss Description",
    "welcomeMarketMobile": "Välkommen till Marknaden! Köp trollbrygder och ägg som är svåra att hitta! Kom och se vad vi har för erbjudanden.",
    "howManyToSell": "Hur många vill du sälja?",
    "yourBalance": "Ditt saldo:",
    "sell": "Sälj",
    "buyNow": "Köp Nu",
    "sortByNumber": "Nummer",
    "featuredItems": "Utvalda föremål!",
    "hideLocked": "Göm låsta",
    "hidePinned": "Göm fastnålade föremål",
    "hideMissing": "Hide Missing",
    "amountExperience": "<%= amount %> Erfarenhet",
    "amountGold": "<%= amount %> Guld",
    "namedHatchingPotion": "<%= type %> Kläckningsbrygd",
    "buyGems": "Köp Juveler",
    "purchaseGems": "Köp Juveler",
    "items": "Föremål",
    "AZ": "A-Z",
    "sort": "Sortera",
    "sortBy": "Sortera med",
    "groupBy2": "Gruppera med",
    "sortByName": "Namn",
    "quantity": "Mängd",
    "cost": "Pris",
    "shops": "Butiker",
    "custom": "Custom",
    "wishlist": "Önskelista",
    "wrongItemType": "Föremålstypen \"<%= type %>\" är inte giltig.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "Du köpte <%= itemName %>",
    "ianTextMobile": "Kan jag intressera dig med några uppdrags skriftrullar? Aktivera dom för att slåss mot monster med ditt Sällskap!",
    "featuredQuests": "Utvalda Uppdrag!",
    "cannotBuyItem": "Du kan inte köpa detta.",
    "mustPurchaseToSet": "Måste köpa <%= val %> för att sätta den på <%= key %>.",
    "typeRequired": "Du måste ange en Typ",
    "positiveAmountRequired": "Positive amount is required",
    "notAccteptedType": "Typ måste vara i [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Nyckel hittas inte för Innehåll <%= type %>",
    "plusGem": "+<%= count %> Juveler",
    "typeNotSellable": "Denna typ är inte säljbar. Måste vara någon av följande <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Nyckel hittas inte för user.items <%= type %>",
    "userItemsNotEnough": "Du har inte nog med <%= type %>",
    "pathRequired": "Path string is required",
    "unlocked": "Föremål har blivit upplåsta",
    "alreadyUnlocked": "Du har redan låst upp hela uppsättningen.",
    "alreadyUnlockedPart": "Du har redan delvis låst upp hela uppsättningen.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "Ny Saker av Bailey",
    "newBaileyUpdate": "Ny Bailey uppdatering!",
    "tellMeLater": "Påminn Mig Senare",
    "dismissAlert": "Avfärda Denna Varning",
    "donateText3": "Habitica is an open source project that depends on our users for support. The money you spend on gems helps us keep the servers running, maintain a small staff, develop new features, and provide incentives for our volunteer programmers. Thank you for your generosity!",
    "card": "Kreditkort",
    "paymentMethods": "Köp med",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%- name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Klassutrustning",
    "classGearText": "Grattis till att du valt en klass! Jag har lagt till ett nytt grundläggande vapen till ditt förråd. Ta en titt nedan för att utrusta den!",
    "autoAllocate": "Dela ut automatiskt",
    "spells": "Färdigheter",
    "skillsTitle": "<%= classStr %> Färdigheter",
    "toDo": "Att Göra",
    "tourStatsPage": "Det här är din Statistik sida! Tjäna bedrifter genom att göra klart de listade uppgifterna.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Ditt sällskap kommer hjälpa dig att hålla dig ansvarfull. Bjud in vänner för att låsa upp en uppdragsskriftrulle!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Habitica Help: Ask a Question guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Från och med Level 4 kommer ägg och kläckningsbrygder droppa slumpmässigt när du klarar av uppgifter. De syns här - använd de till att kläcka husdjur! Du kan även köpa föremål på Marknaden.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to Habitica, too!",
    "tourPetsPage": "This is the Stable! After reaching level 3, you will gather pet eggs and hatching potions as you complete tasks. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into powerful mounts.",
    "tourMountsPage": "När du har matat ditt husdjur med nog mat för att det ska bli ett riddjur så kommer den att dyka upp här. Klicka på ett riddjur för att rida!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Du äger redan denna utrustning",
    "tourOkay": "Okej!",
    "tourAwesome": "Utmärkt!",
    "tourSplendid": "Jättebra!",
    "welcomeToHabit": "Välkommen till Habitica!",
    "welcome1": "Skapa en grundläggande avatar.",
    "welcome1notes": "Denna karaktär kommer att representera dig under dina framsteg.",
    "welcome2": "Sätt upp dina uppgifter.",
    "welcome2notes": "Hur bra du gör ifrån dig i verkliga uppgifter styr hur bra du gör ifrån dig i spelet!",
    "welcome3": "Gör framgångar i både verkligheten och spelet!",
    "welcome3notes": "Allt efter som du förbättrar ditt liv så går din karaktär upp i nivåer och låser upp husdjur, uppdrag, utrustning och mer!",
    "imReady": "Logga in på Habitica",
    "limitedOffer": "Tillgänglig tills <%= date %>"
}
