{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Stödde Kickstarter-projektet på högsta nivån!",
    "welcomeTo": "Välkommen till",
    "welcomeBack": "Välkommen tillbaka!",
    "justin": "Justin",
    "justinIntroMessage1": "Hej där! Du måste vara ny här. Mitt namn är Justin, din guide till Habitica.",
    "justinIntroMessage2": "För att starta måste du skapa en karaktär.",
    "justinIntroMessage3": "Bra! Nu så, vad är du intresserad av att jobba på under den här resan?",
    "introTour": "Nu så! Jag har fyllt i några uppgifter baserat på dina intressent så att du kan starta på en gång. Klicka på en uppgift för att redigera eller lägga till nya uppgifter för din rutin!",
    "prev": "Förra",
    "next": "Nästa",
    "randomize": "Slumpa",
    "mattBoch": "Matt Boch",
    "mattShall": "Ska jag hämta ditt riddjur,  <%= name %>? Så snart du har matat ett husdjur tillräckligt för att förvandla det till ett riddjur, visas det här. Klicka på ett riddjur för att rida på det!",
    "mattBochText1": "Välkommen till Stallet! Jag är Matt, djurmästaren. Med början på nivå 3 kan du hitta ägg och drycker att kläcka husdjur med. När du kläcker ett husdjur i Marknaden kommer det att dyka upp här! Klicka på ett husdjurs bild för att lägga till det till din avatar. Mata dem med den mat du hittar efter nivå 3, så växer de till kraftfulla springare.",
    "welcomeToTavern": "Välkommen till Värdshuset!",
    "sleepDescription": "Behöver du en paus? Checka in på Daniel's Värdshus för att pausa några av Habiticas mer svåra spelmekanismer:",
    "sleepBullet1": "Ogjorda dagliga uppgifter kommer inte att skada dig",
    "sleepBullet2": "Uppgifter förlorar inte följder eller färg",
    "sleepBullet3": "Bossar gör inte skada för dina missade Dagliga Uppgifter",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pausa Skada",
    "unpauseDailies": "Starta Skada",
    "staffAndModerators": "Personal och Moderatorer",
    "communityGuidelinesIntro": "Habitica försöker skapa en välkomnande miljö för användare av alla åldrar och bakgrunder - särskilt i offentliga utrymmen som Värdshuset. Om du har några frågor, var snäll och läs igenom <a href='/static/community-guidelines' target='_blank'>Gemenskapens Riktlinjer</a>.",
    "acceptCommunityGuidelines": "Jag samtycker med att följa Gemenskapens Riktlinjer",
    "daniel": "Daniel",
    "danielText": "Välkommen till Värdshuset! Stanna kvar ett tag och träffa andra Habitanter. Om du behöver vila (semester? sjukdom?) så kan jag ordna ett rum åt dig på Värdshuset: Dina Dagliga Utmaningar kommer frysas som dem är fram tills dagen efter du checkat ut. Du kommer inte ta någon skada vid dagens slut.",
    "danielText2": "Varning: Om du deltar i ett bossuppdrag, kommer bossen fortfarande skada dig för dina sällskapsmedlemmars missade dagliga utmaningar! Din egen skada på bossen (eller  hittade föremål) kommer inte appliceras förrän du lämnar Värdshuset.",
    "danielTextBroken": "Välkommen till Värdshuset... Antar jag... Om du behöver vila kan jag ordna ett rum... Under tiden kommer inte dina Dagliga Utmaningar att skada dig vid dagens slut, men du kan fortfarande pricka av dem... Om du har energi nog...",
    "danielText2Broken": "Åh... Om du deltar i ett Bossuppdrag kommer bossen fortfarande skada dig för ditt sällskaps missade Dagliga Utmaningar... Dessutom kommer din egna skada på bossen (eller hittade föremål) inte att appliceras förrän du lämnar värdshuset...",
    "alexander": "Köpmannen Alexander",
    "welcomeMarket": "Välkommen till Marknaden! Köp svårfunna ägg och drycker! Sälj de du inte behöver! Beställ praktiska tjänster! Kom och se vad vi har att erbjuda.",
    "welcomeMarketMobile": "Välkommen till Marknaden! Köp trolldrycker och ägg som är svåra att hitta!  Kom och se vad vi har för erbjudanden.",
    "displayItemForGold": "Vill du sälja en <strong><%= itemType %></strong>?",
    "displayEggForGold": "Vill du sälja ett <strong><%= itemType %> Ägg</strong>?",
    "displayPotionForGold": "Vill du sälja en <strong><%= itemType %> Dryck</strong>?",
    "sellForGold": "Sälj för <%= gold %> Guld",
    "howManyToSell": "Hur många vill du sälja?",
    "yourBalance": "Ditt saldo",
    "sell": "Sälj",
    "buyNow": "Köp Nu",
    "sortByNumber": "Nummer",
    "featuredItems": "Utvalda Objekt!",
    "hideLocked": "Göm låsta",
    "hidePinned": "Göm fastnålade objekt",
    "amountExperience": "<%= amount %> Erfarenhet",
    "amountGold": "<%= amount %> Guld",
    "namedHatchingPotion": "<%= type %> Kläckningsdryck",
    "buyGems": "Köp Juveler",
    "purchaseGems": "Köp Juveler",
    "items": "Objekt",
    "AZ": "A-Z",
    "sort": "Sortera",
    "sortBy": "Sortera med",
    "groupBy2": "Gruppera med",
    "sortByName": "Namn",
    "quantity": "Mängd",
    "cost": "Pris",
    "shops": "Affärer",
    "custom": "Custom",
    "wishlist": "Önskelista",
    "wrongItemType": "Objekt typen \"<%= type %>\" är inte giltig.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "Du köpte <%= itemName %>",
    "ian": "Ian",
    "ianText": "Welcome to the Quest Shop! Here you can use Quest Scrolls to battle monsters with your friends. Be sure to check out our fine array of Quest Scrolls for purchase on the right!",
    "ianTextMobile": "Kan jag intressera dig med några uppdrags skriftrullar? Aktivera dom för att slåss mot monster med ditt Sällskap!",
    "ianBrokenText": "Välkommen till Uppdragsshoppen... Här kan du använda Uppdragsskriftrullar för att slåss mot monster med dina vänner... Se till att kolla in vårt fina utbud av Uppdragsskriftrullar till salu på höger sida...",
    "featuredQuests": "Utvalda Uppdrag!",
    "missingKeyParam": "\"req.params.key\" krävs.",
    "itemNotFound": "Föremål \"<%= key %>\" hittades inte.",
    "cannotBuyItem": "Du kan inte köpa detta.",
    "missingTypeKeyEquip": "\"key\" och \"type\" är obligatoriska parametrar.",
    "missingPetFoodFeed": "\"pet\" och \"food\" är obligatoriska parametrar.",
    "invalidPetName": "Ogiltigt husdjursnamn.",
    "missingEggHatchingPotionHatch": "\"egg\" och \"hatchingPotion\" är obligatoriska parametrar.",
    "invalidTypeEquip": "\"type\" måste vara en utav 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Måste köpa <%= val %> för att sätta den på <%= key %>.",
    "typeRequired": "Du måste ange en Typ",
    "keyRequired": "En nyckel krävs",
    "notAccteptedType": "Typ måste vara i [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Nyckel hittas inte för Innehåll <%= type %>",
    "plusOneGem": "+1 Juvel",
    "typeNotSellable": "Denna typ är inte säljbar. Måste vara någon av följande <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Nyckel hittas inte för user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Path string is required",
    "unlocked": "Gejer upplåstes",
    "alreadyUnlocked": "Du har redan låst upp hela uppsättningen.",
    "alreadyUnlockedPart": "Du har redan delvis låst upp hela uppsättningen.",
    "USD": "(USD)",
    "newStuff": "Nya Saker av [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Påminn Mig Senare",
    "dismissAlert": "Avfärda Denna Varning",
    "donateText1": "Lägger till 20 Juveler till ditt konto. Juveler används till att köpa speciella föremål i spelet, som tröjor och hårstilar.",
    "donateText2": "Stöd Habitica",
    "donateText3": "Habitica is an open source project that depends on our users for support. The money you spend on gems helps us keep the servers running, maintain a small staff, develop new features, and provide incentives for our volunteer programmers. Thank you for your generosity!",
    "donationDesc": "20 Juveler, Donation till Habitica",
    "payWithCard": "Betala med Kort",
    "payNote": "Notera: Ibland tar PayPal länge tid att godkänna köpet. Vi rekommenderar kortbetalning.",
    "card": "Kreditkort (genom Stripe)",
    "amazonInstructions": "Klicka på knappen för att betala med Amazon Payments",
    "paymentMethods": "Köp med",
    "classGear": "Klassutrustning",
    "classGearText": "Grattis till att du valt en klass! Jag har lagt till ett nytt grundläggande vapen till ditt förråd. Ta en titt nedan för att utrusta den!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Dela ut automatiskt",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Förmågor",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Förmågor",
    "toDo": "Att-Göra",
    "moreClass": "För mer information om klass-systemed, se <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Välkommen till Habitica! Detta är din att-göra lista. Bocka av en uppgift för att gå vidare!",
    "tourExp": "Bra gjort! Att bocka av en uppgift ger dig erfarenhet och guld!",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <strong>Sample Dailies</strong>: <strong>Make Bed</strong>, <strong>Floss</strong>, <strong>Check Work Email</strong>",
    "tourCron": "Utmärkt! Dina dagliga utmaningar återställs varje dag.",
    "tourHP": "Se upp! Om du inte blir klar med en daglig utmaning vid midnatt så kommer den skada dig!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! To proceed, click the pencil to edit the names, then click the checkmark to save.",
    "tourStats": "Bra vanor ger erfarenhet och guld! Dåliga vanor tar bort hälsa.",
    "tourGP": "För att gå vidare, köp Träningssvärdet med guldet du precis tjänade!",
    "tourAvatar": "<strong>Customize Your Avatar</strong><ul><li>Your avatar represents you.</li><li>Customize now, or return later.</li><li>Your avatar starts plain until you've earned Equipment!</li></ul>",
    "tourScrollDown": "Scrolla hela vägen ner för att se alla alternativ! Klicka på din avatar igen för att återvända till uppdragen.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!",
    "tourStatsPage": "Det här är din Statistik sida! Tjäna bedrifter genom att göra klart de listade uppgifterna.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Ditt sällskap kommer hjälpa dig att hålla dig ansvarfull. Bjud in vänner för att låsa upp en uppdragsskriftrulle.",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Habitica Help: Ask a Question guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Från och med Level 4 kommer ägg och kläckningsbrygder droppa slumpmässigt när du klarar av uppgifter. De syns här - använd de till att kläcka husdjur! Du kan även köpa föremål på Marknaden.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to Habitica, too!",
    "tourPetsPage": "This is the Stable! After reaching level 3, you will gather pet eggs and hatching potions as you complete tasks. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into powerful mounts.",
    "tourMountsPage": "När du har matat ditt husdjur med nog mat för att det ska bli ett riddjur så kommer den att dyka upp här. Klicka på ett riddjur för att rida!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Du äger redan denna utrustning",
    "tourOkay": "Okej!",
    "tourAwesome": "Utmärkt!",
    "tourSplendid": "Jättebra!",
    "tourNifty": "Tjusigt!",
    "tourAvatarProceed": "Visa mig mina uppgifter!",
    "tourToDosBrief": "<strong>Att-Göra Lista</strong><ul><li>Bocka av dina Att-Göra Uppgifter för att tjäna Guld & Erfarenhet!</li><li>Att-Göra Uppgifter gör aldrig att din avatar förlorar hälsa.</li></ul>",
    "tourDailiesBrief": "<strong>Dagliga uppgifter</strong><ul><li>Dagliga uppgifter repeterar varje dag.</li><li>Du förlorar Hälsa om du skippar Dagliga uppgifter.</li></ul>",
    "tourDailiesProceed": "Jag skall vara försiktig!",
    "tourHabitsBrief": "<strong>Bra och Dåliga vanor</strong><ul><li>Goda vanor belönar dig med Guld & Erfarenhet</li> <li>Dåliga vanor gör så att du förlorar hälsa</li></ul>",
    "tourHabitsProceed": "Det låter rimligt!",
    "tourRewardsBrief": "<strong>Belöningslista</strong><ul><li>Spendera ditt hårt intjänade Guld här!</li><li>Köp Utrustning för din karaktär eller välj anpassade Belöningar.</li></ul>",
    "tourRewardsArmoire": "<strong>Belöningslista</strong><ul><li> Spendera ditt hårt intjänade Guld här!</li><li>Köp Utrustning för din karaktär, få ett slumpmässigt pris från den Förtrollade Kistan eller välj anpassade Belöningar.</li></ul>",
    "tourRewardsProceed": "Det är allt!",
    "welcomeToHabit": "Välkommen till Habitica!",
    "welcome1": "Skapa en grundläggare avatar.",
    "welcome1notes": "Denna karaktär kommer att representera dig under dina framsteg",
    "welcome2": "Sätt upp dina uppgifter.",
    "welcome2notes": "Hur bra du gör ifrån dig i verkliga uppgifter styr hur bra du gör ifrån dig i spelet!",
    "welcome3": "Gör framgångar i både verkligheten och spelet!",
    "welcome3notes": "Allt efter som du förbättrar ditt liv så går din karaktär upp i nivåer och låser upp husdjur, uppdrag, utrustning och mer!",
    "welcome4": "Undvik dåliga ovanor som tar liv (HP). Anars kommer din avatar att dö!",
    "welcome5": "Nu kan du skräddarsy din avatar och sätta uppgifter till dig själv...",
    "imReady": "Logga in på Habitica",
    "limitedOffer": "Tillgänglig tills <%= date %>"
}