{
  "needTips": "Behöver du lite tips om hur man börjar? Här är en snabb guide!",

  "step1": "Steg 1: Lägg till uppgifter",
  "webStep1Text": "Habitica är ingenting utan verkliga världs-mål, så lägg till några uppgifter. Du kan lägga till mer senare när du tänker på dom! Alla uppgifter kan läggas till genom att klicka på den gröna \"Skapa\" knappen.\n* **Set up [To-Dos](http://habitica.wikia.com/wiki/To-Dos):** Lägg till uppgifter du bara gör en gång eller sällan i Att-Göra kolumnen - en åt gången. Du kan klicka på uppgifter för att redigera dom och lägga till checklistor, förfallodatum och mer!\n* **Set up [Dailies](http://habitica.wikia.com/wiki/Dailies):** Lägg till aktiviteter du måste göra dagligen eller på en särskild dag på veckan, månaden, eller året i Dagliga kolumnen. Klicka på en uppgift för att redigera när den måste vara gjord och/eller sätt upp ett startdatum. Du kan också göra så att den måste vara gjord regelbundet - till exempel, var 3:e dag.\n* **Set up [Habits](http://habitica.wikia.com/wiki/Habits):** Lägg till vanor du vill införa i Vanor kolumnen. Du kan redigera Vanan för att ändra den till en bra vana :heavy_plus_sign: eller en dålig vana :heavy_minus_sign:\n* **Set up [Rewards](http://habitica.wikia.com/wiki/Rewards):** Förutom spelets Belöningar kan du lägga till aktiviteter eller nöjen som du kan använda som motivation i Belöningar kolumnen. Det är viktigt att ge dig själv en paus eller att tillåta att unna sig!\n* Om du behöver inspiration för vilka uppgifter du ska lägga till så kan du kolla på wiki sidorna på [Sample Habits] (http://habitica.wikia.com/wiki/Sample_Habits), [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies), [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos), and [Sample Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards).",

  "step2": "Steg 2: Få poäng genom att göra saker i verkliga livet",
  "webStep2Text": "Now, start tackling your goals from the list! As you complete tasks and check them off in Habitica, you will gain [Experience](http://habitica.wikia.com/wiki/Experience_Points), which helps you level up, and [Gold](http://habitica.wikia.com/wiki/Gold_Points), which allows you to purchase Rewards. If you fall into bad habits or miss your Dailies, you will lose [Health](http://habitica.wikia.com/wiki/Health_Points). In that way, the Habitica Experience and Health bars serve as a fun indicator of your progress toward your goals. You'll start seeing your real life improve as your character advances in the game.",

  "step3": "Steg 3: Anpassa och utforska Habitica",
  "webStep3Text": "När du har bekantat dig med grunderna så kan du få ut ännu mer av Habitica med dessa smarta funktioner:\n* Organisera dina uppgifter med [taggar](http://habitica.wikia.com/wiki/Tags) (redigera en uppgift för att lägga till dom).\n* Skräddarsy din [karaktär](http://habitica.wikia.com/wiki/Avatar) genom att klicka på användarikonen i det högra hörnet längst upp.\n*Köp din [Utrustning](http://habitica.wikia.com/wiki/Equipment) i Belöningar eller från [Affären](/shops/market) och ändra den i [Förråd > Utrustning](/inventory/equipment).\n*Bekanta dig med andra spelare via [Värdshuset](http://habitica.wikia.com/wiki/Tavern).\n* Vid nivå 3 kan du kläcka [Husdjur](http://habitica.wikia.com/wiki/Pets) genom att samla [ägg](http://habitica.wikia.com/wiki/Eggs) and [kläckningsdrycker](http://habitica.wikia.com/wiki/Hatching_Potions). [Mata](http://habitica.wikia.com/wiki/Food) dom för att skapa [Riddjur](http://habitica.wikia.com/wiki/Mounts).\n* Vid nivå 10: Välj en särskild [klass](http://habitica.wikia.com/wiki/Class_System) och använd klass-specifika [Förmågor](http://habitica.wikia.com/wiki/Skills) (levels 11 to 14).\n* Forma ett sällskap med dina vänner (genom att klicka på [Sällskap](/party) i navigeringsfältet) för att fortsätta vara ansvarsfull och tjäna en uppdragsskriftrulle.\n* Besegra monster och samla objekt på [uppdrag](http://habitica.wikia.com/wiki/Quests) (du kommer att få ett uppdrag vid nivå 15).",

  "overviewQuestions": "Har du frågor? Kolla in [FAQ](/static/faq/)! Om din fråga inte nämns där så kan du fråge efter ytterliggare hjälp i [Habitica Help guild](/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a).\n\nLycka till med dina uppgifter!"
}
