{
    "rebirthNew": "Pånyttfödelse: Nytt Äventyr Tillgängligt!",
    "rebirthUnlock": "Du har låst upp Pånyttfödelse! Detta speciella marknadsföremål tillåter dig att börja ett nytt spel från level 1 utan att förlora alla dina uppgifter, bedrifter, husdjur med mera. Använd den för att blåsa nytt liv i Habitica om du känner att du redan har uppnått allt, eller för att uppleva nya funktioner utifrån en ny karaktärs synvinkel!",
    "rebirthAchievement": "Du har börjat på ett nytt äventyr! Det här är Pånyttfödelse nummer <%= number %> för dig, och den högsta Leveln du har nått är <%= level %>. För att stapla denna Bedrift, börja ditt nästa nya äventyr när du har nått en ännu högre Level!",
    "rebirthAchievement100": "Du har börjat på ett nytt äventyr! Det här är Pånyttfödelse nummer <%= number %> för dig, och den högsta Leveln du har nått är 100 eller högre. För att stapla denna Bedrift, börja ditt nästa nya äventyr när du har nått minst 100!",
    "rebirthBegan": "Började på ett Nytt Äventyr",
    "rebirthText": "Började <%= rebirths %> Nytt/Nya Äventyr",
    "rebirthOrb": "Använde en Återfödelsens sfär för att starta om efter att ha uppnått Nivå <%= level %>.",
    "rebirthOrb100": "Använd en Återfödelsens sfär för att starta om efter att ha uppnått Nivå 100 eller högre.",
    "rebirthOrbNoLevel": "Använde en Återfödelsens Sfär för att börja om.",
    "rebirthPop": "Starta om din karaktär omedelbart vid nivå 1 och behåll dina prestationer, samlarföremål och utrustning. Dina uppgifter och deras historik kommer behållas men de kommer att bli återställda till gult. Dina följer kommer att bli borttagna förutom på utmanings-uppgifter. Allt ditt guld, erfarenhet, mana och alla effekter från färdigheter kommer att bli borttaget. Detta kommer att träda i kraft omedelbart. För mer information, se wikins <a href='http://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>Återfödelsens sfär</a> sida.",
    "rebirthName": "Pånyttfödelsesfär",
    "rebirthComplete": "Du har återfötts!"
}
