{
    "tavernCommunityGuidelinesPlaceholder": "Φιλική υπενθύμιση: Αυτό είναι ένα chat όλων των ηλικιών, γι'αυτό παρακαλούμε να κρατήσετε το περιεχόμενο και τη γλώσσα κατάλληλη! Συμβουλευτείτε τους Όρους της Κοινότητας στην δεξιά περιοχή, αν έχετε απορίες.",
    "lastUpdated": "Τελευταία ενημέρωση:",
    "commGuideHeadingWelcome": "Καλωσήρθες στη Habitica!",
    "commGuidePara001": "Χαίρε εξερευνητή! Καλώσήρθες στη Habitica, τη γη της παραγωγικότητας, υγιή τρόπου ζωής, και του περιστασιακού αφηνιασμένου Γρύπα. Έχουμε μια πρόσχαρη κοινότητα γεμάτη από βοηθητικούς ανθρώπους που υποστηρίζουν ο ένας τον άλλον στο δρόμο τους για την αυτο-βελτίωση. Για να ταιριάξεις, το μόνο που χρειάζεται είναι θετική διάθεση, σεβασμό και κατανόηση στο γεγονός πως όλοι έχουν διαφορετικές δεξιότητες και περιορισμούς - συμπεριλαμβανομένου και σένα! Οι Χαμπιτικιανοί είναι υπομονετικοί με όλους και προσπαθούν να βοηθήσουν όποτε μπορούν.",
    "commGuidePara002": "Για να βοηθήσουμε να είναι όλοι ασφαλείς, χαρούμενοι και παραγωγικοί στη κοινότητα, έχουμε κάποιους κανονισμούς. Τους έχουμε δημιουργήσει προσεκτικά για να τους κάνουμε όσο πιο φιλικούς και εύκολους στην ανάγνωση γίνεται. Παρακαλούμε αφιερώστε λίγο από τον χρόνο σας για να τους διαβάσετε πριν ξεκινήσετε να συνομιλείτε στο τσατ.",
    "commGuidePara003": "Αυτοί οι όροι εφαρμόζονται σε όλους τους κοινωνικούς χώρους που χρησιμοποιούμε, συμπεριλαμβάνοντας (και όχι μόνο) τα Trello, GitHub, Weblate, και την Wikia (ή αλλιώς wiki). Μερικές φορές όμως απρόβλεπτες καταστάσεις θα προκύψουν, όπως για παράδειγμα μια νεα πηγή σύγκρουσης ή ένας φαύλος νεκρομάντης. Όταν συμβαίνει αυτό, οι διαχειριστές μπορούν να ανταποκριθούν με την επεξεργασία αυτών των όρων, για να αποτρέψουν καινούριες απειλές στην κοινότητα. Μην ανησυχείς: θα ενημερωθείς από μια ανακοίνωση από τον Bailey εάν αλλάξουν οι όροι.",
    "commGuideHeadingInteractions": "Αλληλεπίδραση στη Habitica",
    "commGuidePara015": "Η Habitica έχει δύο ειδών κοινωνικούς χώρους: τους δημόσιους και τους ιδιωτικούς. Οι δημόσιοι χώροι συμπεριλαμβάνουν τη Ταβέρνα, τις Δημόσιες Συντεχνείες, το GitHub, το Trello και το Wiki. Οι ιδιωτικοί χώροι είναι οι Ιδιωτικές Συντεχνείες, το τσατ της Συντροφίας και τα Προσωπικά Μηνύματα. Όλα τα Ονόματα Χρηστών πρέπει να συμμορφώνονται με τους κανονισμούς δημοσίων χώρων.  Για να αλλάξετε το 'Ονομα Χρήστη σας, πηγαίνετε στην ιστοσελίδα στο Χρήστης > Προφίλ και κάντε κλικ στο κουμπί \"Επεξεργασία\".",
    "commGuidePara016": "Όταν πλοηγείς τους δημόσιους χώρους στη Habitica, υπάρχουν κάποιοι γενικοί κανόνες για να είναι όλοι ασφαλείς και χαρούμενοι. Θα πρέπει να είναι παιχνιδάκι για εξερευνητές σαν και σας!",
    "commGuideList02A": "<strong>Να σέβεστε ο ένας τον άλλο</strong>. Να είστε ευγενικοί, καλοσυνάτοι, φιλικοί και εξυπηρετικοί. Να θυμάστε: υπάρχουν Χαμπιτικανοί απο κάθε κοινωνικό υπόβαθρο και έχουν βιώσει άκρως διαφορετικές εμπειρίες. Αυτό ειναι το κομμάτι που κάνει τη Habitica τόσο τέλεια! Το να χτίζεις μια κοινότητα σημαίνει να σεβόμαστε και να γιορτάζουμε τις διαφορές μας αλλά και τις ομοιότητες μας. Εδώ είναι μερικοί εύκολοι τρόποι για να σέβεστε ο ένας τον άλλο:",
    "commGuideList02B": "<strong>Τηρήστε όλους τους <a href='/static/terms' target='_blank'>Όρους και Προϋποθέσεις</a></strong>.",
    "commGuideList02C": "<strong>Μην αναρτήσετε εικόνες ή κείμενο που είναι βίαια, απειλητικά, ή με σεξουαλικά υπονοούμενα/άσεμνα, ή που παρακινούν προκατάληψη, μισαλλοδοξία, ρατσισμό, σεξισμό, μίσος, παρενόχληση ή βία εναντίον κάποιου ατόμου ή ομάδας</strong>. Ούτε καν σαν αστείο. Αυτό συμπεριλαμβάνει προσβολές καθώς και δηλώσεις. Δεν έχουν όλοι την ίδια αίσθηση του χιούμορ, έτσι κατι που θεωρείτε αστείο μπορει να είναι οδυνηρό για κάποιον άλλο. Επιτεθείτε τις Καθημερινές σας, όχι ο ένας τον άλλο.",
    "commGuideList02D": "<strong>Διατηρήστε τις συζητήσεις κατάλληλες για όλες τις ηλικίες</strong>. Έχουμε πολλούς νεαρούς Χαμπιτικανούς που χρησιμοποιούν την ιστοσελίδα! Ας μην στιγματίσουμε κανέναν αθώο ή εμποδίσουμε κανέναν Χαμπιτικανό απο τον στόχο του.",
    "commGuideList02E": "<strong>Αποφύγετε τη βωμολοχία. Αυτό συμπεριλαμβάνει ηπιότερους, βασισμένοςς στη θρησκεία, όρκους που μπορεί να είναι αποδεκτοί σε άλλες περιπτώσεις</strong>. Έχουμε ανθρώπους από ολα τα θρησκευτικά και πολιτιστικά υπόβαθρα, και θέλουμε να εξασφαλίσουμε ότι όλοι τους αισθάνονται άνετα στους δημόσιους χώρους.<strong>Αν κάποιος διαχειριστής ή μέλος του προσωπικού σας πει πως κάποιος όρος απαγορεύεται στη Habitica, ακόμα κι αν είναι όρος που δεν είχατε συνειδητοποιήσει πως ήταν προβληματικός, αυτή η απόφαση είναι τελική</strong>. Επιπρόσθετα, οι προσβολές θα αντιμετωπίζονται πολύ αυστηρά, καθώς παραβιάζουν επίσης τους Όρους Υπηρεσίας.",
    "commGuideList02F": "<strong>Αποφεύγετε παρατεταμένες συζητήσεις πάνω σε διχαστικά θέματα στην Ταβέρνα και οπουδήποτε θα μπορούσε να είναι εκτός θέματος</strong>. Αν νιώθετε πως κάποιος έχει πει κάτι αγενές ή οδυνηρό, μην αλληλεπιδράσετε μαζι τους. Αν κάποιος αναφέρει κατι που επιτρέπεται από τους κανονισμούς αλλά είναι οδυνηρό για σας, είναι εντάξει να τον ενημερώσετε ευγενικά γι'αυτό. Αν δεν συμφωνεί με τους κανονισμούς ή τους Όρους Υπηρεσίας, θα πρέπει να το επισημάνετε και να αφήσετε να απαντησει κάποιος διαχειριστής. Αν έχετε οποιαδήποτε αμφιβολία, επισημάνετε την ανάρτηση.",
    "commGuideList02G": "<strong>Να συμμορφώνεστε άμεσα με κάθε αίτημα των διαχειριστών</strong>. Αυτό μπορεί να συμπεριλαμβάνει και δεν περιορίζεται σε, αιτήματα να μείωσετε τις αναρτήσεις σας σε κάποιο συγκεκριμένο χώρο, την επεξεργασία του προφίλ σας ώστε να αφαίρεθει ακατάλληλο περιεχόμενο, να σας ζητάνε να μεταφέρετε τις συζητήσεις σας σε πιο κατάλληλο χωρο κλπ.",
    "commGuideList02J": "<strong>Μην στέλνετε ανεπιθύμητη αλληλογραφία (σπαμ)</strong>. Το σπαμ μπορεί να συμπεριλαμβάνει και δεν περιορίζεται σε: ανάρτηση του ίδιου σχολίου ή ερώτησης σε πολλαπλά σημεία, η ανάρτηση συνδέσμων χωρίς επεξήγηση ή περαιτέρω πληροφορίες, ανάρτηση ακατανόητων μηνυμάτων, ανάρτηση πολλαπλών προωθητικών μηνυμάτων σχετικά με κάποια Συντεχνία, Συντροφιά ή Πρόκληση, ή η ανάρτηση πολλαπλών μηνυμάτων το ένα μετά το άλλο. Το να ζητάει κάποιος πετράδια ή συνδρομή σε οποιαδήποτε χώρο συνομιλίας ή μέσω Προσωπικού μηνύματος θεωρείται επίσης σπαμ.<br/><br/>Το τι θεωρείται σπαμ ή τι μπορεί να οδηγήσει σε σπαμ είναι στην ευχέρεια των διαχειριστών, ακόμα κι αν δεν νιώθετε πως στέλνετε σπαμ. Για παράδειγμα, η διαφήμιση μιας Συντεχνίας είναι αποδεκτή μία ή δυο φορές, αλλά πολλαπλές αναρτήσεις μέσα σε μία μέρα κατά πάσα πιθανότητα θα θεωρηθούν σπαμ, ανεξάρτητα από το πόσο χρήσιμη είναι η Συντεχνία!",
    "commGuideList02K": "<strong>Αποφεύγετε να αναρτάτε με μεγάλο κείμενο κεφαλίδας σε δημόσιους χώρους συνομιλίας, ειδικά στη Ταβέρνα</strong>. Όπως όταν γράφετε με ΟΛΑ ΚΕΦΑΛΑΙΑ, φαίνεται σαν να φωνάζετε και αυτό έρχεται σε σύγκρουση με την άνετη ατμόσφαιρα.",
    "commGuideList02L": "<strong>Αποθαρρύνουμε έντονα την ανταλλαγή προσωπικών πληροφοριών -- ειδικά πληροφορίες που μπορούν να χρησιμοποιηθούν για να αναγνωριστείτε -- σε δημόσιους χώρους συνομιλίας</strong>. Αναγνωριστικές πληροφορίες μπορούν να περιλαμβάνουν και δεν περιορίζονται σε: τη διεύθυνσή σας, το email σας και το διακριτικό/κωδικό του API σας. Αυτό είναι για την ασφάλειά σας! Το προσωπικό ή οι διαχειριστές μπορεί να αφαιρέσουν τέτοιες αναρτήσεις κατά την ευχέρειά τους. Εάν ερωτηθείτε σχετικά με προσωπικές πληροφορίες σε κάποια ιδιωτική Συντεχνία, Συντροφιά ή Προσωπικό Μήνυμα σας συνιστούμε ιδιαίτερα να αρνηθείτε ευγενικά και να ενημερώσετε το προσωπικό και τους διαχειριστές είτε 1) επισημαίνοντας το μήνυμα αν είναι μέσα σε κάποια Συντροφιά ή ιδιωτική Συντεχνία ή 2) συμπληρώνοντας τη <a href='http://contact.habitica.com/' target='_blank'>Φόρμα Επικοινωνίας με Διαχειριστή</a>και παρέχοντας φωτογραφίες.",
    "commGuidePara019": "<strong>Σε ιδιωτικούς χώρους</strong>, οι χρήστες έχουν περισσότερη ελευθερία να συζητήσουν οποιοδήποτε θέμα επιθυμούν, αλλά και πάλι χωρίς να παραβιάζουν τους Όρους και Προϋποθέσεις, συμπεριλαμβανομένης και τις ανάρτησης βωμολοχίας ή οποιουδήποτε άλλου προκαταληπτικού, βίαιου ή απειλητικού περιεχομένου. Σημειώστε πως επειδή τα ονόματα των Προκλήσεων φαίνονται στο προφίλ του νικητή, ΟΛΑ τα ονόματα των Προκλήσεων πρέπει να ακολουθούν τους κανονισμούς κοινών χώρων, ακόμα κι αν εμφανίζονται σε ιδιωτικό χώρο.",
    "commGuidePara020": "<strong>Τα Προσωπικά Μηνύματα (ΠΜ)</strong> έχουν κάποιους περαιτέρω κανονισμούς. Αν κάποιος σας έχει μπλοκάρει, μην επικοινωνήσετε μαζί του αλλού ώστε να του ζητήσετε να σας ξεμπλοκάρει. Επιπρόσθετα, δε θα πρέπει να στέλνετε ΠΜ σε κάποιον ζητώντας υποστήριξη (καθώς οι δημόσιες απαντήσεις σε ερωτήσεις υποστήριξης βοηθούν τη κοινότητα). Τέλος, μην στέλνετε σε κανέναν μηνύματα ζητώντας κάποιο δώρο ή πετράδια ή συνδρομή, καθώς αυτό μπορεί να θεωρηθεί σπαμ.",
    "commGuidePara020A": "<strong>Εάν δείτε μια δημοσίευση που πιστεύετε παραβιάζει τους κανονισμούς δημοσίων χώρων που παραθέτονται παραπάνω ή αν δείτε κάποια ανάρτηση που σας προβληματίζει ή σας κάνει να νιώθετε άβολα, μπορείτε να το επιστήσετε στην προσοχή των Διαχειριστών ή του Προσωπικού πατώντας το εικονίδιο της σημαίας για να τον αναφέρετε</strong>. Κάποιο μέλος του Προσωπικού ή κάποιος Διαχειριστής θα ανταποκριθεί στην υπόθεση το συντομότερο δυνατόν. Παρακαλώ να σημειωθεί πως εσκεμμένη αναφορά αθώων αναρτήσεων είναι παράβαση αυτών των κανονισμών (δείτε παρακάτω στις \"Παραβάσεις\"). Τα ΠΜ δε μπορούν να αναφερθούν αυτή τη δεδομένη στιγμή, έτσι αν χρειαστεί να αναφέρετε ένα ΠΜ, παρακαλώ επικοινωνήστε με τους Διαχειριστές μέσω της φόρμας στη σελίδα \"Επικοινωνήστε μαζί μας\", στην οποία μπορείτε να έχετε πρόσβαση μέσω του μενού βοήθειας κάνοντας κλικ στο \"<a href='http://contact.habitica.com/' target='_blank'>Επικοινωνήστε με την Ομάδα Διαχείρισης</a>\". Αυτό θα θέλατε να το κάνετε στη περίπτωση που υπάρχουν πολλές προβληματικές αναρτήσεις από το ίδιο άτομο σε διαφορετικές Συντεχνίες ή αν η περίπτωση χρειάζεται κάποια περαιτέρω επεξήγηση. Μπορείτε να επικοινωνήσετε μαζί μας στη μητρική σας γλώσσα αν σας είναι πιο εύκολο: ίσως χρειαστεί να χρησιμοποιήσουμε το Google Translate, αλλά θέλουμε να μπορείτε να επικοινωνήσετε μαζί μας με άνεση αν έχετε οποιοδήποτε πρόβλημα.",
    "commGuidePara021": "Επιπλέον, κάποιοι δημόσιοι χώροι στη Habitica έχουν επιπρόσθετους κανονισμούς.",
    "commGuideHeadingTavern": "Η Ταβέρνα",
    "commGuidePara022": "Η Ταβέρνα είναι το κύριο σημείο για να σμίξουν οι Χαμπιτικανοί. Ο Daniel ο Πανδοχέας κρατάει το μέρος πεντακάθαρο και η Lemoness θα εμφανίσει, με ευχαρίστηση, λεμονάδα, ως δια μαγείας, όσο κάθεστε και συζητάτε. Απλά να θυμάστε…",
    "commGuidePara023": "<strong>Η συζήτηση τείνει να περιστρέφεται γύρω από χαλαρές συνομιλίες και από συμβουλές για τη βελτίωση της παραγωγικότητας ή της ζωής</strong>. Επειδή η συνομιλία της Ταβέρνας μπορεί να συγκρατήσει μόνο 200 μηνύματα, <strong>δεν είναι καλό μέρος για παρατεταμένες συζητήσεις πάνω σε θέματα, ιδιαίτερα αν είναι ευαίσθητα</strong> (π.χ. πολιτική, θρησκεία, κατάθλιψη, αν πρέπει να απαγορευτεί ή όχι το κυνήγι καλικάντζαρων, κλπ.). Αυτές οι συζητήσεις θα πρέπει να γίνονται σε κάποια σχετική Συντεχνία. Ένας διαχειριστής μπορεί να σας κατευθύνει σε μια κατάλληλη Συντεχνία, αλλά τελικώς είναι δική σας υπευθυνότητα να βρείτε το αρμόζον μέρος και να αναρτήσετε.",
    "commGuidePara024": "<strong>Μην συζητάτε για οτιδήποτε εθιστικό στη Ταβέρνα</strong>. Πολλοί άνθρωποι χρησιμοποιούν τη Habitica στην προσπάθεια να κόψουν τις κακές τους Συνήθειες. Το να ακούν ανθρώπους να συζητούν για εθιστικές/παράνομες ουσίες μπορεί να τους το κάνει πολύ πιο δύσκολο! Σεβαστείτε τους υπόλοιπους συντρόφους και θαμώνες της Ταβέρνας και λάβετε κι αυτό υπόψιν. Αυτό συμπεριλαμβάνει, αλλά όχι αποκλειστικά: το κάπνισμα, το αλκοόλ, την πορνογραφία, τον τζόγο και τη χρήση/κατάχρηση ναρκωτικών.",
    "commGuidePara027": "<strong>Όταν ένας διαχειριστής σας κατευθύνει να μεταφέρετε τη συζήτηση σας κάπου αλλού, αν δεν υπάρχει σχετική Συντεχνία, μπορεί να σας προτείνουν να χρησιμοποιήσετε τη Πίσω Γωνία</strong>. Η Συντεχνία της Πίσω Γωνίας είναι ένας ελεύθερος δημόσιος χώρος για τη συζήτηση εν δυνάμει ευαίσθητων θεμάτων που μπορεί να χρησιμοποιηθεί μόνο όταν σας κατευθύνει κάποιος διαχειριστής. Παρακολουθείται προσεκτικά από την ομάδα διαχείρισης. Δεν είναι μέρος για γενικές συζητήσεις ή διάλογο και θα κατευθύνεστε εκεί από κάποιον διαχειριστή μονό όταν κριθεί απαραίτητο.",
    "commGuideHeadingPublicGuilds": "Δημόσιες συντεχνίες",
    "commGuidePara029": "<strong>Οι Δημόσιες Συντεχνίες μοιάζουν πολύ με τη Ταβέρνα, μόνο που αντί να επικεντρώνονται στη γενική συζήτηση, έχουν συγκεκριμένο θέμα</strong>. Οι συνομιλίες των Δημοσίων Συντεχνιών θα πρέπει να εστιάζουν σε αυτό το θέμα. Για παράδειγμα, τα μέλη της Συντεχνίας των Λεξηπλαστών μπορεί να εκνευριστούν αν η συζήτηση ξαφνικά αρχίσει να εστιάζει στη κηπουρική αντί για τη συγγραφή και μια Συντεχνία Δρακολατρών μπορεί να μην ενδιαφέρεται να αποκρυπτογραφήσει αρχαίους ρούνους. Κάποιες Συντεχνίες είναι πιο χαλαρές σχετικά με αυτό από άλλες, αλλά γενικά, <strong>προσπαθήστε να μείνετε επί του θέματος</strong>!",
    "commGuidePara031": "Κάποιες δημόσιες Συντεχνίες θα περιέχουν ευαίσθητα θέματα όπως η κατάθλιψη, η θρησκεία, η πολιτική, κλπ. Αυτό είναι εντάξει όσο οι συζητήσεις εντός δεν παραβιάζουν κανένας από τους Όρους και Προϋποθέσεις ή τους Κανονισμούς Δημοσίων Χώρων και όσο παραμένουν εντός θέματος.",
    "commGuidePara033": "<strong>Δημόσιες Συντεχνίες ΔΕΝ πρέπει να περιλαμβάνουν περιεχόμενο για άτομα άνω των 18. Αν σκοπεύουν να συζητούν τακτικά ευαίσθητο περιεχόμενο, πρέπει να το αναφέρουν στην περιγραφή της Συντεχνίας</strong>. Αυτό είναι για να κρατήσουμε τη Habitica ασφαλή και άνετη για όλους.",
    "commGuidePara035": "<strong>Αν η συγκεκριμένη Συντεχνία έχει διαφόρων τύπων ευαίσθητα θέματα, θα ήταν καλό για τους υπόλοιπους Χαμπιτικανούς συντρόφους σας να τοποθετήσετε το σχόλιο σας πίσω από μια προειδοποίηση (π.χ. \"Προσοχή αναφορά σε αυτοτραυματισμό\")</strong>. Αυτά μπορούν να χαρακτηριστούν ως προειδοποιήσεις/σημειώσεις περιεχομένου και οι Συντεχνίες μπορεί να έχουν τους δικούς τους ξεχωριστούς κανόνες πέραν από αυτών που δίνονται εδώ. Αν είναι εφικτό, παρακαλώ να χρησιμοποιείτε <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>σήμανση</a>για να κρύψετε πιθανό ευαίσθητο περιεχόμενο κάτω από διακοπή γραμμών έτσι ώστε όλοι όσοι επιθυμούν να αποφύγουν την ανάγνωση του περιεχομένου να μπορούν να συνεχίσουν κανονικά χωρίς να το δουν. Το προσωπικό της Habitica και οι διαχειριστές μπορεί και πάλι να αφαιρέσουν αυτό το περιεχόμενο κατά την ευχέρεια τους.",
    "commGuidePara036": "Επιπρόσθετα, το ευαίσθητο περιεχόμενο πρέπει να είναι σχετικό -- το να γίνεται αναφορά σε αυτοτραυματισμό σε μια Συντεχνία που επικεντρώνεται στη καταπολέμηση της κατάθλιψης μπορεί να έχει νόημα αλλά κατά πάσα πιθανότητα είναι λιγότερο πρέπον για μια Συντεχνία μουσικής. Αν δείτε κάποιον που παραβιάζει αυτόν τον κανονισμό κατ'εξακολούθηση, ειδικά μετά από πολλές παρακλήσεις, παρακαλούμε επισημάνετε τις αναρτήσεις και ενημερώστε τους διαχειριστές μέσω της <a href='http://contact.habitica.com/' target='_blank'>Φόρμας Επικοινωνίας με Διαχειριστή</a>.",
    "commGuidePara037": "<strong>Καμία Συντεχνία, Δημόσια ή Ιδιωτική, δεν θα πρέπει να δημιουργείται με το σκοπό την επίθεση κατά κάποιας ομάδας ή ατόμου</strong>. Η δημιουργία τέτοιας Συντεχνίας είναι αιτία για άμεσο αποκλεισμό. Πολεμήστε τις κακές συνήθειες, όχι τους εξερευνητές και συντρόφους σας!",
    "commGuidePara038": "<strong>Όλες οι Προκλήσεις της Ταβέρνας και των Δημοσίων Συντεχνιών πρέπει επίσης να συμμορφώνονται με αυτούς τους κανονισμούς</strong>.",
    "commGuideHeadingInfractionsEtc": "Παραβάσεις, Συνέπειες και Αποκατάσταση",
    "commGuideHeadingInfractions": "Παραβάσεις",
    "commGuidePara050": "Στη συντριπτική πλειοψηφία τους, οι Χαμπιτικανοί βοηθούν και σέβονται ο ένας τον άλλο και δουλεύουν για να κάνουν όλη την κοινότητα διασκεδαστική και φιλική. Παρ'όλα αυτά, μια στο τόσο, κάτι που κάνει ένας Χαμπιτικανός μπορεί να παραβιάζει έναν από τους παραπάνω κανονισμούς. Όταν συμβαίνει αυτό, οι Διαχειριστές θα λάβουν οποιαδήποτε ενέργεια κρίνουν απαραίτητη για να διατηρήσουν τη Habitica ασφαλή και άνετη για όλους.",
    "commGuidePara051": "<strong>Υπάρχουν διαφόρων ειδών παραβιάσεις και αντιμετωπίζονται ανάλογα με τη σοβαρότητα τους</strong>. Αυτές δεν είναι πλήρεις λίστες και οι Διαχειριστές μπορούν να λάβουν αποφάσεις πάνω σε θέματα που δεν καλύπτονται εδώ κατά τη δική τους ευχέρεια. Οι Διαχειριστές θα λάβουν τα συμφραζόμενα υπόψιν όταν αξιολογούν παραβάσεις.",
    "commGuideHeadingSevereInfractions": "Σοβαρές Παραβάσεις",
    "commGuidePara052": "Σοβαρές παραβάσεις μπορεί να βλάψουν σοβαρά την ασφάλεια της κοινότητας και των χρηστών της Habitica και ως αποτέλεσμα επιφέρουν και σοβαρές συνέπειες.",
    "commGuidePara053": "Τα ακόλουθα είναι παραδείγματα από κάποιες σοβαρές παραβάσεις. Αυτή δεν είναι πλήρης λίστα.",
    "commGuideList05A": "Παραβίαση των Όρων και Προϋποθέσεων",
    "commGuideList05B": "Εικόνες/Ρητορική Μίσους, Παρενόχληση/Παρακολούθηση, Κυβερνοεκφοβισμός, Προκλητικά Σχόλια και το Τρολάρισμα",
    "commGuideList05C": "Παραβίαση Επιτήρησης",
    "commGuideList05D": "Πλαστοπροσωπία Μελών του Προσωπικού ή των Διαχειριστών",
    "commGuideList05E": "Επαναλαμβανόμενες ήπιες Παραβιάσεις",
    "commGuideList05F": "Δημιουργία δεύτερου λογαριασμού για την αποφυγή συνεπειών (για παράδειγμα, δημιουργία νέου λογαριασμού για να συνομιλήσετε αφότου είχαν ανακληθεί τα δικαιώματα συνομιλίας σας)",
    "commGuideList05G": "Εσκεμμένη εξαπάτηση του Προσωπικού ή Διαχειριστών με σκοπό την αποφυγή των συνεπειών ή για να δημιουργήσετε πρόβλημα σε κάποιον άλλο χρήστη",
    "commGuideHeadingModerateInfractions": "Ήπιες Παραβιάσεις",
    "commGuidePara054": "Οι Ήπιες Παραβιάσεις δεν κάνουν την κοινότητα μας ανασφαλή, αλλά την κάνουν δυσάρεστη. Αυτές οι παραβιάσεις θα έχουν μέτριες συνέπειες. Όταν υπάρχει συνδυασμός με πολλαπλές Παραβάσεις, αυτές οι συνέπειες θα αυξάνουν σε σοβαρότητα.",
    "commGuidePara055": "Τα ακόλουθα είναι παραδείγματα Ήπιων Παραβιάσεων. Αυτή δεν είναι πλήρης λίστα.",
    "commGuideList06A": "Αδιαφορία, ασέβεια ή λογομαχία με κάποιον Διαχειριστή. Αυτό συμπεριλαμβάνει τα δημόσια παράπονα σχετικά για κάποιον Διαχειριστή ή άλλους χρήστες, δημόσια εξύμνηση ή υπεράσπιση αποκλεισμένων χρηστών ή διαπληκτισμοί για το εάν κάποια ενέργεια διαχείρισης ήταν κατάλληλη. Αν προβληματίζεστε σχετικά με κάποιον από τους κανόνες ή  από τη συμπεριφορά των Διαχειριστών παρακαλώ επικοινωνήστε με το προσωπικό μέσω email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Παρακώλυση Διαχείρισης. Για να ξεκαθαρίσουμε γρήγορα ένα σχετικό θέμα: Μια φιλική αναφορά των κανονισμών είναι εντάξει. Η Παρακώλυση Διαχείρισης περιλαμβάνει την διαταγή, απαίτηση ή/και την έντονη υπόνοια πως κάποιος πρέπει να αναλάβει κάποια δράση που εσείς αποφασίζετε για να διορθωθεί κάποιο λάθος. Μπορείτε να ειδοποιήσετε κάποιον για το γεγονός πως έχουν διαπράξει παράβαση, αλλά παρακαλούμε μην απαιτήσετε κάποια ενέργεια --για παράδειγμα το να πείτε \"Για να ξέρεις, η βωμολοχία θα πρέπει να αποφεύγεται στη Ταβέρνα, οπότε ίσως να θες να το σβήσεις αυτό.\" θα ήταν καλύτερο από το, \"Θα πρέπει να σου ζητήσω να σβήσεις αυτή την ανάρτηση.\"",
    "commGuideList06C": "Εσκεμμένη επισήμανση αθώων αναρτήσεων.",
    "commGuideList06D": "Επανειλημμένη Παράβαση των Οδηγιών Δημόσιας Συμπεριφοράς",
    "commGuideList06E": "Επανειλημμένη Διάπραξη Λιγότερο Σημαντικών Παραβάσεων",
    "commGuideHeadingMinorInfractions": "Λιγότερο Σημαντικές Παραβάσεις",
    "commGuidePara056": "Οι Λιγότερο Σημαντικές Παραβάσεις, παρ'ότι θα πρέπει να αποφεύγονται, δεν έχουν τόσο σημαντικές συνέπειες. Αν συνεχίσουν να συμβαίνουν μπορεί να οδηγήσουν σταδιακά σε πιο σοβαρές συνέπειες.",
    "commGuidePara057": "Τα παρακάτω είναι μερικά παραδείγματα Λιγότερο Σημαντικών Παραβάσεων. Αυτή δεν είναι πλήρης λίστα.",
    "commGuideList07A": "Πρώτη παράβαση των Οδηγιών Δημόσιας Συμπεριφοράς",
    "commGuideList07B": "Οποιαδήποτε δήλωση ή ενέργεια η οποία μπορεί να προκαλέσει ένα \"Παρακαλώ Μη.\" Όταν ένας Διαχειριστής πρέπει να πει \"Παρακαλώ μην το κάνεις αυτό\" σε έναν χρήστη, μπορεί να μετρήσει σαν μια πολύ μικρή παράβαση γι'αυτόν. Ένα παράδειγμα θα μπορούσε να είναι \"Παρακαλώ μη συνεχίζετε να συζητάτε υπέρ μιας ιδέας για ένα χαρακτηριστικό αφότου σας έχουμε πει πολλές φορές πως δεν είναι εφικτό.\" Σε πολλές περιπτώσεις, τα Παρακαλώ Μη θα είναι επίσης μικρής συνέπειας, αλλά αν οι Διαχειριστές χρειαστεί να πουν στο ίδιο χρήστη \"Παρακαλώ Μη\" αρκετές φορές οι Λιγότερο Σημαντικές Παραβάσεις θα αρχίσουν να μετράνε σαν Ήπιες Παραβάσεις.",
    "commGuidePara057A": "Κάποιες αναρτήσεις μπορεί να γίνουν κρυφές επειδή περιέχουν ευαίσθητες πληροφορίες ή μπορεί να δώσουν στο κόσμο λάθος ιδέα. Συνήθως αυτό δεν μετράει σαν Παράβαση, ειδικά την πρώτη φόρα που θα συμβεί!",
    "commGuideHeadingConsequences": "Συνέπειες",
    "commGuidePara058": "Στη Habitica -- όπως και στον πραγματικό κόσμο -- κάθε πράξη έχει συνέπειες, είτε αυτό είναι να βρείτε τη φόρμα σας επειδή πήγατε για τρέξιμο είτε το ότι αποκτήσατε κουφάλες επειδή φάγατε υπερβολικά πολλή ζάχαρη ή το ότι περάσατε ένα μάθημα επειδή μελετήσατε.",
    "commGuidePara059": "<strong>Παρομοίως, όλες οι Παραβάσεις έχουν άμεσες συνέπειες.</strong> Κάποια παραδείγματα συνεπειών συνοψίζονται παρακάτω.",
    "commGuidePara060": "<strong>Αν η παράβασή σας έχει ήπιες ή σοβαρές συνέπειες, θα υπάρξει μια ανάρτηση από κάποιο μέλος του προσωπικού ή από διαχειριστή στο φόρουμ στο οποίο συνέβη η παράβαση εξηγώντας</strong>:",
    "commGuideList08A": "ποια ήταν η παράβασή σας",
    "commGuideList08B": "ποιά είναι η συνέπεια",
    "commGuideList08C": "τι να κάνεις για να διορθώσεις την κατάσταση και να να επανορθώσεις την κατάστασή σου, εάν είναι εφικτό.",
    "commGuidePara060A": "αν το απαιτεί η περίπτωση, μπορεί να λάβετε ένα ΠΜ η email επιπρόσθετα από την ανάρτηση στο φόρουμ στο οποίο συνέβη η παράβαση. Σε κάποιες περιπτώσεις μπορεί να μην επιπληχτείτε δημοσίως καθόλου.",
    "commGuidePara060B": "Αν ο λογαριασμός σας αποκλειστεί (μια σοβαρή συνέπεια), δε θα έχετε τη δυνατότητα να συνδεθείτε στη Habitica και θα λάβετε ένα μήνυμα σφάλματος κατά την απόπειρα σύνδεσης. <strong>Αν επιθυμείτε να ζητήσετε συγγνώμη ή να κάνετε έκκληση για επαναφορά, παρακαλώ επικοινωνήστε με το προσωπικό στο email <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> με το Καθολικό Αναγνωριστικό σας</strong> (το οποίο θα δίνεται μέσα στο μήνυμα σφάλματος). Είναι <strong>δική σας</strong> υπευθυνότητα να επικοινωνήσετε αν επιθυμείτε επανεξέταση ή επαναφορά.",
    "commGuideHeadingSevereConsequences": "Παραδείγματα Σοβαρών Συνεπειών",
    "commGuideList09A": "Αποκλεισμοί Λογαριασμών (βλέπε παραπάνω)",
    "commGuideList09C": "Μόνιμη απενεργοποίηση (\"παγώματος\") της προόδου μέσα από τον Συντελεστή Βαθμίδας",
    "commGuideHeadingModerateConsequences": "Παραδείγματα Μέτριων Συνεπειών",
    "commGuideList10A": "Περιορισμένα δικαιώματα δημοσίων/ιδιωτικών συνομιλιών",
    "commGuideList10A1": "Αν οι πράξεις σας έχουν ως αποτέλεσμα την αφαίρεση των δικαιωμάτων συνομιλίας σας, κάποιος Διαχειριστής ή μέλος του Προσωπικού θα σας στείλουν ένα ΠΜ ή/και θα κάνουν ανάρτηση στο φόρουμ στο οποίο έχετε σιωπηθεί για να σας ενημερώσουν για τον λόγο και την διάρκεια της σίγασής σας . Στο τέλος αυτής της περιόδου θα λάβετε τα δικαιώματα συνομιλίας σας πίσω, δεδομένου του ότι είστε διατεθειμένοι να διορθώσετε τη συμπεριφορά για την οποία είχατε σιωπηθεί και να συμμορφωθείτε με του Κανονισμούς της Κοινότητας.",
    "commGuideList10C": "Περιορισμένα δικαιώματα δημιουργίας Συντεχνίας/Πρόκλησης",
    "commGuideList10D": "Προσωρινή απενεργοποίηση (\"παγώματος\") της προόδου μέσα από τον Συντελεστή Βαθμίδας",
    "commGuideList10E": "Υποβιβασμός του Συντελεστή Βαθμίδας",
    "commGuideList10F": "Βάζοντας τους χρήστες σε κατάσταση \"Επιτήρησης\"",
    "commGuideHeadingMinorConsequences": "Παραδείγματα Χαμηλών Συνεπειών",
    "commGuideList11A": "Υπενθίμιση των Όρων Χρήσης Δημόσιου Χώρου",
    "commGuideList11B": "Προειδοποιήσεις",
    "commGuideList11C": "Απαιτήσεις",
    "commGuideList11D": "Διαγραφές (Οι Διαχειριστές/Το Προσωπικό μπορεί να διαγράψει το προβληματικό περιεχόμενο)",
    "commGuideList11E": "Επεξεργασίες (Οι Διαχειριστές/Το Προσωπικό μπορεί να επεξεργαστεί το προβληματικό περιεχόμενο)",
    "commGuideHeadingRestoration": "Αποκατάσταση",
    "commGuidePara061": "Η Habitica είναι μια χώρα αφοσιωμένη στην αυτοβελτίωση και πιστεύουμε στις δεύτερες ευκαιρίες. <strong>Αν διαπράξετε κάποια παράβαση και υποστείτε τις συνέπειες, δείτε το σαν μια ευκαιρία να αξιολογήσετε τις πράξεις σας και να βάλετε τα δυνατά σας για να είστε ένα καλύτερο μέλος της κοινότητας</strong>.",
    "commGuidePara062": "Η ανακοίνωση, το μήνυμα ή/και το email που θα λάβετε εξηγώντας τις συνέπειες των πράξεων σας είναι μια καλή πηγή πληροφοριών. Συνεργαστείτε με όποιους περιορισμούς έχουν επιβληθεί και προσπαθήστε να ικανοποιήσετε τις απαιτήσεις ώστε να αφαιρεθούν οποιεσδήποτε ποινές.",
    "commGuidePara063": "Αν καταλαβαίνετε τις συνέπειες ή την φύση της παράβασης, ρωτήστε το Προσωπικό/τους Διαχειριστές για βοήθεια ως προς την αποφυγή μελλοντικών παραβάσεων. Αν νιώθετε πως κάποια συγκεκριμένη απόφαση ήταν άδικη μπορείτε να επικοινωνήσετε με το προσωπικό για να το συζητήσετε στο <a href='mailto:admin@habitica.com' target='_blank'>adming@habitica.com</a>.",
    "commGuideHeadingMeet": "Συνάντησε το Προσωπικό και τους Διαχειριστές!",
    "commGuidePara006": "Η Habitica έχει μερικούς περιπλανώμενους ιππότες που ενώνουν τις δυνάμεις τους με τα μέλη του προσωπικού για να κρατήσουν την κοινότητα ήρεμη, ευχαριστημένη και χωρίς τρολ. Ο καθένας έχει συγκεκριμένη αρμοδιότητα, αλλά κάποιες φορές μπορεί να κληθεί να υπηρετήσει σε άλλους κοινωνικούς κύκλους.",
    "commGuidePara007": "Το Προσωπικό έχει μοβ ετικέτες επισημασμένες με στέμματα. Οι τίτλοι τους είναι \"Ηρωικός\".",
    "commGuidePara008": "Οι Διαχειριστές έχουν σκούρες μπλε ετικέτες επισημασμένες με αστέρια. Οι τίτλοι τους είναι \"Φύλακας\" ο Bailey, που ως ΜΔΧ, έχει μάυρη και πράσινη ετικέτα επισημασμένη με ένα αστέρι.",
    "commGuidePara009": "Τα τωρινά Μέλη Προσωπικού είναι (από αριστερά στα δεξιά):",
    "commGuideAKA": "<%= habitName %> γνωστός και ως <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> στο Trello",
    "commGuideOnGitHub": "<%= gitHubName %> στο GitHub",
    "commGuidePara010": "Υπάρχουν επίσης μερικοί Συντονιστές που βοηθούν τα μέλη προσωπικού. Εκλέχτηκαν προσεκτικά, οπότε παρακαλούμε δώστε τους σεβασμό και ακούστε τις υποδείξεις τους.",
    "commGuidePara011": "Οι τωρινοί Συντονιστές είναι (από αριστερά στα δεξιά):",
    "commGuidePara011b": "Στο GitHub/Wikia",
    "commGuidePara011c": "Στη Wikia",
    "commGuidePara011d": "Στο GitHub",
    "commGuidePara012": "Αν έχετε κάποιο θέμα ή προβληματισμό σχετικά με κάποιον συγκεκριμένο Διαχειριστή, παρακαλώ στείλτε ένα email στο Προσωπικό μας (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "Σε μία κοινότητα τόσο μεγάλη όσο η Habitica, οι χρήστες έρχονται και φεύγουν και κάποιες φορές κάποιο μέλος του προσωπικού ή διαχειριστής χρειάζεται να παραδώσει τα ηνία και να ξεκουραστεί. Αυτοί είναι το Επίτιμο Προσωπικό και οι Επίτιμοι Διαχειριστές. Δεν ενεργούν πλέον ως διαχειριστές και μέλη του προσωπικού, αλλά θα θέλαμε παρ'όλα αυτά να τιμήσουμε το έργο τους!",
    "commGuidePara014": "Επίτιμο Προσωπικό και Επίτιμοι Διαχειριστές:",
    "commGuideHeadingFinal": "Το τελευταίο τμήμα",
    "commGuidePara067": "Αυτό ήταν λοιπόν, γενναίε Χαμπιτικανέ -- οι Κανονισμοί της Κοινότητας! Σκουπίστε τον ιδρώτα σας και δώστε στον εαυτό σας λίγους ΒΕ που καταφέρατε και το διαβάσατε όλο αυτό. Αν έχετε οποιαδήποτε απορία ή προβληματισμό σχετικά με τους Κανονισμούς της Κοινότητας, παρακαλώ επικοινωνήστε μαζί μας μέσω της <a href='http://contact.habitica.com/' target='_blank'>Φόρμας Επικοινωνίας με Διαχειριστή</a>και θα χαρούμε να σας το ξεκαθαρίσουμε.",
    "commGuidePara068": "Εμπρός τώρα, γενναίε ταξιδιώτη, και κατατρόπωσε μερικές Καθημερινές!",
    "commGuideHeadingLinks": "Χρήσιμοι Σύνδεσμοι",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Βοήθεια της Habitica: Κάντε μια Ερώτηση</a>: μια Συντεχνία για να κάνουν οι χρήστες ερωτήσεις!",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>Το Βίκι</a>: η μεγαλύτερα συλλογή πληροφοριών σχετικά με τη Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: για αναφορές σφαλμάτων και βοήθεια με τον κώδικα!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>Το Κύριο Trello</a>: για αιτήσεις χαρακτηριστικών της ιστοσελίδας.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>Το Trello για Κινητά</a>: για αιτήματα χαρακτηριστικών για τα κινητά.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Το Trello για την Τέχνη</a>: για την υποβολή καλλιτεχνημάτων πιίξελ.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Το Trello για τις Αποστολές</a>: για την υποβολή κειμένου αποστολών.",
    "commGuidePara069": "Οι ακόλουθοι ταλαντούχοι καλλιτέχνες συνέβαλαν σε αυτές τις απεικονίσεις:"
}
