{
    "playerTiersDesc": "Τα χρωματιστά ονόματα χρηστών που βλέπετε στο τσατ αντιπροσωπεύουν τη βαθμίδα συνεισφοράς του κάθε ατόμου. Όσο ψηλότερη η βαθμίδα τόσο περισσότερο έχει συνεισφέρει το εκάστοτε άτομο στη Habitica μέσω της τέχνης, του κώδικα, τη κοινότητας και άλλων!",
    "tier1": "Κατηγορία 1 (Φίλος/η)",
    "tier2": "Κατηγορία 2 (Φίλος/η)",
    "tier3": "Κατηγορία 3 (Εκλεκτός/ή)",
    "tier4": "Κατηγορία 4 (Εκλεκτός/η)",
    "tier5": "Κατηγορία 5 (Πρωταθλητής/ρια)",
    "tier6": "Κατηγορία 6 (Πρωταθλητής/ρια)",
    "tier7": "Κατηγορία 7 (Θρυλικός/ή)",
    "tierModerator": "Συντονιστής (Προστάτης)",
    "tierStaff": "Προσωπικό (Ηρωικός/ή)",
    "tierNPC": "ΜΑΧ (Μη ανθρώπινος χαρακτήρας)",
    "friend": "Φίλος/η",
    "friendFirst": "Όταν η <strong>πρώτη</strong> σας συνεισφορά γίνει δεκτή, θα λάβετε το έμβλημα του Συνεισφέροντος της Habitica. Το όνομά σας στην Ταβέρνα θα απεικονίζει περήφανα πως έχετε συνεισφέρει. Ως ανταμοιβή για την δουλειά σας, θα λάβετε επίσης <strong>3 Πετράδια</strong>.",
    "friendSecond": "Όταν η <strong>δεύτερή</strong> σας συνεισφορά γίνει δεκτή, η <strong>Κρυστάλλινη Πανοπλία</strong> θα είναι διαθέσιμη για αγορά στο Κατάστημα Ανταμοιβών. Ως ανταμοιβή για την συνεχιζόμενη δουλειά σας, θα λάβετε επίσης <strong>3 Πετράδια</strong>.",
    "elite": "Εκλεκτός/ή",
    "eliteThird": "Όταν η <strong>τρίτη</strong> σας συνεισφορά γίνει δεκτή, το <strong>Κρυστάλλινο Κράνος</strong> θα είναι διαθέσιμο για αγορά στο Κατάστημα Ανταμοιβών. Ως ανταμοιβή για την συνεχιζόμενη δουλειά σας, θα λάβετε επίσης <strong>3 Πετράδια</strong>.",
    "eliteFourth": "Όταν η <strong>τέταρτή</strong> σας συνεισφορά γίνει δεκτή, το <strong>Κρυστάλλινο Σπαθί</strong> θα είναι διαθέσιμο για αγορά στο Κατάστημα Ανταμοιβών. Ως ανταμοιβή για την συνεχιζόμενη δουλειά σας, θα λάβετε επίσης <strong>4 Πετράδια</strong>.",
    "champion": "Πρωταθλητής/ρια",
    "championFifth": "Όταν η <strong>πέμπτη</strong> σας συνεισφορά γίνει δεκτή, η <strong>Κρυστάλλινη Ασπίδα</strong> θα είναι διαθέσιμη για αγορά στο Κατάστημα Ανταμοιβών. Ως ανταμοιβή για την συνεχιζόμενη δουλειά σας, θα λάβετε επίσης <strong>4 Πετράδια</strong>.",
    "championSixth": "Όταν η <strong>έκτη</strong> σας συνεισφορά γίνει δεκτή, θα λάβετε ένα <strong>Kατοικίδιο Ύδρα</strong>. Ως ανταμοιβή για την συνεχιζόμενη δουλειά σας, θα λάβετε επίσης <strong>4 Πετράδια</strong>.",
    "legendary": "Θρυλικός/ή",
    "legSeventh": "Όταν η <strong>έβδομή</strong> σας συνεισφορά γίνει δεκτή, θα λάβετε <strong>4 Πετράδια</strong> και θα γίνετε μέλος της περίφημης Συντεχνίας των Συνεισφέροντων, και θα έχετε πρόσβαση σε παρασκηνιακές λεπτομέρειες της Habitica! Περαιτέρω συνεισφορές δεν θα ανεβάζουν το επίπεδό σας, αλλά μπορείτε να συνεχίζετε να κερδίζετε Πετράδια και Τίτλους.",
    "moderator": "Συντονιστής",
    "guardian": "Προστάτης ",
    "guardianText": "Οι μεσολαβητές επιλέχθηκαν προσεκτικά απο υψηλής βαθμίδας συνεργάτες,οπότε παρακαλώ δωστε τους τον σεβασμό σας και ακούστε τις προτάσεις τους.",
    "staff": "Προσωπικό",
    "heroic": "Ηρωικός/ή",
    "heroicText": "Η Ηρωική βαθμίδα συμπεριλαμβάνει το προσωπικό της Habitica και τους συνεισφέροντες σε επίπεδο προσωπικού. Αν έχετε αυτόν τον τίτλο σας έχει απονεμηθεί (ή έχετε προσληφθεί!).",
    "npcText": "Οι ΜΑΧ (Μη ανθρώπινοι χαρακτήρες) υποστήριξαν το Kickstarter του Habitica στην μεγαλύτερη βαθμίδα. Μπορείς να βρείς τους χαρακτήρες τους παρατηρώντας τα χαρακτηριστικά της ιστοσελίδας!",
    "modalContribAchievement": "Κατόρθωμα Συνεισφέροντος Μέλους!",
    "contribModal": "<%= name %>, φανταστικέ άνθρωπε! Είσαι πλέον συνεισφέρων επιπέδου <%= level %> για τη βοήθειά σου στη Habitica.",
    "contribLink": "Δες τι βραβεία έχεις κερδίσει για τη συνεισφορά σου!",
    "contribName": "Συνεισφέρον Μέλος",
    "contribText": "Έχει συνεισφέρει στο Habitica, είτε μέσω κώδικα, τέχνης, μουσικής, γραπτών, είτε μέσω άλλων μεθόδων. Για να μάθεις περισσότερα, εντάξου στην Συντεχνία των Επίδωξων Θρύλων!",
    "readMore": "Διάβασε Περισσότερα",
    "kickstartName": "Υποστηρικτής Kickstarter - Βαθμίδα $<%= key %>",
    "kickstartText": "Υποστήριξε το Kickstarter Project",
    "helped": "Βοήθησε το Habitica να Μεγαλώσει",
    "helpedText1": "Βοήθησε το Habitica να μεγαλώσει συμπληρώνοντας",
    "helpedText2": "αυτή την έρευνα.",
    "hall": "Αίθουσα των Ηρώων",
    "contribTitle": "Τίτλος Συνεισφέροντος (πχ. \"Σιδηρουργός\")",
    "contribLevel": "Κατηγορία Συνεισφερόντων",
    "contribHallText": "1-7 για κανονικούς συνεισφέροντες, 8 για \tσυντονιστές, 9 για το προσωπικό. Αυτό καθορίζει ποιά αντικείμενα, κατοικίδια, και υποζύγια είναι διαθέσιμα. Οι βαθμίδες 8 και 9 αυτόματα δίνονται κατάσταση διαχειριστή.",
    "hallContributors": "Αίθουσα Συνεργατών",
    "hallPatrons": "Αίθουσα των Προστατών",
    "rewardUser": "Αντάμειψη Χρήστη",
    "UUID": "Αναγνωριστικό Χρήστη",
    "loadUser": "Φόρτωση Χρήστη",
    "noAdminAccess": "Δεν έχεις πρόσβαση διαχειριστή.",
    "userNotFound": "Χρήστης δεν βρέθηκε.",
    "invalidUUID": "Το UUID πρέπει να είναι έγκυρο",
    "title": "Τίτλος",
    "moreDetails": "Περισσότερες λεπτομέρειες (1-7)",
    "moreDetails2": "περισσότερες λεπτομέρειες (8-9)",
    "contributions": "Συνεισφορές",
    "admin": "Διαχειριστής",
    "notGems": "είναι σε δολάρια Αμερικής, <em>όχι</em> σε Πετράδια. Δηλαδή, αν αυτός ο αριθμός είναι 1, σημαίνει 4 πετράδια. Χρησιμοποίησε αυτή την επιλογή μόνο όταν δίνεις πετράδια χειροκίνητα σε παίκτες, και όχι όταν δίνεις επίπεδα συνεισφερόντων. Τα επίπεδα συνεισφοράς θα προσθέσουν αυτόματα τα πετράδια.",
    "gamemaster": "Αρχηγός του Παιχνιδιού (προσωπικό/διαχειριστής)",
    "backerTier": "Βαθμίδα Υποστηρικτή",
    "balance": "Ισορροπία",
    "tierPop": "Κάνε κλικ στις ετικέτες των βαθμίδων για λεπτομέρειες.",
    "playerTiers": "Βαθμίδες Παικτών",
    "tier": "Βαθμίδα",
    "visitHeroes": "Επισκέψου την Αίθουσα των Ηρώων (συνεισφέροντες και υποστηρικτές)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Μάθετε περισσότερα σχετικά με τα βραβεία συνεισφοράς</a>",
    "conLearnHow": "Μάθε πως να συνεισφέρεις στο Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Βοήθησε το Habitica να μεγαλώσει, είτε συμπληρώνοντας μια έρευνα είτε βοηθώντας με μεγάλη προσπάθεια εξετάσεων. Ευχαριστούμε!",
    "surveysMultiple": "Βοήθησε το Habitica να μεγαλώσει σε <%= count %> περιστάσεις, είτε συμπληρώνοντας μια έρευνα είτε βοηθώντας με μεγάλη προσπάθεια εξετάσεων. Ευχαριστούμε!",
    "currentSurvey": "Τρέχουσα Έρευνα",
    "surveyWhen": "Το σήμα θα αποδοθεί σε όλους τους συμμετέχοντες όταν οι έρευνες θα έχουν επεξεργασθεί ,στο τέλος του Μάρτη.",
    "blurbInbox": "Εδώ αποθηκεύονται τα προσωπικά μηνύματα σου! Μπορείς να στείλεις σε κάποιον μήνυμα πατώντας στο κουμπί φάκελο, δίπλα στo όνομα τους στην Ταβέρνα, στο Πάρτυ ή στη Συνομιλία Συντεχνίας. Αν έχεις λάβει ενα ανάρμοστο Προσωπικό μήνυμα, μπορείς να στείλεις email την συνομιλία στον Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Οι Συντεχνίες είναι ομάδες συνομιλίας κοινών ενδιαφερόντων που έχουν δημιουργηθεί από τους παίκτες για τους παίκτες. Ρίξτε μια ματιά στη λίστα και ενταχθείτε στις Συντεχνίες που σας ενδιαφέρουν!",
    "blurbChallenges": "Οι προκλήσεις δημιουργούνται απο τους παίκτες. Η συμμέτοχη σε μια πρόκληση θα προσθέσει καθήκοντα στο ταμπλό καθηκόντων, και η νίκη μιας πρόκλησης θα σου δώσει επιτεύγματα και συνήθως ενα έπαθλο πετραδιού",
    "blurbHallPatrons": "Αυτό είναι το Πάνθεον των Υποστηρικτών, όπου τιμούμε του ευγενείς ταξιδιώτες που υποστήριξαν το αρχικό Kickstarter της Habitica. Τους ευχαριστούμε που μας βοήθησαν να κάνουμε τη Habitica πραγματικότητα!",
    "blurbHallContributors": "Αυτό είναι το Πάνθεον των Συνεισφερόντων, όπου τιμούνται οι εθελοντές συνεισφέροντες. Είτε μέσω του προγραμματισμού, της τέχνης, της μουσικής, της συγγραφής ή ακόμα και μέσω της εξυπηρετικότητας έχουν κερδίσει <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>πετράδια, αποκλειστικό εξοπλισμό</a> και <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>τίτλους υψηλού κύρους</a>. Μπορείς και συ να συνεισφέρεις στη Habitica! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'>Μάθετε περισσότερα εδώ.</a>"
}