{
  "habiticaBackSoon": "Μην ανησυχείς, το Habitica θα επανέλθει σύντομα! ",
  "importantMaintenance": "Κάνουμε σημαντική συντήρηση που υπολογίζουμε θα διαρκέσει μέχρι τις 10 μ.μ. ώρα δυτικής Αμερικής (5 π.μ. Συντονισμένη Παγκόσμια Ώρα) .",
  "maintenance": "Συντήρηση",
  "maintenanceMoreInfo": "Θέλετε περισσότερες πληροφορίες σχετικά με την συντήρηση;  <%= linkStart %>Δείτε την σελίδα πληροφοριών μας<%= linkEnd %>.",
  "noDamageKeepStreaks": "ΔΕΝ θα λάβεις ζημιά ούτε θα χάσεις κάποιο σερί!",
  "thanksForPatience": "Ευχαριστώ για την υπομονή σας!",
  "twitterMaintenanceUpdates": "Για τις πιο πρόσφατες ενημερώσεις δείτε την σελίδα <a href='https://twitter.com/habitica'>Twitter</a> μας, όπου θα ανεβάζουμε σχετικές πληροφορίες.",
  "veteranPetAward": "Στο τέλος, θα πάρεις ένα κατοικίδιο Βετεράνο!",

  "maintenanceInfoTitle": "Πληροφορίες για την επερχόμενη συντήρηση στο Habitica",
  "maintenanceInfoWhat": "Τι γίνεται;",
  "maintenanceInfoWhatText": "Στις 21 Μαΐου το Habitica θα συντηρείται όλη τη μέρα. Δε θα χάσετε καθόλου ζωή ούτε θα πάθει ο λογαριασμός σας κάποια ζημιά κατά τη διάρκεια αυτού του Σαββατοκύριακου, ακόμα και αν δεν μπορείτε να εισέλθετε στον λογαριασμό σας για να τσεκάρετε τα dailies σας! Θα δουλέψουμε πολύ σκληρά για να μειώσουμε τον χρόνο απόσυρσης και θα ανεβάζουμε ενημερώσεις συχνά στον λογαριασμό μας στο<a href='https://twitter.com/habitica' target='_blank'> Twitter </a>. Μετά το τέλος της αναβάθμισης, για να σας ευχαριστήσουμε για την υπομονή σας, θα σας δοθεί ένα σπάνιο κατοικίδιο!",
  "maintenanceInfoWhy": "Γιατί συμβαίνει αυτό?",
  "maintenanceInfoWhyText": "For the past several months, we have been thoroughly revamping Habitica behind-the-scenes. Specifically, we have rewritten the API. While it may not look much different on the surface, it’s a whole new world underneath. This will allow us WAY more flexibility when we want to build features in the future, and lead to improved performance!",
  "maintenanceInfoTechDetails": "Θέλετε περισσότερες πληροφορίες σχετικά με την τεχνική πλευρά της διαδικασίας; Επισκεφτείτε το <a href='http://devs.habitica.com/' target='_blank'>The Forge, το blog των προγραμματιστών μας</a>.",
  "maintenanceInfoMore": "Περισσότερες πληροφορίες",
  "maintenanceInfoAccountChanges": "Ποιες αλλαγές θα δω στο λογαριασμό μου μετά που η επανεγγραφή έχει ολοκληρωθεί;",
  "maintenanceInfoAccountChangesText": "At first, there won’t be any notable changes aside from performance improvements for features such as Challenges. If you notice any changes that shouldn’t be there, email us at <%= hrefTechAssistanceEmail %> and we will investigate them for you!",
  "maintenanceInfoAddFeatures": "What kind of features will this allow Habitica to add?",
  "maintenanceInfoAddFeaturesText": "Completing this rewrite will allow us to start building out improved chat and Guilds, plans for organizations and families, and additional productivity features like Monthlies and the ability to record yesterday’s activity! Those are all involved features on their own, so it will take time to build them, but until we were finished with this rewrite, there was no way we could start them.",
  "maintenanceInfoHowLong": "Πόσο καιρό θα πάρει η συντήρηση;",
  "maintenanceInfoHowLongText": "We have to migrate tasks and data for all 1.3 million Habitica users -- not an easy task! We anticipate that it will take place between approximately 1pm Pacific Time (8pm UTC) and 10pm Pacific Time (5am UTC). Rest assured that we’re doing everything we can to make it go as quickly as possible! You can follow <a href='https://twitter.com/habitica' target='_blank'>updates on our Twitter</a>.",
  "maintenanceInfoStatsAffected": "How will my Dailies, Streaks, Buffs, and Quests be affected?",
  "maintenanceInfoStatsAffectedText1": "You will NOT take any damage or lose any streaks that weekend, but otherwise, your day will reset normally! Dailies that you checked will become unchecked, buffs will reset, etc. If you are in a Collection Quest, you will still find items. If you are in a Boss Battle, you will still deal damage to the Boss, but the Boss will not deal damage to you. (Even monsters need a break!)",
  "maintenanceInfoStatsAffectedText2": "After a lot of thought, our team concluded that this was the most fair way to handle the fact that many users will not be able to check off their Dailies normally during the maintenance. We’re sorry for any inconvenience this causes!",
  "maintenanceInfoSeeTasks": "What if I need to see my task list?",
  "maintenanceInfoSeeTasksText": "If you know that you will need to see your task list on Saturday to remind yourself what you have to do, we recommend that before the maintenance begins, you take a screenshot of your tasks so that you can use it as a reference.",
  "maintenanceInfoRarePet": "Τι είδος σπάνιο κατοικίδιο θα λάβω;",
  "maintenanceInfoRarePetText": "To thank you for your patience during the downtime, everyone will get a rare Veteran Pet. If you’ve never received a Veteran Pet before, you will receive a Veteran Wolf. If you already have a Veteran Wolf, you will receive a Veteran Tiger. And if you already have a Veteran Wolf and a Veteran Tiger, you will receive a never-before-seen Veteran pet! After the migration is completed, it may take several hours for your pet to show up, but never fear, everyone will get one.",
  "maintenanceInfoWho": "Ποιοι εργάστηκαν για αυτό το τεράστιο έργο;",
  "maintenanceInfoWhoText": "We’re glad you asked! It was spearheaded by our amazing contributor paglias, with lots of help from Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, and Alys.",
  "maintenanceInfoTesting": "The new version was also tirelessly tested by a bunch of our amazing open-source volunteers. Thank you -- we couldn't have done this without you."
}
