{
    "npc": "ΜΑΧ (Μη ανθρώπινος χαρακτήρας)",
    "npcAchievementName": "<%= key %>NPC",
    "npcAchievementText": "Υποστήριξε το πρότζεκτ στο Kickstarter στο μέγιστο επίπεδο!",
    "welcomeTo": "Καλώς Ήρθατε στο",
    "welcomeBack": "Χαίρομαι που σας ξαναβλέπω!",
    "justin": "Τζάστιν",
    "justinIntroMessage1": "Hello there! You must be new here. My name is <strong>Justin</strong>, and I'll be your guide in Habitica.",
    "justinIntroMessage3": "Τέλεια! Τώρα, με τι ενδιαφέρεστε να ασχοληθείτε κατά τη διάρκεια αυτού του ταξιδιού;",
    "justinIntroMessageUsername": "Before we begin, let’s figure out what to call you. Below you’ll find a display name and username I’ve generated for you. After you’ve picked a display name and username, we’ll get started by creating an avatar!",
    "justinIntroMessageAppearance": "So how would you like to look? Don’t worry, you can change this later.",
    "introTour": "Εδώ είμαστε! Έχω βάλει ήδη κάποιες εργασίες για σας σχετικά με τις ασχολίες σας, οπότε μπορείτε να ξεκινήσετε αμέσως. Κάντε κλικ σε μία εργασία για να την επεξεργαστείτε ή προσθέστε καινούργιες που να ταιριάζουν με το καθημερινό σας πρόγραμμα!",
    "prev": "Προηγούμενο",
    "next": "Επόμενο",
    "randomize": "Τυχαία",
    "mattBoch": "Ματ Μποχ",
    "mattBochText1": "Καλώς Ορίσατε στο Στάβλο! Είμαι ο Ματ, o θηριοδαμαστής. Ξεκινώντας από επίπεδο 3, θα μπορείτε να εκκολάψετε κατοικίδια από τα αυγά σας χρησιμοποιώντας τα φίλτρα που βρίσκετε! Όταν εκκολάπτετε ένα κατοικίδιο , θα εμφανίζεται εδώ! Πατήστε την  εικόνα ενός κατοικίδιου για να το προσθέσετε στο χαρακτήρα σας. Ταΐστε τα εδώ με το φαγητό που βρίσκετε μετά το επίπεδο 3, και θα γίνουν γερά υποζύγια. ",
    "welcomeToTavern": "Καλώς ήρθατε στην Ταβέρνα!",
    "sleepDescription": "Χρειάζεστε ένα διάλειμμα; Μπείτε στον ξενώνα του Ντάνιελ για να παγώσετε τις εξής εργασίες:",
    "sleepBullet1": "Τα ανεκπλήρωτα Dailies δεν θα σας παίρνουν ζωή",
    "sleepBullet2": "Οι εργασίες σας δε θα χάνουν τους σερί πόντους ούτε θα αλλάζουν χρώμα",
    "sleepBullet3": "Οι εχθροί δεν θα σας κάνουν κακό για τα ανεκπλήρωτα Dailies",
    "sleepBullet4": "Οι επιθέσεις στους εχθρούς και τα συλλεγμένα αντικείμενα για αποστολές θα παραμείνουν όπως είναι μέχρι να βγείτε από τον ξενώνα",
    "pauseDailies": "Παγώμα",
    "unpauseDailies": "Ξεπάγωμα",
    "staffAndModerators": "Διαχειριστές και Προσωπικό",
    "communityGuidelinesIntro": "Το Habitica προσπαθεί να έχει ένα φιλικό περιβάλλον για χρήστες όλων των ηλικιών κυρίως σε δημόσιους χώρους όπως η Ταβέρνα. Εάν έχετε ερωτήσεις, παρακαλούμε συμβουλευτείτε τους  <a href='/static/community-guidelines' target='_blank'>Κοινοτικούς Περιορισμούς</a> μας.",
    "acceptCommunityGuidelines": "Συμφωνώ να ακολουθώ τους Κοινοτικούς Περιορισμούς",
    "worldBossEvent": "Εκδήλωση Παγκόσμιου Εχθρού",
    "worldBossDescription": "Περιγραφή του Παγκόσμιου Εχθρού",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Ο χρυσός σου:",
    "sell": "Sell",
    "buyNow": "Buy Now",
    "sortByNumber": "Number",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "hideMissing": "Hide Missing",
    "amountExperience": "<%= amount %> Εμπειρία",
    "amountGold": "<%= amount %> Χρυσό",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "Αγόρασε Πετράδια",
    "purchaseGems": "Αγόρασε πετράδια",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Name",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "Shops",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "featuredQuests": "Featured Quests!",
    "cannotBuyItem": "You can't buy this item.",
    "mustPurchaseToSet": "Must purchase <%= val %> to set it on <%= key %>.",
    "typeRequired": "Type is required",
    "positiveAmountRequired": "Positive amount is required",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key not found for Content <%= type %>",
    "plusGem": "+<%= count %> Gem",
    "typeNotSellable": "Type is not sellable. Must be one of the following <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key not found for user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Path string is required",
    "unlocked": "Items have been unlocked",
    "alreadyUnlocked": "Full set already unlocked.",
    "alreadyUnlockedPart": "Full set already partially unlocked.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "New Stuff by Bailey",
    "newBaileyUpdate": "New Bailey Update!",
    "tellMeLater": "Tell Me Later",
    "dismissAlert": "Κρύψε αυτή την Ειδοποίηση",
    "donateText3": "Habitica is an open source project that depends on our users for support. The money you spend on gems helps us keep the servers running, maintain a small staff, develop new features, and provide incentives for our volunteer programmers. Thank you for your generosity!",
    "card": "Credit Card (using Stripe)",
    "paymentMethods": "Purchase using",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%- name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Ενδυμασία Κλάσης",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "autoAllocate": "Αυτόματη Κατανομή",
    "spells": "Skills",
    "skillsTitle": "Skills",
    "toDo": "Αγγαρεία",
    "tourStatsPage": "This is your Stats page! Earn achievements by completing the listed tasks.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Η Παρέα σου θα σε βοηθήσει να μείνεις υπεύθυνος/η! Κάλεσε φίλους για να ξεκλειδώσεις ένα Πάπυρο Αποστολής!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Habitica Help: Ask a Question guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to Habitica, too!",
    "tourPetsPage": "This is the Stable! After reaching level 3, you will gather pet eggs and hatching potions as you complete tasks. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Έχετε ήδη εκείνο το κομμάτι του εξοπλισμού",
    "tourOkay": "Εντάξει!",
    "tourAwesome": "Awesome!",
    "tourSplendid": "Splendid!",
    "welcomeToHabit": "Welcome to Habitica!",
    "welcome1": "Δημιουργήστε ένα βασικό χαρακτήρα.",
    "welcome1notes": "This avatar will represent you as you progress.",
    "welcome2": "Set up your tasks.",
    "welcome2notes": "How well you do on your real-life tasks will control how well you do in the game!",
    "welcome3": "Προχωρήστε στη ζωή και το παιχνίδι!",
    "welcome3notes": "As you improve your life, your avatar will level up and unlock pets, quests, equipment, and more!",
    "imReady": "Enter Habitica",
    "limitedOffer": "Available until <%= date %>"
}
