{
    "needTips": "Χρειάζεστε συμβουλές για το πως να ξεκινήσετε; Ορίστε ένας γρήγορος οδηγός!",
    "step1": "Βήμα 1: Εισάγετε Αποστολές",
    "webStep1Text": "Το Habitica δεν είναι τίποτα χωρίς στόχους στον πραγματικό κόσμο, οπότε θέσε μερικούς. Μπορείς να προσθέσεις περισσότερους αργότερα! Οι στόχοι μπορούν να προστεθούν πατώντας το πράσινο κουμπί \"Δημιουργία\".\n* **Ρύθμισε τις [Υποχρεώσεις σου](http://habitica.wikia.com/wiki/To-Dos):** Βάλε στόχους που θέλεις να υλοποιείς σπάνια ή μια μόνο φορά στη στήλη των Υποχρεώσεων, έναν κάθε φορά. Μπορείς να τροποποιήσεις τους στόχους κάνοντας κλικ πάνω τους και να προσθέσεις λίστες, ημερομηνίες και άλλα!\n* **Ρύθμισε τους [Καθημερινούς Στόχους](http://habitica.wikia.com/wiki/Dailies):** Πρόσθεσε δραστηριότητες που πρέπει να κάνεις καθημερινά, ή μια συγκεκριμένη μέρα της εβδομάδας, μήνα ή του χρόνου στη στήλη με τις Καθημερινές Υποχρεώσεις. Κάνε κλικ σε έναν στόχο για να τροποποιήσεις το πότε πρέπει να τον ολοκληρώσεις, ή να ορίσεις μια ημερομηνία εκκίνησης. Μπορείς επίσης να ορίσεις μια ημερομηνία ολοκλήρωσης σε επαναλαμβανόμενη βάση, για παράδειγμα, κάθε 3 μέρες.\n* **Ρύθμισε τις [Συνήθειες](http://habitica.wikia.com/wiki/Habits):** Πρόσθεσε Συνήθειες που θέλεις να υιοθετήσεις στη στήλη των Συνηθειών. Μπορείς να τροποποιήσεις μια Συνήθεια ώστε να την θέσεις ως καλή :heavy_plus_sign: η κακή συνήθεια :heavy_minus_sign:\n* **Ρύθμισε τις [Ανταμοιβές](http://habitica.wikia.com/wiki/Rewards):** Επιπλέον από τις Ανταμοιβές που υπάρχουν μέσα στην εφαρμογή, πρόσθεσε δραστηριότητες ή κεράσματα τα οποία θέλεις να χρησιμοποιήσεις ως κίνητρο στην στήλη των Ανταμοιβών. Είναι σημαντικό να κάνεις ένα διάλειμμα ή να επιτρέπεις στον εαυτό σου λίγη ικανοποίηση με μέτρο!\n* Αν χρειάζεσαι έμπνευση για να προσθέσεις στόχους, μπορείς να κοιτάξεις στις σελίδες του wiki για τις [Παραδείγματα για Συνήθειες](http://habitica.wikia.com/wiki/Sample_Habits), [Παραδείγματα Καθημερινών Στόχων](http://habitica.wikia.com/wiki/Sample_Dailies), [Παραδείγματα Υποχρεώσεων](http://habitica.wikia.com/wiki/Sample_To-Dos), and [Παραδείγματα Ανταμειβών](http://habitica.wikia.com/wiki/Sample_Custom_Rewards).",
    "step2": "Βήμα 2: Πάρτε Πόντους Κάνοντας Πράξεις στην Πραγματική Ζωή",
    "webStep2Text": "Τώρα, ξεκίνα να κυνηγάς τους στόχους σου από τη λίστα! Όσο ολοκληρώνεις και τσεκάρεις στόχους στο Habitica, θα κερδίζεις [Πόντους Εμπειρίας](http://habitica.wikia.com/wiki/Experience_Points), πράγμα που θα σε βοηθήσει να ανεβαίνεις επίπεδα, και [Χρυσό](http://habitica.wikia.com/wiki/Gold_Points), που σου επιτρέπει να αγοράζεις Ανταμειβές. Αν επιστρέψεις σε κακές συνήθειες, ή αν αποτύχεις στους καθημερινούς στόχους σου, θα χάσεις [Ζωή](http://habitica.wikia.com/wiki/Health_Points). Με αυτόν τον τρόπο, η Εμπειρία Habitica και οι μπάρες Ζωής, λειτουργούν ως μια διασκεδαστική ένδειξη της προόδου σου προς τους στόχους σου. Θα αρχίσεις να βλέπεις την πραγματική σου ζωή να βελτιώνεται όσο ο χαρακτήρας σου προχωρά στο παιχνίδι.",
    "step3": "Βήμα 3: Προσαρμόστε και Εξερευνήστε το Habitica",
    "webStep3Text": "Once you're familiar with the basics, you can get even more out of Habitica with these nifty features:\n * Organize your tasks with [tags](http://habitica.wikia.com/wiki/Tags) (edit a task to add them).\n * Customize your [avatar](http://habitica.wikia.com/wiki/Avatar) by clicking the user icon in the upper-right corner.\n * Buy your [Equipment](http://habitica.wikia.com/wiki/Equipment) under Rewards or from the [Shops](<%= shopUrl %>), and change it under [Inventory > Equipment](<%= equipUrl %>).\n * Connect with other users via the [Tavern](http://habitica.wikia.com/wiki/Tavern).\n * Starting at Level 3, hatch [Pets](http://habitica.wikia.com/wiki/Pets) by collecting [eggs](http://habitica.wikia.com/wiki/Eggs) and [hatching potions](http://habitica.wikia.com/wiki/Hatching_Potions). [Feed](http://habitica.wikia.com/wiki/Food) them to create [Mounts](http://habitica.wikia.com/wiki/Mounts).\n * At level 10: Choose a particular [class](http://habitica.wikia.com/wiki/Class_System) and then use class-specific [skills](http://habitica.wikia.com/wiki/Skills) (levels 11 to 14).\n * Form a party with your friends (by clicking [Party](<%= partyUrl %>) in the navigation bar) to stay accountable and earn a Quest scroll.\n * Defeat monsters and collect objects on [quests](http://habitica.wikia.com/wiki/Quests) (you will be given a quest at level 15).",
    "overviewQuestions": "Have questions? Check out the [FAQ](<%= faqUrl %>)! If your question isn't mentioned there, you can ask for further help in the [Habitica Help guild](<%= helpGuildUrl %>).\n\nGood luck with your tasks!"
}
