{
    "rebirthNew": "Αναγέννηση: Νέα Περιπέτεια Διαθέσιμη!",
    "rebirthUnlock": "Ξεκλείδωσες την Αναγέννηση! Αυτό το ειδικό αντικείμενο της Αγοράς σου επιτρέπει να ξεκινήσεις ένα καινούργιο παιχνίδι από το επίπεδο 1, κρατώντας τις υποχρεώσεις, τα κατορθώματα, τα κατοικίδια σου και άλλα. Χρησιμοποίησε το για να δώσεις νέα πνοή στο Habitica αν νιώθεις πως τα κατάφερες όλα, ή για να γνωρίσεις νέες λειτουργίες με τα μάτια ενός καινούργιου χαρακτήρα!",
    "rebirthBegin": "Αναγέννηση: Ξεκίνα μια Νέα Περιπέτεια",
    "rebirthStartOver": "Η Αναγέννηση ξαναξεκινά τον χαρακτήρα σου από το Επίπεδο 1.",
    "rebirthAdvList1": "Επιστρέφεις σε γεμάτη Ζωή.",
    "rebirthAdvList2": "Δεν έχεις Εμπειρία ή Χρυσό.",
    "rebirthAdvList3": "Τα Ενδιαφέροντα, οι Ημερίσιες Αποστολές και οι Στόχοι επαναφέρονται στο κίτρινο και τα σερί επαναφέρονται στο 0, εκτός από τις αποστολές των Προκλήσεων.",
    "rebirthAdvList4": "Έχεις την αρχική κλάση του Πολεμιστή μέχρι να κερδίσεις μια νέα κλάση.",
    "rebirthInherit": "Ο χαρακτήρας σου κληρονομεί μερικά πράγματα από τον προκάτοχό του:",
    "rebirthInList1": "Οι αποστολές, το ιστορικό, ο εξοπλισμός και οι ρυθμίσεις παραμένουν ως έχουν.",
    "rebirthInList2": "Παραμένεις μέλος σε Προκλήσεις, Συντεχνίες και Παρέες.",
    "rebirthInList3": "Τα Πετράδια, οι βαθμίδες υποστηρικτή και τα επίπεδα συνεισφέροντος παραμένουν ως έχουν.",
    "rebirthInList4": "Αντικείμενα που έχουν αγοραστεί με Πετράδια ή έχουν βρεθεί (όπως κατοικίδια ή υποζύγια) παραμένουν ως έχουν.",
    "rebirthEarnAchievement": "Επίσης κερδίζεις ένα Κατόρθωμα επειδή ξεκινάς μια καινούργια περιπέτεια!",
    "beReborn": "Αναγεννήσου",
    "rebirthAchievement": "Ξεκίνησες μια νέα περιπέτεια! Αυτή είναι η <%= number %>η σου αναγέννηση, και το υψηλότερο επίπεδο που έχεις φτάσει είναι το <%= level %>ο. Για να στοιβάξεις αυτό το Κατόρθωμα, ξεκίνα την καινούργια σου περιπέτεια όταν θα έχεις φθάσει σε ακόμα υψηλότερο επίπεδο!",
    "rebirthAchievement100": "Ξεκίνησες μια νέα περιπέτεια! Αυτή είναι η Αναγέννηση αρ.<%= number %> για εσένα, και έχεις φτάσει ή ξεπεράσει το Επίπεδο 100. Για να στοιβάξεις αυτό το Κατόρθωμα, ξεκίνησε τη νέα σου περιπέτεια όταν φτάσεις τουλάχιστον το επίπεδο 100!",
    "rebirthBegan": "Ξεκίνησε μια Νέα Περιπέτεια",
    "rebirthText": "Ξεκίνησε <%= rebirths %> Νέες Περιπέτειες",
    "rebirthOrb": "Χρησιμοποίησε μια Σφαίρα Αναγέννησης για να ξεκινήσει από την αρχή αφού έφθασε το επίπεδο <%= level %>.",
    "rebirthOrb100": "Χρησιμοποίησε μια Σφαίρα Αναγέννησης για να ξεκινήσει από την αρχή αφού έφθασε ή ξεπέρασε το επίπεδο 100.",
    "rebirthOrbNoLevel": "Χρησιμοποίησε μια Σφαίρα Αναγέννησης για να ξεκινήσει από την αρχή.",
    "rebirthPop": "Επανεκκίνησε αμέσως το χαρακτήρα σου ως Πολεμιστή 1ου Επιπέδου, διατηρώντας τα επιτεύγματα, τα συλλεκτικά σου αντικείμενα και τον εξοπλισμό. Οι υποχρεώσεις σου και το ιστορικό τους θα παραμείνει αλλά θα επανέλθει σε κίτρινο χρώμα. Τα σερί σου, εκτός από τα σερί των προκλήσεων, θα αφαιρεθούν. Ο χρυσός σου, η εμπειρία σου, η μαγεία σου και οι συνέπειες όλων των δεξιοτήτων θα αφαιρεθούν. Όλα αυτά θα λάβουν χώρα άμεσα. Για περισσότερες πληροφορίες δες τη βικισελίδα <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Σφαίρα Αναγέννησης</a> στα αγγλικά.",
    "rebirthName": "Σφαίρα Αναγέννησης",
    "reborn": "Αναγεννήθηκε, μέγιστο επίπεδο <%= reLevel %>",
    "confirmReborn": "Είσαι σίγουρος/η;",
    "rebirthComplete": "Ξαναγεννήθηκες! "
}