{
    "statsAch": "Estadísticas y Logros",
    "profile": "Perfil",
    "avatar": "Avatar",
    "other": "Otro",
    "fullName": "Nombre Completo",
    "displayName": "Nombre de Usuario",
    "displayPhoto": "Foto",
    "displayBlurb": "Sobre mí",
    "photoUrl": "Url de la Foto",
    "imageUrl": "Url de la imagen",
    "inventory": "Inventario",
    "social": "Social",
    "lvl": "Nivel ",
    "buffed": "Potenciado",
    "bodyBody": "Cuerpo",
    "bodySize": "Tamaño",
    "bodySlim": "Delgado",
    "bodyBroad": "Ancho",
    "unlockSet": "Desbloquear Set - <%= cost %>",
    "locked": "Bloqueado",
    "shirts": "Camisas",
    "specialShirts": "Camisas especiales",
    "bodyHead": "Peinados y Color de Pelo",
    "bodySkin": "Piel",
    "color": "Color",
    "bodyHair": "Pelo",
    "hairBangs": "Flequillo",
    "hairBase": "Base",
    "hairSet1": "Set de Peinado 1",
    "hairSet2": "Set de Peinado 2",
    "bodyFacialHair": "Vello Facial",
    "beard": "Barba",
    "mustache": "Bigote",
    "flower": "Flor",
    "basicSkins": "Pieles Básicas",
    "rainbowSkins": "Pieles Arcoiris",
    "pastelSkins": "Pieles Pastel",
    "spookySkins": "Pieles Tenebrosas",
    "supernaturalSkins": "Pieles sobrenaturales",
    "rainbowColors": "Colores Arcoiris",
    "shimmerColors": "Colores Brillantes",
    "hauntedColors": "Colores Encantados",
    "winteryColors": "Colores de invierno",
    "equipment": "Equipamiento",
    "equipmentBonusText": "Bonus a los atributos proporcionado por tu equipo. Revisa la pestaña de Equipamiento en Inventario para seleccionar tu equipo.",
    "classBonus": "Bonus de Equipamiento de Clase",
    "classBonusText": "Tu clase (Guerrero, si no has desbloqueado y seleccionado otra clase) usa su propio equipo de manera más eficaz que el de otras clases. El equipo de tu clase actual da un 50% más de puntos al atributo al que bonifica.",
    "classEquipBonus": "Bonus de Clase",
    "battleGear": "Equipo de Batalla",
    "battleGearText": "Este es el equipamiento que usas en batalla, afecta los resultados cuando interactúas con tus tareas.",
    "costume": "Disfraz",
    "costumeText": "Si prefieres el aspecto de otro equipo al que estás usando, marca la casilla «Usar Disfraz» para llevarlo como disfraz mientras usas tu equipo de batalla debajo.",
    "useCostume": "Llevar Disfraz ",
    "gearAchievement": "¡Has conseguido el logro «Equipo Definitivo» por llegar al máximo set de equipo!",
    "ultimGearName": "Equipo Definitivo",
    "ultimGearText": "Ha llegado al máximo set de armadura y arma",
    "level": "Nivel",
    "levelUp": "¡Subiste de Nivel!",
    "mana": "Maná",
    "hp": "PV",
    "mp": " PM",
    "xp": "PE",
    "health": "Salud",
    "allocateStr": "Puntos asignados a Fuerza:",
    "allocateStrPop": "Añadir un punto a Fuerza",
    "allocateCon": "Puntos asignados a Constitución:",
    "allocateConPop": "Añadir un punto a Constitución",
    "allocatePer": "Puntos asignados a Percepción:",
    "allocatePerPop": "Añadir un punto a Percepción",
    "allocateInt": "Puntos asignados a Inteligencia:",
    "allocateIntPop": "Añadir un punto a Inteligencia",
    "stats": "Estadísticas",
    "strength": "Fuerza",
    "strengthText": "La fuerza aumenta la probabilidad de conseguir «golpes críticos» aleatorios y el Oro, la Experiencia y la probabilidad de conseguir botín al asestarlos. También ayuda a hacer daño a los monstruos jefe.",
    "constitution": "Constitución",
    "conText": "La Constitución reduce el daño que sufres por Hábitos negativos y tareas Diarias sin cumplir.",
    "perception": "Percepción",
    "perText": "La Percepción aumenta la cantidad de Oro que puedes ganar y, una vez que hayas desbloqueado el Mercado, aumenta la probabilidad de encontrar botín al completar tareas.",
    "intelligence": "Inteligencia",
    "intText": "La Inteligencia aumenta la Experiencia que recibes, y una vez hayas desbloqueado las Clases, determina tu maná máximo disponible para las habilidades de la clase.",
    "levelBonus": "Bonus de Nivel",
    "levelBonusText": "Cada atributo recibe un bonus de la mitad de (tu Nivel menos 1).",
    "allocatedPoints": "Puntos Asignados",
    "allocatedPointsText": "Puntos de atributo que has conseguido y asignado. Asigna puntos usando la columna de Creación de Personaje.",
    "allocated": "Asignados",
    "buffs": "Mejoras",
    "buffsText": "Bonus temporales por habilidades y logros. Éstos finalizan cuando termina el día. Las habilidades que has desbloqueado aparecen en la lista de Recompensas de tu página de Tareas.",
    "characterBuild": "Creación de Personaje",
    "class": "Clase",
    "experience": "Experiencia",
    "warrior": "Guerrero",
    "healer": "Sanador",
    "rogue": "Pícaro",
    "mage": "Mago",
    "mystery": "Misterio",
    "changeClass": "Cambiar Clase, Devolver Puntos de Atributo",
    "levelPopover": "Con cada nivel consigues un punto para asignar a un atributo a tu elección. Lo puedes asignar manualmente o dejar que el juego decida por tí usando una de las opciones de Asignación Automática.",
    "unallocated": "Puntos de Atributo no Asignados",
    "haveUnallocated": "Tienes <%= points %> puntos de Atributo(s) no asignados",
    "autoAllocation": "Asignación Automática",
    "autoAllocationPop": "Asigna puntos en los atributos de acuerdo a tus preferencias cuando subes de nivel.",
    "evenAllocation": "Distribuir los puntos uniformemente",
    "evenAllocationPop": "Asignar la misma cantidad de puntos a cada atributo.",
    "classAllocation": "Distribuir los puntos basandose en la clase ",
    "classAllocationPop": "Asignar más puntos a los atributos importantes para tu clase.",
    "taskAllocation": "Distribuir los puntos según la actividad de tus tareas",
    "taskAllocationPop": "Asigna puntos basándose en las categorías de Físico (Fuerza), Mental (Inteligencia), Social (Constitución) y Otros (Percepción), asociadas a la tarea que completes.",
    "distributePoints": "Distribuir Puntos no Asignados",
    "distributePointsPop": "Asigna los puntos no distribuidos según el esquema de asignación seleccionado.",
    "chooseClass1": "¡Selecciona tu ",
    "chooseClass2": "Clase!",
    "chooseClass3": "U optar para salir y elegir luego.",
    "warriorText": "Los Guerreros consiguen más y mejores «golpes críticos», los cuales otorgan bonus de Oro, Experiencia y probabilidad de botín al completar una tarea. También hacen mucho daño a mounstros jefe. ¡Juega como un Guerrero si te motivan las recompensas impredecibles como en un casino o si deseas ser la fuente de daño en las Misiones!",
    "mageText": "Los magos aprenden rápidamente, ganan Experiencia y Niveles más rápido que otras clases. También reciben mucho Maná para usar habilidades especiales. ¡Juega como un mago si disfrutas los aspectos tácticos de HabitRPG y si subir de nivel y desbloquear características avanzadas del juego te motiva!",
    "rogueText": "A los Pícaros les encanta acumular riqueza, ganan más Oro que los demás y suelen encontrar objetos aleatorios. Su icónica habilidad de Sigilo, les permite esquivar las consecuencias de tareas Diarias sin completar. Juega con el Pícaro si encuentras motivación en las recompensas y los logros, esforzandote por objetos e insignias",
    "healerText": "Los Sanadores son impasibles frente al daño y extienden esa protección a otros. No cumplir tareas Diarias y los malos Hábitos no les afectan demasiado y tienen maneras de recuperar la Salud. ¡Juega como un Médico si disfrutas asistiendo a otros en tu grupo o si la idea de engañar a la muerte a través del trabajo duro te inspira!",
    "optOut": "No Usar",
    "optOutText": "¿No quieres que se te moleste con las clases? ¿Quieres elegir luego? Opta por no seleccionar - vas a ser un guerrero, y tus puntos van a ser asignados automáticamente. Podrás habilitar las clases luego en la sección de Ajustes.",
    "select": "Seleccionar",
    "stealth": "Sigilo",
    "stealthNewDay": "Cuando empiece un nuevo día, evitarás el daño de las tareas Diarias sin hacer.",
    "streaksFrozen": "Rachas Congeladas",
    "streaksFrozenText": "No se reinicializarán las Rachas de las tareas Diarias sin cumplir al final del día",
    "respawn": "¡Reaparecer!",
    "youDied": "¡Has muerto!",
    "dieText": "Has perdido un Nivel, todo tu Oro y una pieza de equipamiento al azar. ¡Levántate Habiteer e inténtalo otra vez! ¡Ataca esos Hábitos negativos, mantente atento para cumplir las tareas Diarias y mantén a la muerte a raya con una Poción de Salud cuando falles!",
    "sureReset": "¿Estás seguro? Esto deshará la clase de tu personaje y los puntos que hayas asignado (los recibirás todos nuevamente), cuesta 3 gemas.",
    "purchaseFor": "¿Comprar por  <%= cost %> Gemas?",
    "notEnoughMana": "No hay suficiente Maná.",
    "invalidTarget": "Objetivo inválido",
    "youCast": "Lanzas <%= spell %>.",
    "youCastTarget": "Lanzas <%= spell %> a <%= target %>.",
    "youCastParty": "Lanzas <%= spell %> para el grupo.",
    "critBonus": "¡Golpe Crítico! Bonificación :",
    "displayNameDescription1": "Esto es lo que aparece en los mensajes que publique en la Taberna, los gremios, y el chat de grupo, junto con lo que se muestra en su avatar.",
    "displayNameDescription2": "Ajustes->Sitio",
    "displayNameDescription3": "y desplácese a la sección de Registro para cambiar su nombre de usuario.",
    "unequipBattleGear": "Quitarse el Equipo de Battalla",
    "unequipCostume": "Quitarse el Disfraz",
    "unequipPetMountBackground": "Quitar la Mascota, Montura, Fondo"
}