{
  "habiticaBackSoon": "No te preocupes, Habitica estará de vuelta muy pronto.",
  "importantMaintenance": "Estamos realizando mantenimiento importante que estimamos durará hasta las 10 pm Zona horaria del Pacífico (5 am UTC )",
  "maintenance": "Mantenimiento",
  "maintenanceMoreInfo": "¿Quieres ver más detalles sobre el mantenimiento? <%= linkStart %>Consulta nuestra página de información<%= linkEnd %>.",
  "noDamageKeepStreaks": "NO sufrirás daños ni se interrumpirán tus rachas.",
  "thanksForPatience": "¡Gracias por tu paciencia!",
  "twitterMaintenanceUpdates": "Para ver las últimas novedades, consulta nuestro <a href='https://twitter.com/habitica'>Twitter</a>, donde iremos publicando información sobre el estado de estos cambios.",
  "veteranPetAward": "Cuando terminemos, ¡recibirás una mascota de veterano!",

  "maintenanceInfoTitle": "Información sobre próximas tareas de mantenimiento en Habitica",
  "maintenanceInfoWhat": "¿Qué está pasando?",
  "maintenanceInfoWhatText": "El 21 de mayo, Habitica estará fuera de servicio por mantenimiento la mayor parte del día. No sufrirás ningún daño ni nada perjudicará a tu cuenta durante ese fin de semana, aunque no puedas iniciar sesión para tachar tus tareas diarias a tiempo. Nosotros estaremos trabajando mucho para que esta interrupción dure lo menos posible e iremos publicando los avances en <a href='https://twitter.com/habitica' target='_blank'>nuestra cuenta de Twitter</a>. Cuando finalice este proceso, todos recibirán una mascota excepcional como gesto de agradecimiento por su paciencia.",
  "maintenanceInfoWhy": "¿Por qué ocurre esto?",
  "maintenanceInfoWhyText": "Hace varios meses que estamos realizando profundas mejoras en Habitica entre bambalinas. En concreto, hemos reescrito la API. Aunque tal vez por fuera no parezca muy distinto, por dentro es todo completamente nuevo. Esto nos permitirá tener MUCHÍSIMA más flexibilidad para añadir funciones de ahora en adelante, además de mejorar el rendimiento.",
  "maintenanceInfoTechDetails": "¿Quieres saber más sobre la parte técnica de este proceso? Visita <a href='http://devs.habitica.com/' target='_blank'>The Forge, nuestro blog de desarrolladores</a>.",
  "maintenanceInfoMore": "Más información",
  "maintenanceInfoAccountChanges": "¿Qué cambios veré en mi cuenta una vez que haya terminado la reescritura?",
  "maintenanceInfoAccountChangesText": "Al principio, no habrá cambios importantes aparte de las mejoras en el rendimiento de algunas funciones, como los desafíos. Si observas algún cambio que no debería haber aparecido, escríbenos a <a href='mailto:admin@habitica.com'>admin@habitica.com</a> y nos encargaremos de investigarlo.",
  "maintenanceInfoAddFeatures": "¿Qué tipo de funciones se podrán añadir a Habitica después de esto?",
  "maintenanceInfoAddFeaturesText": "Al completar la reescritura, podremos empezar a crear un chat y unos gremios mejorados, planes para organizaciones y familias, y funciones de productividad adicionales, como tareas mensuales y la posibilidad de registrar lo que hiciste el día anterior. Todas estas funciones son bastante complejas, de modo que llevará tiempo desarrollarlas, pero sin tener terminada esta reescritura, es imposible empezar con ello.",
  "maintenanceInfoHowLong": "¿Cuánto durará el mantenimiento?",
  "maintenanceInfoHowLongText": "Tenemos que migrar las tareas y los datos de los 1,3 millones de usuarios de Habitica, lo cual no es precisamente sencillo. Calculamos que esto tendrá lugar, más o menos, entre las 22 h y las 7 h, hora de España peninsular (de 20 h a 5 h UTC). Por supuesto, haremos todo lo que esté en nuestras manos por terminar lo antes posible. Puedes seguir los <a href='https://twitter.com/habitica' target='_blank'>avances en nuestro Twitter</a>.",
  "maintenanceInfoStatsAffected": "¿Cómo afectará esto a mis tareas diarias, rachas, mejoras y misiones?",
  "maintenanceInfoStatsAffectedText1": "NO sufrirás daños ni se interrumpirá ninguna racha ese fin de semana y, por lo demás, el día se restablecerá como de costumbre. Las tareas diarias que marcaste se desmarcarán, las mejoras se restablecerán, etc. Si estás participando en una misión de recopilar objetos, seguirás encontrándolos. Si te encuentras en una batalla contra un jefe, seguirás infligiéndole daño, pero él no te atacará. (¡Hasta los monstruos necesitan un descanso de vez en cuando!)",
  "maintenanceInfoStatsAffectedText2": "Después de darle muchas vueltas, llegamos a la conclusión de que esta era la forma más justa de actuar ante el hecho de que muchos usuarios no podrán marcar sus tareas diarias con normalidad durante las tareas de mantenimiento. Sentimos las molestias que esto pueda causar.",
  "maintenanceInfoSeeTasks": "¿Y si necesito ver mi lista de tareas?",
  "maintenanceInfoSeeTasksText": "Si sabes que vas a necesitar tu lista de tareas el sábado para recordar lo que tienes que hacer, te recomendamos que, antes de que comience el mantenimiento, hagas una captura de pantalla de tus tareas para poder consultarla luego.",
  "maintenanceInfoRarePet": "¿Qué tipo de mascota excepcional recibiré?",
  "maintenanceInfoRarePetText": "Como agradecimiento por la paciencia durante este proceso, todos recibirán una mascota excepcional de veterano. Si es la primera vez que recibes una mascota de veterano, te tocará un lobo veterano. Si ya lo tienes, obtendrás un tigre veterano. Y si ya has conseguido los dos, ¡recibirás una mascota de veterano que aún no ha visto la luz! Una vez finalizada la migración, es posible que la mascota tarde unas horas en aparecer, pero no temas, que todo el mundo recibirá la suya.",
  "maintenanceInfoWho": "¿Quién ha colaborado en este gigantesco proyecto?",
  "maintenanceInfoWhoText": "Nos alegra que te hagas esa pregunta. El cabecilla de todo esto es nuestro increíble colaborador paglias, con la inmensa ayuda de Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown y Alys.",
  "maintenanceInfoTesting": "Además, un grupo de magníficos voluntarios de código abierto ha probado diligentemente la nueva versión. ¡Gracias! Sin ellos, no habría sido posible."
}
