{
    "npc": "PNJ",
    "npcText": "¡Apoyó el proyecto de Kickstarter al nivel máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "¿Te traigo tu corcel,  <%= name %>? Clic en una montura para ensillar.",
    "mattBochText1": "¡Bienvenidos al Establo! Soy Matt, el maestro de las bestias. Escoge un mascota aquí para que viaje a tu lado. Aliméntalas y se convertirán en poderosas monturas.",
    "daniel": "Daniel",
    "danielText": "Bienvenido a la Taberna! Quédate un rato y conoce al personal. Si necesitas descansar (¿vacaciones?, ¿enfermedad?), te prepararé una habitación en la posada. Durante el tiempo que permanezcas con nosotros, tus Diarias quedarán congeladas tal y como están (marcadas/desmarcadas) hasta el día en que te marches. No sufrirás por no completarlas al final de cada día.",
    "danielText2": "Te advertimos: ¡Si participas en una misión contra un Jefe, el Jefe te seguirá dañando a ti y a tus compañeros de grupo por las Diarias perdidas!",
    "alexander": "Alexander el Mercader",
    "welcomeMarket": "¡Bienvenido al Mercado! ¡Compra huevos dificiles de encontrar y pociones! ¡Vende los que te sobren! ¡Encarga servicios utiles! Ven a ver lo que tenemos que ofrecer.",
    "sellForGold": "Vender <%= item %> por <%= gold %> Oro",
    "buyGems": "Comprar Gemas",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Cosas Nuevas",
    "cool": "Dime luego",
    "dismissAlert": "Ignora Esta Alerta",
    "donateText1": "Añade 20 Gemas a tu cuenta. Las Gemas se usan para comprar objetos especiales en el juego, como camisetas y peinados.",
    "donateText2": "Ayuda a HabitRPG",
    "donateText3": "¡Como proyecto de código abierto, le vendría bien cualquier ayuda que podamos conseguir!",
    "donationDesc": "20 Gemas, Donación a HabitRPG",
    "payWithCard": "Pagar con una tarjeta de crédito",
    "payNote": "Nota: Paypal a veces toma mucho tiempo autorizando. Recomendamos pagar con tarjeta de crédito.",
    "card": "Tarjeta de Crédito",
    "paymentMethods": "Formas de pago:",
    "classGear": "Equipo de clase",
    "classGearText": "Primero: ¡No te preocupes! Tu equipo viejo está en tu inventario y ahora llevas tu equipamiento de aprendiz de <strong><%= klass %></strong>. Llevar el equipo de tu clase te da un bonus del 50% a tus atributos. Sin embargo, eres libre de ponerte tu antiguo equipo.",
    "classStats": "Estos son tus atributos de clase; ellos afectan el modo de juego. Cada vez que subas de nivel, tendrás un punto para asignar a un atributo en particular. Párate sobre cada atributo para ver más información.",
    "autoAllocate": "Asignación Automática",
    "autoAllocateText": "Si 'distribución automática' está seleccionado, tu avatar gana estadísticas automáticamente basado en los atributos de sus tareas, que puedes encontrar en <strong>TAREA > Editar > Avanzado > Atributos</strong> Por ejemplo, si haces ejercicio con frecuencia, y si tu Diaria de 'Ejercicio' está fijado en 'Físico', vas a ganar Fuerza automáticamente.",
    "spells": "Hechizos",
    "spellsText": "Ahora podrás desvelar hechizos especificos a tu clase. El primero se desvela a nivel 11. Tu maná se rellena 10 puntos al día, mas 1 punto para cada completado ",
    "toDo": "Tarea Pendiente",
    "moreClass": "Para mas información sobre el sistema de clase, mira en",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. Enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! Click the pencil to edit the names.<ul><li><b>Sample Good Habits</b>: <b>Eat a vegetable</b>, <b>15 minutes productive work</b></li><li><b>Sample Bad Habits</b>: <b>Smoke</b>, <b>Procrastinate</b></li><li><b>Sample Good or Bad Habits</b>: <b>Took Stairs/Elevator</b>, <b>Drank Water/Soda</b>",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "Buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. Click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!"
}