{
    "npc": "PNJ",
    "npcText": "¡Apoyó el proyecto de Kickstarter al nivel máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "¿Debería traer su corcel, <%= name %>? Una vez haya alimentado una mascota con suficiente comida como para convertirla en una montura, aparecerá aquí. ¡Pinche en una montura para poder cabalgarla!",
    "mattBochText1": "Welcome to the Stable! I'm Matt, the beast master. After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "daniel": "Daniel",
    "danielText": "¡Bienvenido a la Taberna! Quédate un rato y conoce a los lugareños. Si necesitas descansar (¿vacaciones? ¿enfermedad?), te perpararé una habitación en la posada. Mientras estés allí, tus Tareas Diarias no te quitaran puntos de vida al final del dia, y puedes comprobarlas y editarlas mientras tanto.",
    "danielText2": "Ten cuidado: ¡Si estás participando en una mision contra un jefe, este seguirá dañandote por las Tareas Diarias no completadas de tus compañeros de grupo! Además, tu daño al jefe (o los itemos recogidos) no se aplicarán hasta que salgas de la posada.",
    "alexander": "Alexander el Mercader",
    "welcomeMarket": "¡Bienvenido al Mercado! ¡Compra huevos dificiles de encontrar y pociones! ¡Vende los que te sobren! ¡Encarga servicios utiles! Ven a ver lo que tenemos que ofrecer.",
    "sellForGold": "Vender <%= item %> por <%= gold %> Oro",
    "sellEggForGold": "Vender Huevo <%= itemType %> por <%= gold %> oro",
    "sellPotionForGold": "Vender Poción <%= itemType %> por <%= gold %> oro",
    "buyGems": "Comprar Gemas",
    "justin": "Justin",
    "ian": "Ian",
    "ianText": "Welcome to the Quest Shop! Here you can use Quest Scrolls to battle monsters with your friends. Be sure to check out our fine array of Quest Scrolls for purchase on the right!",
    "USD": "USD",
    "newStuff": "Cosas Nuevas",
    "cool": "Ya me lo dirás",
    "dismissAlert": "Ignora Esta Alerta",
    "donateText1": "Añade 20 Gemas a tu cuenta. Las Gemas se usan para comprar objetos especiales en el juego, como camisetas y peinados.",
    "donateText2": "Ayuda a Habitica",
    "donateText3": "Habitica es un proyecto de código abierto que depende del soporte de sus usuarios. El dinero que gastes en gemas nos ayuda a mantener activos los servidores, mantener al pequeño grupo de personal, desarrollar nuevas caracteristicas y proveer incentivos para nuestros programadores voluntarios. ¡Gracias por tu generosidad!",
    "donationDesc": "20 Gemas, Donación a Habitica",
    "payWithCard": "Pagar con una tarjeta de crédito",
    "payNote": "Nota: Paypal a veces toma mucho tiempo autorizando. Recomendamos pagar con tarjeta de crédito.",
    "card": "Tarjeta de Crédito",
    "amazonInstructions": "Haz click en el botón para pagar con Amazon Payments",
    "paymentMethods": "Formas de pago:",
    "classGear": "Equipo de clase",
    "classGearText": "Primero: ¡No te preocupes! Tu equipo viejo está en tu inventario y ahora llevas tu equipamiento de aprendiz de <strong><%= klass %></strong>. Llevar el equipo de tu clase te da un bonus del 50% a tus atributos. Sin embargo, eres libre de ponerte tu antiguo equipo.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to a particular stat. Hover over each stat for more information.",
    "autoAllocate": "Asignación Automática",
    "autoAllocateText": "Si 'distribución automática' está seleccionado, tu avatar gana estadísticas automáticamente basado en los atributos de sus tareas, que puedes encontrar en <strong>TAREA > Editar > Avanzado > Atributos</strong> Por ejemplo, si haces ejercicio con frecuencia, y si tu Diaria de 'Ejercicio' está fijado en 'Físico', vas a ganar Fuerza automáticamente.",
    "spells": "Hechizos",
    "spellsText": "Ahora podrás desvelar hechizos especificos a tu clase. El primero se desvela a nivel 11. Tu maná se rellena 10 puntos al día, mas 1 punto para cada completado",
    "toDo": "Tarea Pendiente",
    "moreClass": "Para mas información sobre el sistema de clase, mira en",
    "tourWelcome": "¡Bienvenido a Habitica! Esta es tu lista de Tareas Pendientes. ¡Tacha alguna tarea realizada para continuar!",
    "tourExp": "¡Buen trabajo! ¡Tachar tareas te da Experiencia y Oro!",
    "tourDailies": "Esta columna es para las tareas Diarias. Para continuar, ¡pon una tarea que debas hacer todos los días! <b>Ejemplo de tareas Diarias</b>: <b>Hacer la cama</b>, <b>Usar Hilo Dental</b>, <b>Comprobar Emails del Trabajo</b>",
    "tourCron": "¡Espléndido! Tus Tareas Diarias se restaurarán cada día.",
    "tourHP": "¡Atención! Si no completas tus Tareas Diarias antes de medianoche, ¡te dañarán!",
    "tourHabits": "¡Esta columna es para los buenos y malos hábitos que haces varias veces al día! Para continuar haz click al lápiz para editar los nombres, después haz click en el tick para guardarlo.",
    "tourStats": "¡Los Buenos Hábitos dan Experiencia y Oro! Los Malos Hábitos quitan vida.",
    "tourGP": "Para poder continuar, ¡compra la Espada de Entrenamiento con el oro que acabas de ganar!",
    "tourAvatar": "<strong>Personaliza tu Avatar</strong><ul><li>Tu avatar te representa.</li><li>Personalízalo ahora o vuelve más tarde.</li><li>¡Tu avatar comenzará siendo simple hasta que obtengas Equipo!</li></ul>",
    "tourScrollDown": "¡Estate seguro de que te has desplazado hasta abajo del todo para ver todas las opciones! Da click en tu personaje otra vez para volver a la página de Tareas.",
    "tourMuchMore": "¡Cuando hayas acabado con tus tareas, puedes formar un grupo con tus amigos, chatear en los Gremios de tu interés, unirte a los Desafíos, y mucho más!",
    "tourStatsPage": "¡Está es tu página de Estadísticas! Consigue logros completando las tareas de las listas.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Rest in the Inn.\" Come say hi!",
    "tourPartyPage": "Tu Grupo te ayudará a mantenerte responsable. Invita a amigos para desbloquear un Pergamino de Misión.",
    "tourGuildsPage": "Los Gremios son grupos de chat con intereses comunes a los tuyos creados por los jugadores para los jugadores. ¡Busca en la lista y alístate a los Gremios que más te interesen! Asegúrate de visitar el popular Gremio de los Principiantes donde cualquier persona puede hacer sus preguntas sobre Habitica.",
    "tourChallengesPage": "¡Los desafios son listas de tareas tematicas creadas por usuarios! Unirte a un Desafio añadira sus tareas a tu cuenta. ¡Compite contra otros usuarios para ganar premios en Gemas!",
    "tourMarketPage": "Desde el nivel 4, los huevos y pociones eclosionadoras caen de manera aleatoria cuando completas tareas. Aparecen aquí - ¡úsalas para eclosionar mascotas! También puedes comprar objetos del Mercado.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to Habitica, too!",
    "tourPetsPage": "This is the Stable! After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. (Pets, mounts, and food are available after level 4.) Click a mount to saddle up!",
    "tourEquipmentPage": "¡Aquí es donde guardamos tu Equipo! Tu Equipo de Batalla afecta a tus atributos. Si quieres mostrar un Equipo diferente en tu avatar sin cambiar tus atributos, marca \"Llevar disfraz\".",
    "tourOkay": "¡Muy bien!",
    "tourAwesome": "¡Estupendo!",
    "tourSplendid": "¡Esplendido!",
    "tourNifty": "¡Ingenioso!",
    "tourAvatarProceed": "¡Muestrame mis tareas!",
    "tourToDosBrief": "<strong>To-Do List</strong><ul><li>Check off To-Dos to earn Gold & Experience!</li><li>To-Dos never make your avatar lose Health.</li></ul>",
    "tourDailiesBrief": "<strong>Daily Tasks</strong><ul><li>Dailies repeat every day.</li><li>You lose Health if you skip Dailies.</li></ul>",
    "tourDailiesProceed": "¡Tendré cuidado!",
    "tourHabitsBrief": "<strong>Good & Bad Habits</strong><ul><li>Good Habits award Gold & Experience.</li><li>Bad Habits make you lose Health.</li></ul>",
    "tourHabitsProceed": "¡Tiene sentido!",
    "tourRewardsBrief": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "¡Eso es todo!",
    "welcomeToHabit": "¡Bienvenido a Habitica, un juego que mejorará tu vida!",
    "welcome1": "Crea y personaliza tu avatar para que te represente.",
    "welcome2": "Your real-life tasks affect your avatar's Health (HP), Experience (XP), and Gold!",
    "welcome3": "Completa tareas para ganar Experiencia (XP) y Oro, ¡lo que  desbloqueará impresionantes características y recompensas!",
    "welcome4": "Avoid bad habits that drain Health (HP), or your avatar will die!",
    "welcome5": "Ahora podrás personalizar tu avatar y configurar tus tareas...",
    "imReady": "¡Estoy listo!"
}