{
    "questEvilSantaText": "Santa Trampero",
    "questEvilSantaNotes": "Escuchas rugidos lastimeros en la profundidad de los campos de hielo. Sigues los rugidos y gruñidos - interrumpidos por el cacareo de otra voz - a un claro en el bosque donde ves a una osa polar. Está enjaulada y encadenada, rugiendo por su vida. Encima de la jaula se encuentra un pequeño y malvado diablillo vistiendo un raido disfraz de Navidad. ¡Vence al Santa Trampero, y salva a la bestia!",
    "questEvilSantaCompletion": "El Santa Trampero chilla de furia y se escabulle en la noche. La osa agradecida, mediante gruñidos y rugidos trata de decirte algo. La llevas de vuelta a los establos, donde Matt Boch escucha el relato de la osa con una mueca de horror. ¡Tiene un cachorro!. Corrio a los campos de hielo cuando mamá osa fue capturada. ¡Debes ayudarla a recuperar a su cachorro!",
    "questEvilSantaBoss": "Santa Trampero",
    "questEvilSantaDropBearCubPolarMount": "Oso Polar (Montura)",
    "questEvilSanta2Text": "Encuentra al Cachorro",
    "questEvilSanta2Notes": "El cachorro de mamá osa se escapó a los campos de hielo cuando ella fue capturada por el trampero. En el límite del bosque, olisquea el aire. Escuchais las ramitas partirse y el crugido de la nieve a través del cristalino sonido del bosque. ¡Huellas de patas! Empezais a correr siguiendo el rastro. ¡Encuentra todas las huellas y las ramitas rotas, y recupera a su cachorro!",
    "questEvilSanta2Completion": "Has encontrado el cachorro! Mamá y bebé oso no podrían ser más agradecido. Como muestra, han decidido  hacerte compañía para siempre.",
    "questEvilSanta2CollectTracks": "Huellas",
    "questEvilSanta2CollectBranches": "Ramitas Rotas",
    "questEvilSanta2DropBearCubPolarPet": "Oso polar (Mascota)",
    "questGryphonText": "El Grifo Ardiente",
    "questGryphonNotes": "El gran maestro de las bestias, <strong>baconsaur</strong>, ha acudido a tu grupo en busca de ayuda. \"¡Por favor, aventureros, debéis ayudarme! ¡Mi preciada grifo se ha liberado y está aterrorizando Habit City! Si podéis detenerla, podría recompensaros con algunos de sus huevos.\"",
    "questGryphonCompletion": "Derrotada, la poderosa bestia escabulle con vergüenza a su amo. \"¡Oh! Bien hecho, aventureros!\" <strong>baconsaur</strong> exclama, \"Por favor, toma un poco de los huevos del Grifo. Estoy seguro de que vas a criar bien a estos jóvenes!\"",
    "questGryphonBoss": "Grifo Ardiente",
    "questGryphonDropGryphonEgg": "Grifo (huevo)",
    "questGryphonUnlockText": "Desbloquear la compra de huevos de grifo en el Mercado",
    "questHedgehogText": "La Erizobestia",
    "questHedgehogNotes": "Los erizos son un grupo divertido de animales. Son unas de las mascotas más afectuosas que un Habiteer podría poseer. Pero corre el rumor de que, si les das de beber leche después de medianoche, crecen bastante irritables. Y cincuenta veces su tamaño. Y fue justo lo que hizo <strong>Inventrix</strong>. Ups.",
    "questHedgehogCompletion": "¡Tu grupo calmó exitosamente al erizo! Después de encogerse a un tamaño normal, se aleja rengueando hacia sus huevos. Vuelve chillando y acercando algunos de sus huevos hacia tu grupo. Con suerte, ¡a estos erizos les guste más la leche!",
    "questHedgehogBoss": "Erizobestia",
    "questHedgehogDropHedgehogEgg": "Erizo (Huevo)",
    "questHedgehogUnlockText": "Desbloquear la compra de huevos de erizo en el Mercado",
    "questGhostStagText": "El Espíritu de Primavera",
    "questGhostStagNotes": "Ahh, la Primavera. El momento del año en el que el color vuelve a llenar el paisaje. Ya se fueron los fríos montones de nieve invernal. Donde la congelación tuvo lugar ahora podemos observar vegetación. ¡Relucientes hojas verdes llenan los árboles, la hierba vuelve a su vívido movimiento, un arcoíris de flores se alza en las llanuras y una mística niebla blanca cubre la tierra! ... Espera. ¿Niebla mística? \"Oh, no,\" <strong>Inventrix</strong> dijo aprensivamente, \"Pues va a ser que una especie de espíritu es la causa de esta niebla. Ah, y está cargando justo ahora mismo hacia tí.\"",
    "questGhostStagCompletion": "El espíritu, aparentemente ileso, baja su nariz hasta el suelo. Una calmante voz os rodea. \"Pido perdón por mi conducta. Me acabo de despertar de mi letargo, y parece que mi sentido común aún no ha vuelto del todo. Por favor, tomad esto como prueba de mi arrepentimiento.\" Un racimo de huevos se materializan en la hierba enfrente del espíritu. Sin mediar palabra, el espíritu corre hacia el bosque mientras las flores fallecen alrededor en su caminar.",
    "questGhostStagBoss": "Ciervo Fantasma",
    "questGhostStagDropDeerEgg": "Ciervo (Huevo)",
    "questGhostStagUnlockText": "Desbloquear la compra de huevos de ciervo en el Mercado",
    "questRatText": "El Rey Rata",
    "questRatNotes": "¡Qué cantidad de Basura! Grandes montones de Tareas Diarias sin completar yacen en toda Habitica. El problema es tan serio que hordas de ratas se ven ahora en todas partes. Te das cuenta de que @Pandah está acariciando cariñosamente a una de las bestias. Te explica que las ratas son criaturas apacibles que se alimentan de Tareas Diarias sin completar. El verdadero problema es que las Tareas Diarias han caído al alcantarillado, creando un peligroso foso que debe ser limpiado. Al descender a las cloacas, una enorme rata te ataca, defendiendo a su horda. ¿Vas a encogerte de miedo o vas a enfrentarte al legendario Rey Rata?",
    "questRatCompletion": "Tu golpe final agota la fuerza de la rata gigantesca, sus ojos se desvanecen a un gris apagado. La bestia se divide en muchas ratas pequeñas que se escabullen con miedo. Notas que @Pandah está de pie detrás de ti, mirando a lo que era una poderosa criatura. Te explica que los ciudadanos de Habitica han sido inspirados por tu valentía y están completando rápidamente todas sus tareas Diarias sin marcar. Te advierte de que hay que estar atentos, porque si bajamos la guardia, el Rey Rata volverá. Como pago, @Pandah te ofrece varios huevos de rata. Al darse cuenta de tu expresión incómoda, sonríe, \"Son mascotas maravillosas.\"",
    "questRatBoss": "Rey Rata",
    "questRatDropRatEgg": "Rata (Huevo)",
    "questRatUnlockText": "Desbloquear la compra de huevos de rata en el Mercado",
    "questOctopusText": "La llamada de Octothulu",
    "questOctopusNotes": "@Urse, un escribano joven con los ojos desorbitados, ha pedido ayuda para explorar una cueva misteriosa en la orilla del mar. Entre las pozas crepúsculo se alza una enorme puerta de estalactitas y estalagmitas. Cuando te acercas a la puerta, un remolino oscuro comienza a girar en su base. Miras fijamente con asombro como un dragón-calamar se eleva a través de las fauces. \"La semilla pegajosa de las estrellas ha despertado\", ruge @Urse locamente. \"Después de vigintilliones de años, el gran Octothulu está suelto otra vez, y devorando por placer!\"",
    "questOctopusCompletion": "Completado: Con un golpe final, la criatura se escurre dentro del remolino por el que vino. No podrías decir si @Urse está feliz por tu victoria o triste por ver a la criatura marcharse. Boquiabiertos, tus compañeros señalan tres viscosos huevos gigantescos en un charco formado entre las rocas, colocados en un nido de monedas de oro. \"Probablemente tan solo sean huevos de pulpo\" , dices nerviosamente. De camino a casa, @Urse  garabatea frenéticamente en un diario y sospechas que esta no será la última vez que oigáis hablar del gran Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Pulpo (Huevo)",
    "questOctopusUnlockText": "Desbloquear la compra de huevos de pulpo en el Mercado",
    "questHarpyText": "¡Ayuda! ¡Una arpía!",
    "questHarpyNotes": "El valiente aventurero @UncommonCriminal ha desaparecido en el bosque mientras seguía el rastro de un monstruo alado que fue visto hace varios días. Estás a punto de emprender tu búsqueda cuando un loro herido cae sobre tus brazos con una horrible herida desfigurando su bello plumaje. Atado a su pata, una nota mal escrita explica que mientras defendía a los loros, @UncommonCriminal fue capturado por una cruel Arpía y que necesita de tu ayuda desesperadamente para poder huir. ¿Seguirás al loro, derrotarás a la Arpía y rescatarás a @UncommonCriminal?",
    "questHarpyCompletion": "Un último golpe asestado a la Arpía la hace caer mientras sus plumas vuelan en todas direcciones. Tras una rauda escalada hacia su nido, encuentras a @UncommonCriminal rodeado de huevos de loro. Como un equipo, rápidamente devuelves los huevos a los nidos colindantes. El loro herido que te encontró grazna en voz alta dejando caer varios huevos sobre tus brazos. \"El ataque de la Arpía ha dejado algunos huevos que necesitan ser cuidados,\" explica @UncommonCriminal. \"Parece que estas aves han reconocido tu valoro.\"",
    "questHarpyBoss": "Arpía",
    "questHarpyDropParrotEgg": "Loro (Huevo)",
    "questHarpyUnlockText": "Desbloquear la compra de huevos de loro en el Mercado",
    "questRoosterText": "Gallo Alborotador",
    "questRoosterNotes": "Durante años el granjero @extrajordanary ha utilizado los Gallos como reloj despertador. Pero ahora un Gallo gigante ha aparecido, cacareando mas alto que ninguno otro antes - y despertando a todo el mundo en Habítica! Los Habiticanos privados de sueño pelean a través de sus tareas diarias. @Pandoro decide que el momento de parar terminar con esto ha llegado. \"Por favor, si hay alguien que pueda enseñar a Gallo a cacarear suavecito?\" Como voluntario, te aproximas a Gallo temprano por la mañana - pero este se vuelve, agitando sus gargantuescas alas y enseñando sus afiladisimas garras, cacareando su grito de guerra. ",
    "questRoosterCompletion": "A través de tu astucia y fuerza, has domado a la bestia salvaje. Sus orejas, una vez llenas con plumas y tareas a medio hacer, están limpias como el día. El te cacarea suavemente, acurrucando su pico contra tu hombro. El siguiente día estas preparados para irte, pero @EmeraldOx corre hacia ti con una cesta cubierta. \"Espera! Cuando fui al granero esta mañana, Gallo a empujado esto contra la puerta de tu habitación, creo que quiere que te lo quedes\" Con cuidado, descubres la cesta para encontrar tres delicados huevos. ",
    "questRoosterBoss": "Gallo",
    "questRoosterDropRoosterEgg": "Gallo (huevo)",
    "questRoosterUnlockText": "Desbloquear la compra de huevos de gallo en el Mercado",
    "questSpiderText": "El Arácnido Gélido",
    "questSpiderNotes": "Cuando el tiempo comienza a enfriar, la delicada escarcha empieza a formarse en los cristales de las ventanas de los Habiticans como entretejidas redes... excepto para @Arcosine, cuyas ventanas han sido completamente congeladas por la Araña Escarcha que actualmente mora en su hogar. Vaya por Dios.",
    "questSpiderCompletion": "La Araña Helada se derrumba,dejando tras de sí un pequeño rastro de escarcha y unos pocos de sus sacos de huevos encantados. @Arcosine apresurándose,te las ofrece como recompensa--¿Podrías criar unas arañas inofensivas como mascotas?",
    "questSpiderBoss": "Araña",
    "questSpiderDropSpiderEgg": "Araña (Huevo)",
    "questSpiderUnlockText": "Desbloquear la compra de huevos de araña en el Mercado",
    "questVice1Text": "Liberate de la influencia del Dragón.",
    "questVice1Notes": "<p>Dicen que un terrible mal habita en las cavernas del Monte Habitica. Un monstruo cuya presencia distorsiona la voluntad de los fuertes héroes del reino, volviéndolos hacia malos hábitos y pereza! La bestia es un gran dragón de inmenso poder, compuesto de las mismísimas sombras: Vicio, el traicionero Wyrm de Sombras. Valientes Habiteros, levántense y derroten a esta bestia inmunda de una vez por todas, pero solo si creen que puedan enfrentarse a su inmenso poder<p><h3>Vicio Parte 1: </h3><p>¿Como esperas luchar contra la bestia si ya tiene control sobre ti? ¡No seas la victima de la pereza y el vicio! ¡Trabaja duro para enfrentarte a la influencia obscura del dragón y disipar su poder sobre ti!</p>",
    "questVice1Boss": "Sombra de Vice",
    "questVice1DropVice2Quest": "Vice Parte 2 (Pergamino)",
    "questVice2Text": "Encuentra la guarida del Wyrm",
    "questVice2Notes": "Con la influencia de Vice sobre ti disipada, sientes de vuelta una oleada de fuerza que no sabías que tenías. Confiados en vosotros mismos y en vuestra capacidad para resistir la influencia de Wyrm, tu grupo se abre camino al Monte Habitica. Te acercas a la entrada de las cavernas de la montaña y paras. Jirones de sombras, casi como niebla, se retuercen en la abertura. Es casi imposible ver nada delante de ti. La luz de vuestras linternas parece terminar abruptamente donde comienzan las sombras. Se dice que sólo la luz mágica puede penetrar la bruma infernal del dragón. Si puedes encontrar suficientes cristales de luz, podrías abrirte camino hacia él.",
    "questVice2CollectLightCrystal": "Cristales de Luz",
    "questVice2DropVice3Quest": "Vice Parte 3 (Pergamino)",
    "questVice3Text": "Vice Despierta",
    "questVice3Notes": "Tras mucho esfuerzo, tu grupo a descubierto la guarida de Vice. El enorme monstruo observa a tu grupo con desaprovación. Una sombra se retuerce a tu alrededor, y una voz susurra en tu interior... \"¿Más necios de Habitica que intentan pararme? Encantador..., hubiera sido más inteligente no haber venido.\" El escamado titán alza su cabeza y se prepara para atacar. ¡Es tu oportunidad!¡Da lo mejor de tí y derrota a Vice de una vez por todas!",
    "questVice3Completion": "Las sombras se disipan de la caverna y un silencio férreo cae. ¡Vaya, lo habéis conseguido! ¡Habéis derrotado Vice! Tú y tu partido podéis por fin respirar tranquilos. Disfrutad de vuestra victoria, valientes Habiteers, pero recordad las lecciones que habéis aprendido al combatir a Vice y seguid adelante. ¡Todavía hay Hábitos por hacer y males potencialmente peores que conquistar!",
    "questVice3Boss": "Vice, el Wyrm Sombrío",
    "questVice3DropWeaponSpecial2": "La vara del Dragón de Stephen Weber",
    "questVice3DropDragonEgg": "Dragón (Huevo)",
    "questVice3DropShadeHatchingPotion": "Poción de eclosión sombría.",
    "questMoonstone1Text": "Colgante de Piedra Lunar",
    "questMoonstone1Notes": "<p> Una terrible sufrimiento ha golpeados a los Habiticans. Los Malos Habits pensaron que los muertos están volviendo a la vida en busca de venganza. Los platos se quedan sin lavar,los libros de texto permanecen sin leer,y la procastinación huye como alma que lleva el diablo! </p><br><p> Sigues el rastro de algunos de tus ",
    "questMoonstone1CollectMoonstone": "Piedras Lunares",
    "questMoonstone1DropMoonstone2Quest": "La Cadena de la Piedra Lunar Parte 2: Haz Retroceder al Nigromante (Pergamino)",
    "questMoonstone2Text": "Reincidir al nigromante",
    "questMoonstone2Notes": "<p>El bravo herrero @Inventrix te ayuda a engarzar las piedras lunares encantadas en una cadena. Por fin estás preparado para enfrentarte a Reincidencia, pero al entrar en el Pantano del Estancamiento, un escalofrío terrible recorre tu cuerpo.</p><br/><p>Un aliento podrido susurra en tu oreja. \"Aquí de nuevo? Encantador....\" Te giras y atacas, y bajo la luz de la cadena de piedras lunares, tu arma se hunde en carne sólida. \"Puedes haberme atado a este mundo una vez más\" suelta Reincidencia, \"¡pero ha llegado la hora de que tú lo abandones!\"</p>",
    "questMoonstone2Boss": "El nigromante",
    "questMoonstone2DropMoonstone3Quest": "La Cadena de la Piedra Lunar Parte 3: Retraso  Trasformado  (Pergamino)",
    "questMoonstone3Text": "Retraso Transformado",
    "questMoonstone3Notes": "<p>Reincidencia cae al suelo y tú la atacas con la cadena de piedras lunares. Horrorizado contemplas cómo Reincidencia agarra las gemas con una mirada triunfal.</p><br/><p> \"¡Estúpida criatura de carne!\" grita. \"Estas piedras lunares me restauraran a una forma física, cierto, pero no como tú imaginabas. De la forma en que la luna llena se alimenta de la oscuridad, también así mi poder crece, y de las sombras ¡invoco el espectro del enemigo que más temes!\"</p><br/><p>Una niebla verde nauseabunda se eleva desde el pantano, y el cuerpo de Reincidencia se retuerce y contorsiona para adaptarse a una silueta que te llena del peor de los miedos – el cuerpo no-muerto de Vicio, renacido para tu horror.</p>",
    "questMoonstone3Completion": "<p>Te cuesta respirar y el sudor escuece tus ojos mientras Wyrm el no-muerto se derrumba. Los restos de Reincidencia se disipan en una fina niebla gris que desaparece rápidamente bajo la embestida de una refrescante brisa, y oyes los distantes gritos de guerra de los Habiticanos derrotando sus Malos Hábitos de una vez por todas.</p>\n<br/><p>@Baconsaur, el maestro de las bestias, se abalanza sobre un grifo. \"Vi el final de vuestra batalla desde el cielo y quedé muy conmovido. Por favor, toma esta túnica encantada  – tu valentía habla de un corazón noble, y pienso que estabas destinado a tenerla.\"</p>",
    "questMoonstone3Boss": "Necro-Vicio",
    "questMoonstone3DropRottenMeat": "Carne podrida (Comida)",
    "questMoonstone3DropZombiePotion": "Poción de eclosión Zombie",
    "questGoldenknight1Text": "Un regaño fuerte",
    "questGoldenknight1Notes": "<p>El Caballero Dorado ha estado atosigando a los pobres Habitacans ¿No has cumplido todas tus tareas Diarias? ¿Desmarcado un Hábito negativo? Ella usará estos agumentos para hostigarte sobre como deberías seguir su ejemplo. Ella es la muestra brillante de un Habitacan perfecto y tú eres tan solo un fracaso. ¡Bueno, eso no esta bien para nada! Todo el mundo comete errores. Ellos no deberían tener que recibir esa muestra de pesimismo por ello. ¡Quizás sea el momento de reunir algunos testimonios de los afligidos Habitacans y darle al Caballero Dorado su merecido escarmiento!</p>",
    "questGoldenknight1CollectTestimony": "Testimonios",
    "questGoldenknight1DropGoldenknight2Quest": "La Cadena del Caballero Dorado Parte 2: Oro Sucio (Pergamino)",
    "questGoldenknight2Text": "Caballero de Oro",
    "questGoldenknight2Notes": "<p>Armado con el testimonio de cientos de Habitacans, finalmente confrontas al Caballero Dorado. Así comienzas a recitar las quejas de los Habitacans hacia ella, una por una. \"Y @Pfeffernusse dice que tu constante fanfarronería-\" El Caballero alza su mano para silenciarte y se mofa, \"Por favor, esa gente está simplemente celosa de mis hazañas. ¡En lugar de quejarse, deberían simplemente esforzarse tanto como yo! ¡Quizás debería mostrarte todo el poder que se puede logar con una diligencia como la mía!\" ¡Levanta su lucero del alba y se dispone a atacarte!</p>",
    "questGoldenknight2Boss": "Caballero de Oro",
    "questGoldenknight2DropGoldenknight3Quest": "La Cadena del Caballero Dorado Parte 3: El Caballero de Hierro (Pergamino)",
    "questGoldenknight3Text": "El Caballero de Hierro",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn lanza un grito para llamar tu atención. Al evaluar los daños de tu pelea, una nueva figura ha aparecido. Un caballero armado en hierro teñido de negro se aproxima hacia ti blandiendo una espada. El Caballero Dorado grita a la figura, \"¡Padre, no!\" pero el caballero no muestra signos de detenerse. Ella se vuelve hacia ti y dice, \"Lo siento. He sido una idiota con un ego demasiado grande como para darme cuenta de cuan cruel he sido. Pero mi padre es aún más cruel de lo que yo podría ser. Si nadie le para nos destruirá a todos. ¡Toma, usa mi lucero del alba y detén al Caballero de Hierro!\"</p>",
    "questGoldenknight3Completion": "<p>Con un satisfactorio ruido metálico, el Caballero de Hierro cae sobre sus rodillas y se desploma. \"Eres bastante fuerte,\" jadea. \"Me siento honrado, hoy.\" El Caballero Dorado se te acerca y dice, \"Gracias. Creo que nuestro encuentro me ha traído algo de humildad. Hablaré con mi padre y le explicaré las quejas que habían hacia nosotros. Quizás, deberíamos empezar a disculparnos a los otros Habitacans\" Ella sopesa antes de darse la vuelta hacia ti. \"Toma: como regalo, quiero que te quedes mi lucero del alba. Es toda tuya ahora.\"</p>",
    "questGoldenknight3Boss": "El Caballero de Hierro",
    "questGoldenknight3DropHoney": "Miel (Comida)",
    "questGoldenknight3DropGoldenPotion": "Poción de Eclosión Dorado",
    "questGoldenknight3DropWeapon": "Lucero del Alba Machaca Hitos de Mustaine(Arma para la mano del Escudo)",
    "questBasilistText": "El Basi-lista",
    "questBasilistNotes": "Hay una conmoción en el mercado - de las que harían que cualquiera huyera desesperadamente. Puesto que eres un aventurero valiente, lo que haces es enfrentarte, y descubre a la @Basi-lista, ¡emergiendo de un irrealizado grupo de Tareas Pendientes! Los Habiticans cercanos están paralizados por el miedo al ver la grandiosidad de la @Basi-Lista, son incapaces de empezar a trabajar. Desde algún lugar en las proximidades, se oye el grito de @Arcosine: \"¡Rápido, completa tus Tareas Pendientes y tus Tareas Diarias antes de que alguien salga herido!\"  Golpea rápido aventurero, y marca algo como completado - pero ¡cuidado! Si dejas alguna Tarea Diaria sin hacer, ¡la Basi-Lista te atacará a ti y a tu grupo!",
    "questBasilistCompletion": "La Basi-Lista se ha diseminado en trozos de papel, que brillan sutilmente con los colores del arcoiris.  \"¡Menos mal!\" dice @Arcosine. \"¡Qué bien que estuvierais aquí!\" Sintiéndote más experimentado que antes, recoges un poco del oro caído entre los papeles.",
    "questBasilistBoss": "El Basi-lista",
    "questEggHuntText": "Cacería de huevos",
    "questEggHuntNotes": "Por la noche, extraños huevos lisos aparecieron en todas partes: en los establos de Matt, atrás del mostrador en la Taverna, e incluso entre los huevos de mascotas en el Mercado. ¡Qué molestia! \"Nadie sabe de dónde vinieron, o en qué pueden convertirse\", dice <strong>Megan</strong>, \"pero no podemos dejarlos por ahí sin hacer nada! Trabajen duro y busquen mucho para ayudarme a reunir estos huevos misteriosos. Tal vez, si juntan los suficientes, haya algunas sobras para ustedes...\"",
    "questEggHuntCompletion": "¡Lo lograste! En agradecimiento, <strong>Megan</strong> te da diez de los huevos. \"Apuesto a que las pociones de eclosión los teñirán de hermosos colores! Y me pregunto qué pasará cuando se conviertan en monturas...\"",
    "questEggHuntCollectPlainEgg": "Huevos lisos",
    "questEggHuntDropPlainEgg": "Huevo liso",
    "questDilatoryText": "El Aterrador Drag'on de la Dilación",
    "questDilatoryNotes": "<p>Deberíamos haber hecho caso a las advertencias.</p><br/><p>Brillantes ojos oscuros. Antiguas escamas. Enormes mandíbulas, y centelleantes dientes. Hemos despertado algo horrible desde la grieta: <strong>El Aterrador Drag'on de la Dilación!</strong> Gritando, los Habiticanos huyen en todas direcciones cuando emerge del oceano, su terriblemente largo cuello se extiende cientos de metros fuera del agua mientras destroza las ventanas con su abrasador rugido.</p><br/><p>\"Esto debe ser lo que tiraba de Dilación hacia abajo!\" aulla Lemoness. \"No era el peso de las tareas sin hacer - ¡Las Tareas Diarias Rojas están atrayendo su atención! </p><br/><p> \"Se está imbuyendo de energía mágica!\" @Baconsaur llora. \"Para haber sobrevivido tanto tiempo, tiene que ser capaz de curarse a si mismo! Como podríamos vencerlo?\"</p><br/><p>Porque, de la misma manera que derrotamos a todas las bestias -  siendo más productivos! Rápido, Habiticanos, uníos y  atacadlo a través de vuestras tareas, y todos nosotros lucharemos contra este monstruo, JUNTOS! (No hay necesidad de abandonar las Quests anteriores - creemos en tu habilidad para combatir en dos frentes!) No nos atacará individualmente, pero cuantas más Diarias dejemos, más cerca estaremos de que disparare su Ataque de Negligencia - y no me gusta el modo en que está mirando a la Taberna... </p>",
    "questDilatoryBoss": "El Aterrador Drag'on de la Dilación",
    "questDilatoryBossRageTitle": "Ataque de Negligencia",
    "questDilatoryBossRageDescription": "Cuando esta barra se complete, el Aterrador Drag'on de la Dilación desatará un inmenso castigo sobre las tierras de Habítica",
    "questDilatoryDropMantisShrimpPet": "Mantis marina (mascota)",
    "questDilatoryDropMantisShrimpMount": "Mantis marina (Montura)",
    "questDilatoryBossRageTavern": "`Drag'on Aterrador Lanza GOLPE NEGLIGENCIA!`\n\n¡Oh, no! A pesar de nuestros mejores esfuerzos, hemos dejado a algunas tareas Diarias alejarse de nosotros, y su color rojo oscuro ha atraído la ira del Drag'on! Con su aterrador ataque Golpe Negligencia, ha diezmado la Taberna! Por suerte, nos hemos establecido en una Posada de una ciudad cercana y tienes libertad para seguir charlando en la orilla... pero pobre Daniel el Tabernero, acabamos de ver a su amado edificio desmoronarse a su alrededor!\n\n¡Espero que la bestia no ataque otra vez!",
    "questDilatoryBossRageStables": "`Drag'on Aterrador Lanza GOLPE NEGLICENCIA!`\n\n¡Uff! Una vez más dejamos demasiadas tareas Diarias sin hacer. El Drag'on ha desatado su Golpe Negligencia contra Matt y los establos! Las Mascotas han huido en todas direcciones. ¡Por suerte, parece que todos vosotros estáis a salvo!\n\nPobre Habitica! Espero que esto no vuelva a pasar. ¡Date prisa y haz todas tus tareas!",
    "questDilatoryBossRageMarket": "`Drag'on Aterrador Lanza GOLPE NEGLICENCIA!`\n\n¡¡Ahhh!! ¡La tienda de Alex el Mercader acaba de ser hecha añicos por el Golpe Negrlicencia del Drag'on! Pero parece que en realidad estamos debilitando a esta bestia. Dudo que tenga suficiente energía para otro golpe.\n\n¡Así que no flaquees, Habitica! ¡Conduzcamos esta bestia lejos de nuestras costas!",
    "questDilatoryCompletion": "`La Derrota del Drag'on Aterrador de la Dilación`\n\n¡Lo conseguimos! Con un ultimo rugido, el Drag'on Aterrador colapsa y nada muy, muy lejos. ¡Multitudes de Habiticanos aplauden en la costa! Hemos ayudado a Matt, Daniel, y a Alex reconstruir sus edificios. ¿Pero qué es esto?\n\n`¡Los Habiticanos Vuelven!`\n\nAhora que el Drag'on se ha ido, miles de colores estan ascendiendo por el mar. Es un arcoíris de Gambas Mantis... y con ellos también vienen cientos de tritones.\n\n\"¡Somos los ciudadanos perdidos de Dilación!\" explica el líder, Manta.\n\"Cuando se hundío Dilación, las Gambas Mantis que vivían en estas aguas usaron un hechizo para transformarnos en tritones para que pudiésemos sobrevivir. Pero cegado en su rabia el Drag'on Aterrador nos atrapó en la grieta oscura. Hemos sido prisioneros en la grieta por cientos de años- ¡pero ahora somos libres para reconstruir nuestra ciudad!\"\n\n\"Como recompensa,\"  dice su amigo @Ottl, \"Por favor, acepta esta mascota Gamba Mantis y esta montura Gamba Mantis, así como XP, oro, y nuestra eterna gratitud.\"\n\n`Recompensa`\n* Mascota Gamba Mantis\n* Montura Gamba Mantis\n* Chocolate, Algodón de Azúcar Azul, Agodón de Azúcar Rosa, Pescado, Miel, Carne, Leche, Patata, Carne Podrida, Fresa",
    "questSeahorseText": "El Derby Dilación",
    "questSeahorseNotes": "¡Es el Día de Derby, y los Habiticans de todo el continente han viajado a Dilación para competir con sus mascotas caballitos de mar! De repente, una gran salpicadura y un gruñido hacen estallar el hipódromo, oyes al Guardián de los caballitos de mar @Kiwibot gritando por encima del rugido de las olas. \"La reunión de los caballitos de mar ha atraído a un feroz Semental de Mar!\" grita. \"Está pasando a través de los establos y destruyendo la antigua pista! ¿Alguien puede calmarlo?\"",
    "questSeahorseCompletion": "El ahora manso Sea Stallion nada dócilmente a tu lado. \"¡Oh, mira!\" Kiwibot dice. \"Quiere que nosotros cuidemos a sus hijos.\" Te da entonces tres huevos. \"Crienlos bien\", dice ella. \"¡Eres Bienvenido al Derby Dilación cuando quieras!\"",
    "questSeahorseBoss": "Semental de mar",
    "questSeahorseDropSeahorseEgg": "Caballito de mar (Huevo)",
    "questSeahorseUnlockText": "Desbloquear la compra de huevos de caballito de mar en el Mercado",
    "questAtom1Text": "El ataque de la Cadena de Misiones Mundanas, Parte 1: ¡Desastre en la vajilla!",
    "questAtom1Notes": "Al fin alcanzas la costa del Lago Lavado en busca de un bien merecido descanso... ¡Pero el lago está contaminado con platos sucios! ¿Cómo ha podido pasar esto? Pues bien, no puedes permitir que el lago quede en este estado. ¡Solo hay una cosa que puedes hacer: lavar los platos y salvar tus vacaciones! Más vale que encuentres algo de jabón para enjabonar este desastre. Una buena cantidad de jabón...",
    "questAtom1CollectSoapBars": "Barra de jabón",
    "questAtom1Drop": "El Monstruo SnackLess (Pergamino)",
    "questAtom2Text": "El ataque de la Cadena de Misiones Mundanas, Parte 2: El Monstruo SnackLess",
    "questAtom2Notes": "Bueno, ahora el lago se ve mucho mejor con todos los platos limpios. Es posible que finalmente puedas pasar un buen rato. Vaya... parece que queda un cartón de pizza flotando en el lago. ¿Quedaba algo por limpiar? Por desgracia, ¡no se trata de una simple caja de pizza! Con un movimiento repentino, la caja emerge de la superficie revelando ser la cabeza de un monstruo. ¡No es posible! ¿El legendario Monstruo SnackLess? Se cuenta que ha permanecido escondido en el lago desde tiempos prehistóricos: una criatura fruto de los restos de comida y basura de los antiguos Habitacans. ¡Vaya asco!",
    "questAtom2Boss": "El Monstruo SnackLess",
    "questAtom2Drop": "El Pergamino del Lavadomante (Pergamino)",
    "questAtom3Text": "El ataque de la Cadena de Misiones Mundanas, Parte 3: El Lavadomante",
    "questAtom3Notes": "Con un rugido ensordecedor y cinco deliciosos tipos de queso rezumando de su boca, el Monstruo Snackless se hace trizas. \"¡CÓMO TE ATREVES!\" resuena una voz desde las profundidades de la superficie del agua. Un figura abrigada, de color azul, emerge a la superficie del lago, portando una escobilla del váter mágica. Ropa mugrienta comienza a salir a borbotones a la superficie del lago. \"¡Soy el Lavadomante!\" proclama enfadado. \"Qué osadía - lavaste mis preciados platos sucios, destruiste mi mascota y te presentas ante mis dominios con tan limpios atuendos. ¡Prepárate a empaparte de la ira de mi magia anti-lavado!\"",
    "questAtom3Completion": "¡El malvado Lavadomante ha sido derrotado! Ropa limpia cae apilada alrededor tuya. Las cosas se ven mucho mejor ahora por aquí. Mientras empiezas a caminar con tu recién pulida armadura, un destello metálico atrae tu atención y tu mirada recae sobre un resplandeciente yelmo. El propietario original de este brillante objeto puede ser desconocido, pero al ponértelo, sientes la acogedora presencia de un espíritu generoso. Una pena que no le etiquetaran un nombre.",
    "questAtom3Boss": "El Lavadomante",
    "questAtom3DropPotion": "Poción básica de Eclosión",
    "questOwlText": "La Lechuza",
    "questOwlNotes": "La luz de la Taberna queda encendida hasta el amanecer <br>\n¡Hasta una víspera donde su brillo se fue! <br>\n¿Cómo vamos a ver durante toda la madrugada? <br>\n@Twitching grita, \"¡Necesitaremos algún camarada!\"<br>\n¿Ves esa rutilante Lechuza enemiga?<br>\n¡Lucha con prisa y no te deprimas!<br>\n¡Conseguiremos deshacernos de toda esta oscuridad,<br>\nY poder hacer que la noche vuelva a brillar una vez más!\"",
    "questOwlCompletion": "Junto al amanecer la Lechuza desaparece,<br>\nMas tan solo un bostezo en tu cara acontece.<br>\n¿Quizás sea la hora de un descanso bien merecido?<br>\nPero al llegar a tu cama, ¡vislumbras un nido!<br>\nUna Lechuza bien conoce cómo ser atenta<br>\nPara acabar la tarea y mantenerte alerta,<br>\nPero tus nuevas mascotas piarán suavemente<br>\nY así recordarte cuando en tu catre habrás de meterte.",
    "questOwlBoss": "La Lechuza",
    "questOwlDropOwlEgg": "Búho (Huevo)",
    "questOwlUnlockText": "Desbloquear la compra de huevos de búho en el Mercado",
    "questPenguinText": "El Ave Helada",
    "questPenguinNotes": "Aunque sea un día caluroso de verano, en el extremo sur de Habitica, un frío antinatural ha caído sobre Lively Lake. Fuertes y gélidos vientos pasan en forma de ráfagas mientras la costa empieza a congelarse. Picos de hielo sobresalen del suelo, echando de lado la hierba y suciedad. @Melynnrose Y @Breadstrings corren hacia ti.<br><br>\"¡Ayuda!\" dice @Melynnrose. \"Trajimos un pingüino gigante para congelar el lago para que así todos pudiéramos ir a patinar sobre hielo, ¡pero nos quedamos sin peces para darle de comer!\"<br><br>\"¡Entonces se enfadó, y está usando su aliento congelador en todo a su paso! \"dice @Breadstrings. \"¡Por favor, tienes que someterlo antes de todos acabemos cubiertos en hielo!\" Parece que necesitas que este pingüino... <em>entre un poco en calor.</em>",
    "questPenguinCompletion": "Tras la derrota del pingüino, el hielo se derrite. El pingüino gigante se pone a la luz del sol, sorbiendo un cubo extra de pescado del que encontraste. Patina a través del lago, soplando suavemente hacia abajo creando a su paso suave y centelleante hielo. ¡Qué pájaro tan extraño! \"Parece que dejó atrás unos pocos huevos también\", dice @Painter de Cluster.<br><br>@Rattify ríe. \"Tal vez ahora estos pingüinos estarán un poco más ... ¿tranquilos?\"",
    "questPenguinBoss": "Pingüino Congelado",
    "questPenguinDropPenguinEgg": "Pingüino (Huevo)",
    "questPenguinUnlockText": "Desbloquear la compra de huevos de pingüino en el Mercado",
    "questStressbeastText": "La Abominable Bestia del Estrés de las estepas de Stoïkalm ",
    "questStressbeastNotes": "¡Completa tus Treas Diarias y tus Tareas Pendientes para dañar al Jefe del Mundo! Las Tareas Diarias Incompletas llenarán la Barra de Ataque del Estrés. Cuando la Barra de Ataque del Estrés se llene, el jefe del mundo atacará a un PNJ. El Jefe del Mundo nunca dañará jugadores individuales o cuentas. Sólo a las cuentas activas que no están descansando en la posada se les contarán sus Tareas Diarias Incompletas. <br><br> ~ * ~ <br><br> Lo primero que oímos son unos pasos, que son más lentos y estruendosos que los de la estampida. Uno por uno, los Habiticans salen a mirar desde las puertas, y nos quedamos sin palabras<br><br> Todos habíamos visto a la Bestia del Estrés antes, por supuesto - uno de aquellos seres de los que atacan inesperadamente en los momentos difíciles. ¿Pero esto? Esto es más alto que los edificios, con unas garras que podrían aplastar hasta a un dragón con la mayor de las facilidades. La escarcha se desprendía de su piel maloliente, y mientras rugía, una ráfaga helada rasgaba los techos de nuestras casas. Un monstruo de esta magnitud nunca ha sido mencionado antes, sino en muy lejanas leyendas.<br><br> \"¡Cuidado, Habiticans!\" @SabreCat exclamó. \"Encerraos en el interior de vuestros hogares - ¡esta es la auténtica Abominable Bestia del Estrés!\"<br><br>\"¡Esa cosa debe estar hecha de siglos y siglos de estrés!\" @Kiwibot dijo, cerrando la puerta de la taberna con fuerza y ​​bloqueando las ventanas.<br><br> \"Las Estepas de Stoïkalm,\" @Lemoness dijo, con expresión sombría. \"Durante todo este tiempo, creímos que permanecía plácida y sin problemas, pero debe haber estado escondiendo su estrés en algún lugar. A través de las generaciones, se ha ido convirtiendo en esto, ¡y ahora ha escapado y los ha atacado a ellos - y a nosotros!<br><br>Sólo hay una manera de alejar a una Abominable Bestia del Estrés, Abominable o no, ¡lo que hay que hacer es atacarla completando Tareas Diarias y Tareas Pendientes! Vamos todos a unirnos y luchar contra este temible enemigo - pero asegúrate de no holgazanear y dejar incompletas tus Tareas Diarias o Pendientes o puede enfurecer tanto que arremeta un gran golpe ...",
    "questStressbeastBoss": "La Abominable Bestia del Estrés",
    "questStressbeastBossRageTitle": "Golpe de Estrés",
    "questStressbeastBossRageDescription": "¡Cuando este indicador se llene, la Abominable Bestia del Estrés desatará su Golpe de Estrés en Habitica!",
    "questStressbeastDropMammothPet": "Mamut (Mascota)",
    "questStressbeastDropMammothMount": "Mamut (Montura)",
    "questStressbeastBossRageStables": "`¡La Abominable Bestia del Estrés usó GOLPE DE ESTRÉS!`\n\n¡El aumento repentino de estrés cura a la Abominable Bestia del Estrés!\n\n¡Oh no! A pesar de nuestro errores, hemos dejado algunas Tareas Diarias sin realizar por mucho tiempo, y su color rojo oscuro ¡ha enfurecido la Abominable Bestia del Estrés y le ha hecho recuperar parte de su vida! La horrible criatura arremete contra los establos, pero Matt El Maestro de las Bestias salta heroicamente a la batalla para proteger a las mascotas y monturas. La Bestia del Estrés ha incautado Matt en sus mezquinas garras, pero al menos eso hace que se distraiga por el momento. ¡Date prisa! Vamos a mantener nuestras Tareas Diarias marcadas ¡y derrotemos al monstruo antes de que ataque de nuevo!",
    "questStressbeastBossRageBailey": "`¡La Abominable Bestia del Estrés usó GOLPE DE ESTRÉS!`\n\n¡El aumento repentino de estrés cura a la Abominable Bestia del Estrés!\n\n¡¡Ahhh!! ¡Nuestras Tareas Diarias sin completar han hecho que la Abominable Bestia del Estrés se vuelva más histérica que nunca y recupere parte de su vida! Bailey la Pregonera se puso a avisar a los ciudadanos para que se pusieran a salvo, ¡y ahora la despiadada bestia le ha cogido la mano! Mírala, valientemente informando sobre las noticias mientras la Bestia del Estrés la balancea brutalmente ... ¡Seamos dignos de su valentía siendo tan productivos como nos sea posible para salvar a nuestros PNJs!",
    "questStressbeastBossRageGuide": "`¡La Abominable Bestia del Estrés usó GOLPE DE ESTRÉS!`\n\n¡El aumento repentino de estrés cura a la Abominable Bestia del Estrés!\n\n¡Fíjate! ¡El guía Justin está corriendo alrededor de los tobillos de la Abominable Bestia del Estrés mientras grita trucos para ser más productivo y así intentar distraerla! La Abominable Bestia del Estrés está pisoteando fuerte de la rabia, y parece como si se estuviera agotando de verdad. Dudo que tenga energía suficiente para dar otro golpe. ¡No te rindas... estamos a poco de derrotarla!",
    "questStressbeastDesperation": "`¡La Abominable Bestia del Estrés ha llegado a 500k de salud! ¡La Abominable Bestia del Estrés usó Defensa Desesperada!´\n\n¡Casi lo hemos conseguido, Habiticans! ¡Con agilidad y Tareas Diarias, hemos reducido una pizca la salud de la Bestia del Estrés a 500k! La criatura ruge y cae en desesperación, la rabia aumenta más rápido que nunca. Bailey y Matt gritan del terror cuando empieza a moverse alrededor con esa paz aterrorizante, levantando a su paso una tormenta de nieve cegadora que hace que sea más difícil acertar.\n\nTendremos que esforzarnos el doble, pero no te desanimes - esto es señal de que la Bestia del Estrés sabe que va a ser derrotada. ¡No te rindas ahora!",
    "questStressbeastCompletion": "<strong>The Abominable Stressbeast is DEFEATED!</strong><br><br>We've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!<br><br><strong>Stoïkalm is Saved!</strong><br><br>SabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.<br><br>\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"<br><br>She turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questStressbeastCompletionChat": "`The Abominable Stressbeast is DEFEATED!`\n\nWe've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!\n\n`Stoïkalm is Saved!`\n\nSabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.\n\n\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"\n\nShe turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questTRexText": "Rey de los Dinosaurios",
    "questTRexNotes": "Ahora que las criaturas ancestrales las Estepas de Stoïkalm están vagando a través de toda Habitica, @Urse ha decidido adopotar un Tiranosaurio adulto. ¿Qué podría salir mal?<br><br>Todo.",
    "questTRexCompletion": "El dinosaurio salvaje finalmente para su alboroto y se calma para hacer amigos con los gallos gigantes. @Urse sonríe de oreja a oreja. \"¡No son mascotas tan terribles, después de todo! Sólo necesitan un poco de disciplina. Aquí, toma unos huevos Tiranosaurio por ti mismo.\"",
    "questTRexBoss": "Tiranosaurio de Carne",
    "questTRexUndeadText": "El Dinosaurio Desenterrado",
    "questTRexUndeadNotes": "Mientras los antiguos dinosaurios de las Estepas de Stoïkalm vagan a través de Habit City, un grito de terror emana del Gran Museo. @Baconsaur grita, \"¡El esqueleto de Tiranosaurio del museo se está moviendo! ¡Debe haber sentido a su pariente!\" La bestia huesuda muestra los dientes y traquetea hacia ti. ¿Cómo se podría derrotar a una criatura que ya está muerta? ¡Vas a tener que golpear rápido antes de que se cure a sí mismo!",
    "questTRexUndeadCompletion": "Los ojos brillantes del Tyrannosaur se oscurecen, y se instala de nuevo en su pedestal familiar. Todo el mundo suspira con alivio. \"¡Mira!\" @Baconsaur Dice. \"Algunos de los huevos fosilizados están brillantes y nuevos! Tal vez rompan su cascarón para tí\"",
    "questTRexUndeadBoss": "Tiranosaurio Esqueleto",
    "questTRexUndeadRageTitle": "Sanación de Esqueleto",
    "questTRexUndeadRageDescription": "Esta barra se llena cuando no completas tus tareas Diarias. Cuando esté completa, ¡el Tiranosaurio Esqueleto va a sanar un 30 por ciento de su salud restante!",
    "questTRexUndeadRageEffect": "`¡Tiranosaurio Esqueleto usa SANACIÓN DE ESQUELETO!`\n\n¡El monstruo deja salir un rugido sobrenatural, y algunos de sus huesos dañados vuelven a unirse!",
    "questTRexDropTRexEgg": "Tiranosaurio (Huevo)",
    "questTRexUnlockText": "Desbloquear la compra de huevos de tiranosaurio en el Mercado",
    "questRockText": "Escapa de la Cueva Viviente",
    "questRockNotes": "Cruzando las Colinas Serpenteantes deHabitica con algunos de tus amigos, acampáis por la noche en una encantadora cueva adornada de brillantes minerales. Pero cuando despertáis por la mañana, la entrada ha desaparecido y el suelo se está desplazando debajo de vosotros. \"Estos no son cristales - ¡son dientes!\" <br><br> @Painter de Cluster agarra tu mano. \"Tenemos que encontrar una forma de salir - ¡no te separes de mí y no te distraigas o podríamos quedarnos aquí atrapados para siempre!\"",
    "questRockBoss": "Coloso de Cristal",
    "questRockCompletion": "Vuestra diligencia os ha permitido encontrar un camino seguro a través de la montaña viviente. Quietos bajo la luz del sol, tu amigo @intune se percata de algo reluciente en el suelo a la altura de la salida de la cueva. Te inclinas para recogerlo y ves que se trata de una pequeña piedra con un filón de oro desparramándose a través de ella. Junto a ella otras rocas con formas bastante peculiares. Parecen como si fueran... ¿huevos?",
    "questRockDropRockEgg": "Roca (Huevo)",
    "questRockUnlockText": "Desbloquear la compra de huevos de roca en el Mercado",
    "questBunnyText": "El Conejo Asesino",
    "questBunnyNotes": "Tras un día lleno de dificultades, alcanzas la cima del Monte Procrastinación y te detienes frente a la imponentes puertas de la Fortaleza de la Negligencia. Lees la inscripción en piedra. \"Dentro reside la criatura que encarna tus mayores miedos, la razón de tu inanición. ¡Llama a la puerta y encárate a tus demonios!\" Te da un escalofrío imaginando la horripilante criatura dentro y te dan ganas de salir corriendo como ya has hecho otras veces. @Draayder te agarra por la espalda. \"¡Mantente firme amigo! Ha llegado la hora. ¡Es tu deber hacer frente a esto!\"<br><br>Golpeas la puerta y ésta oscila hacia adentro. Desde el interior de la penumbra escuchas un rugido ensordecedor y desenvainas tu arma.",
    "questBunnyBoss": "Conejo Asesino",
    "questBunnyCompletion": "Con una última estocada, el conejo asesino cae al suelo. Una neblina centelleante emerge de su cuerpo transformándola en un pequeño conejito... nada parecido a cruel bestia a la que te encaraste hace un momento. Moviendo su nariz desaparece saltando, dejando atrás algunos huevos. @Gully se ríe. \"El Monte Procrastinación tiene su manera de hacer que los más retos pequeños se vean infranqueables. Recojamos esos huevos y marchémonos a casa.\"",
    "questBunnyDropBunnyEgg": "Conejo (Huevo)",
    "questBunnyUnlockText": "Desbloquear la compra de huevos de conejo en el Mercado",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}