{
    "rebirthNew": "Renacimiento: ¡Nueva aventura disponible!",
    "rebirthUnlock": "¡Has desbloqueado el Renacimiento! Este objeto especial en el Mercado te permite empezar un juego nuevo en nivel 1, manteniendo tus tareas, logros, mascotas, y más. Úsalo para comenzar una nueva vida en Habitica por si sientes que ya lo lograste todo, o para tener la experiencia de nuevas funciones con la perspectiva de un personaje nuevo.",
    "rebirthBegin": "Renacimiento: Empieza Una Nueva Aventura",
    "rebirthStartOver": "Con el renacimiento, tu personaje vuelve al nivel 1.",
    "rebirthAdvList1": "Restauras completamente tu salud.",
    "rebirthAdvList2": "No tienes experiencia, oro ni equipos (salvo los artículos gratuitos, como los objetos misteriosos).",
    "rebirthAdvList3": "Tus hábitos, Diarias, y Quehaceres se vuelven amarillos, y las rachas se restablecen.",
    "rebirthAdvList4": "Al principio tienes la clase de Guerrero hasta que consigues una clase nueva.",
    "rebirthInherit": "Tu nuevo personaje hereda unas pocas cosas de su predecesor:",
    "rebirthInList1": "Las tareas, el historial, y los ajustes permanecen.",
    "rebirthInList2": "Los Desafíos, Gremios, y Grupos permanecen.",
    "rebirthInList3": "Las gemas, los niveles de patrocinador y los niveles de colaborador permanecen.",
    "rebirthInList4": "Objetos conseguidos por Gemas o botines (como mascotas y monturas) permanecen, pero no tienes acceso a ellos hasta que los desbloquees.",
    "rebirthInList5": "El equipo de edición limitada que has adquirido se puede comprar de nuevo, incluso si su evento ya ha terminado.",
    "rebirthEarnAchievement": "¡También recibirás un Logro por haber empezado una nueva aventura!",
    "beReborn": "Renacer",
    "rebirthAchievement": "¡Has comenzado una nueva aventura! Este es Renacimiento <%= number %> para ti, y el Nivel más alto que has conseguido es <%= level %>. Para apilar este Logro, ¡empieza tu aventura siguiente después de haber conseguido un  nivel más alto!",
    "rebirthBegan": "Comienza una nueva aventura",
    "rebirthText": "Comenzó <%= rebirths %>  nuevas aventuras",
    "rebirthOrb": "Usó una Esfera de Renacimiento para comenzar de nuevo después de llegar al Nivel",
    "rebirthPop": "Comienza con un personaje en Nivel 1, manteniendo logros, coleccionables, y tareas con historial.",
    "rebirthName": "Esfera de Renacimiento",
    "reborn": "Renacido, nivel máximo <%= reLevel %>"
}