{
    "spellWizardFireballText": "Estallido de llamas",
    "spellWizardFireballNotes": "¡Las llamas estallan en tus manos! Ganas puntos de experiencia y causas un daño adicional al jefe. Haz clic en cualquier tarea para lanzarlo. (Proporcional a la inteligencia).",
    "spellWizardMPHealText": "Corriente etérea",
    "spellWizardMPHealNotes": "Sacrificas maná para ayudar a tus amigos. El resto de tu grupo gana PM (Basado en: INT)",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "Tu poder mental agita la tierra. ¡Tu grupo entero gana inteligencia!",
    "spellWizardFrostText": "Frío escalofriante.",
    "spellWizardFrostNotes": "El hielo cubre tus tareas. ¡Ninguna de tus rachas volverá a cero mañana! (Un lanzamiento afectara a todas las rachas.)",
    "spellWizardFrostAlreadyCast": "Ya has lanzado este hechizo hoy. Tus rachas se conservarán; no es necesario que vuelvas a lanzarlo.",
    "spellWarriorSmashText": "Golpe Brutal",
    "spellWarriorSmashNotes": "Golpeas una tarea con todas tus fuerzas. La tarea se vuelve más azul o menos roja, y causas un daño adicional al jefe. Haz clic en una tarea para lanzarlo. (Proporcional a la fuerza).",
    "spellWarriorDefensiveStanceText": "Postura defensiva",
    "spellWarriorDefensiveStanceNotes": "Te preparas para el violento ataque que van a propinarte tus tareas. Aumenta por hoy tu constitución. (Proporcional a la constitución que tenías).",
    "spellWarriorValorousPresenceText": "Presencia Valerosa",
    "spellWarriorValorousPresenceNotes": "Tu presencia inspira a tu grupo. El recién encontrado coraje les da un estímulo de fuerza. ¡Los miembros del grupo ganan una mejora a su Fuerza!. (Basado en: Fuerza sin mejora)",
    "spellWarriorIntimidateText": "Mirada Intimidante.",
    "spellWarriorIntimidateNotes": "Tu mirada provoca el temor de tus enemigos. Aumenta por hoy el atributo de constitución de todo tu grupo. (Proporcional a la constitución antes de aplicarlo).",
    "spellRoguePickPocketText": "Hurtar",
    "spellRoguePickPocketNotes": "Le robas a una tarea cercana. Ganas oro! Clickea en la tarea a lanzar. (Basado en: Percepción)",
    "spellRogueBackStabText": "Puñalada",
    "spellRogueBackStabNotes": "Delatas a una tarea necia. ¡Ganas oro y puntos de experiencia! Haz clic en una tarea para lanzarlo. (Proporcional a la fuerza).",
    "spellRogueToolsOfTradeText": "Herramientas del Oficio",
    "spellRogueToolsOfTradeNotes": "Compartes el talento que tienes con tus amigos. Aumenta por hoy la percepción de todo el grupo. (Proporcional a la percepción antes de aplicarlo).",
    "spellRogueStealthText": "Sigilo",
    "spellRogueStealthNotes": "¡Eres tan escurridizo que nadie te ve! Algunas de tus tareas diarias sin completar no causarán ningún daño esta noche, y sus rachas y colores no cambiarán. (Para que afecte a más tareas diarias, lánzalo varias veces).",
    "spellRogueStealthDaliesAvoided": "<%= originalText %> Número de tareas diarias evitadas: <%= number %>.",
    "spellRogueStealthMaxedOut": "Ya has evitado todas tus tareas diarias; no hace falta que vuelvas a lanzar este hechizo.",
    "spellHealerHealText": "Luz Sanadora",
    "spellHealerHealNotes": "Una luz cubre tu cuerpo, curando tus heridas. ¡Recuperas salud! (Basado en: Constitucion e Inteligencia)",
    "spellHealerBrightnessText": "Claridad Abrasadora",
    "spellHealerBrightnessNotes": "¡Una explosión de luz ciega a tus tareas, y se vuelven más azules y menos rojas! (Proporcional a la inteligencia).",
    "spellHealerProtectAuraText": "Aura Protectora",
    "spellHealerProtectAuraNotes": "¡Proteges de los daños a tu grupo! Aumenta por hoy la constitución de todo el grupo. (Proporcional a la constitución antes de aplicarlo).",
    "spellHealerHealAllText": "Bendición",
    "spellHealerHealAllNotes": "Te rodea un aura de curación. Todo tu grupo recupera algo de salud. (Proporcional a la constitución y la inteligencia).",
    "spellSpecialSnowballAuraText": "Bola de Nieve",
    "spellSpecialSnowballAuraNotes": "¡Lanza una bola de nieve a un miembro de tu grupo! ¿Que podría salir mal? Dura hasta el final del día de ese miembro.",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguien te ha lanzado una bola de nieve. Ja Ja, muy gracioso. ¡Ahora quítame esto de encima!",
    "spellSpecialSpookySparklesText": "Brillantina espeluznante",
    "spellSpecialSpookySparklesNotes": "¡Convierte a un amigo en una sábana blanca con ojos!",
    "spellSpecialOpaquePotionText": "Poción Opaco",
    "spellSpecialOpaquePotionNotes": "Cancela los efectos de la brillantina espeluznante.",
    "spellSpecialShinySeedText": "Semilla Brillante",
    "spellSpecialShinySeedNotes": "¡Convierte un amigo en una flor alegre!",
    "spellSpecialPetalFreePotionText": "Poción anti-pétalos",
    "spellSpecialPetalFreePotionNotes": "Anula los efectos de la semilla brillante",
    "spellSpecialSeafoamText": "Espuma de mar",
    "spellSpecialSeafoamNotes": "¡Transforma a un amigo en una criatura marina!",
    "spellSpecialSandText": "Arena",
    "spellSpecialSandNotes": "Cancela los efectos de la espuma de mar",
    "spellNotFound": "No se ha encontrado el hechizo \"<%= spellId %>\".",
    "partyNotFound": "Grupo no encontrado.",
    "targetIdUUID": "\"targetId\" debe ser un ID de Usuario válido.",
    "challengeTasksNoCast": "No se pueden lanzar hechizos sobre tareas de desafíos.",
    "spellNotOwned": "No posees esta habilidad.",
    "spellLevelTooHigh": "Debes ser nivel <%= level %> para usar esta habilidad."
}