{
    "spellWizardFireballText": "Estallido de llamas",
    "spellWizardFireballNotes": "Flames burst from your hands. You gain XP, and you deal extra damage to Bosses! Click on a task to cast. (Based on: INT)",
    "spellWizardMPHealText": "Corriente etérea",
    "spellWizardMPHealNotes": "Sacrificas maná para ayudar a tus amigos. El resto de tu grupo gana PM (Basado en: INT)",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "Tu poder mental agita la tierra. ¡Tu grupo entero gana inteligencia!",
    "spellWizardFrostText": "Frío escalofriante.",
    "spellWizardFrostNotes": "El hielo cubre tus tareas. ¡Ninguna de tus rachas volverá a cero mañana! (Un lanzamiento afectara a todas las rachas.)",
    "spellWarriorSmashText": "Golpe Brutal",
    "spellWarriorSmashNotes": "You hit a task with all of your might. It gets more blue/less red, and you deal extra damage to Bosses! Click on a task to cast. (Based on: STR)",
    "spellWarriorDefensiveStanceText": "Postura defensiva",
    "spellWarriorDefensiveStanceNotes": "You prepare yourself for the onslaught of your tasks. You gain a buff to Constitution! (Based on: Unbuffed CON)",
    "spellWarriorValorousPresenceText": "Presencia Valerosa",
    "spellWarriorValorousPresenceNotes": "Tu presencia inspira a tu grupo. El recién encontrado coraje les da un estímulo de fuerza. ¡Los miembros del grupo ganan una mejora a su Fuerza!. (Basado en: Fuerza sin mejora)",
    "spellWarriorIntimidateText": "Mirada Intimidante.",
    "spellWarriorIntimidateNotes": "Your gaze strikes fear into your enemies. Your whole party gains a buff to Constitution! (Based on: Unbuffed CON)",
    "spellRoguePickPocketText": "Hurtar",
    "spellRoguePickPocketNotes": "Te robas una tarea cercana. Ganas oro! Clickea en la tarea a lanzar. (Basado en: Percepción)",
    "spellRogueBackStabText": "Puñalada",
    "spellRogueBackStabNotes": "You betray a foolish task. You gain gold and XP! Click on a task to cast. (Based on: STR)",
    "spellRogueToolsOfTradeText": "Herramientas del Oficio",
    "spellRogueToolsOfTradeNotes": "You share your talents with friends. Your whole party gains a buff to Perception! (Based on: Unbuffed PER)",
    "spellRogueStealthText": "Sigilo",
    "spellRogueStealthNotes": "You are too sneaky to spot. Some of your undone Dailies will not cause damage tonight, and their streaks/color will not change. (Cast multiple times to affect more Dailies)",
    "spellHealerHealText": "Luz Sanadora",
    "spellHealerHealNotes": "Una luz cubre tu cuerpo, curando tus heridas. ¡Recuperas salud! (Basado en: Constitucion e Inteligencia)",
    "spellHealerBrightnessText": "Claridad Abrasadora",
    "spellHealerBrightnessNotes": "A burst of light dazzles your tasks. They become more blue and less red! (Based on: INT)",
    "spellHealerProtectAuraText": "Aura Protectora",
    "spellHealerProtectAuraNotes": "You shield your party from damage. Your whole party gains a buff to Constitution! (Based on: Unbuffed CON)",
    "spellHealerHealAllText": "Bendición",
    "spellHealerHealAllNotes": "A soothing aura surrounds you. Your whole party regains health! (Based on: CON and INT)",
    "spellSpecialSnowballAuraText": "Bola de Nieve",
    "spellSpecialSnowballAuraNotes": "¡Lanza una bola de nieve a un miembro de tu grupo! ¿Que podría salir mal? Dura hasta el final del día de ese miembro.",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguien te ha lanzado una bola de nieve. Ja Ja, muy gracioso. ¡Ahora quítame esto de encima!",
    "spellSpecialSpookDustText": "Brillantina espeluznante",
    "spellSpecialSpookDustNotes": "¡Convierte un amigo en una manta flotante con ojos!",
    "spellSpecialOpaquePotionText": "Poción Opaco",
    "spellSpecialOpaquePotionNotes": "Cancela los efectos de la brillantina espeluznante.",
    "spellSpecialShinySeedText": "Semilla Brillante",
    "spellSpecialShinySeedNotes": "¡Convierte un amigo en una flor alegre!",
    "spellSpecialPetalFreePotionText": "Poción anti-pétalos",
    "spellSpecialPetalFreePotionNotes": "Anula los efectos de la semilla brillante",
    "spellSpecialSeafoamText": "Espuma de mar",
    "spellSpecialSeafoamNotes": "¡Transforma a un amigo en una criatura marina!",
    "spellSpecialSandText": "Arena",
    "spellSpecialSandNotes": "Cancela los efectos de la espuma de mar"
}