{
    "subscription": "Suscripción",
    "subscriptions": "Suscripciones ",
    "subDescription": "Desactivar anuncios, comprar gemas con oro, conseguir el artículo misterioso del mes, retener historial del progreso, duplicar el número máximo diario de premios posibles, y apoyar los desarrolladores. Haz clic para más información. ",
    "disableAds": "Desactivar anuncios",
    "disableAdsText": "Los anuncios se desactivarán mientras tengas una suscripción activa  (usuarios originales con anuncios desactivados también entran dentro de este grupo).",
    "buyGemsGold": "Comprar Gemas con oro",
    "buyGemsGoldText": "(1 Gema cuesta <%= gemCost %> monedas de Oro) Esto resuelve el problema de \"pagar para ganar,\" debido a que ahora todo es alcanzable a través del trabajo duro. Hay una restricción de <%= gemLimit %> Gemas máximo al mes para evitar la sobre-explotación.",
    "retainHistory": "Conservación completa de historial de entradas",
    "retainHistoryText": "Hace que tu historial completo esté disponible en forma de gráficos y exportaciones. Los historiales de personas que no son suscriptores se consolidan para la optimización de la base de datos.",
    "doubleDrops": "Duplica la cantidad de botines diarios",
    "doubleDropsText": "¡Completa tu establo más rápido!",
    "mysteryItem": "Artículos Exclusivos de Suscripción Mensual",
    "mysteryItemText": "Cada mes, todos los suscriptores recibirán un artículo cosmético completamente único para sus avatares.",
    "supportDevs": "Apoya a los desarrolladores",
    "supportDevsText": "Este proyecto de código abierto usará toda la ayuda que reciba. ¡Ayúdanos a mantener Habit vivo!",
    "monthUSD": "USD / mes",
    "organization": "Organización",
    "groupPlans": "Corporate Plans",
    "indivPlan1": "Para individuos, HabitRPG es gratis. Incluso para pequeños grupos de interés es gratis (o barato)",
    "indivPlan2": "puede ser utilizado para motivar a los participantes a modificar su comportamiento. Puede ser utilizado con grupos de escritura, o en desafíos de arte, entre otros.",
    "groupText1": "Aún así, algunos líderes querrán más control, privacidad, seguridad,  y apoyo. Algunos ejemplos de tales grupos son familias, grupos de salud y sanidad, grupos de empleados, y demás. Estos planes proveen grupos privados de HabitRPG para tu grupo u organización, completamente seguros e independientes",
    "groupText2": "Continúa leyendo para conocer beneficios adicionales de un plan, y pónte en contacto con nosotros para más información. ",
    "planFamily": "Familia (Próximamente)",
    "planGroup": "Grupo (Próximamente)",
    "dedicatedHost": "Alojamiento dedicado",
    "dedicatedHostText": "Alojamiento dedicado: recibirás tu propia base de datos y servidor alojados por HabitRPG, o lo instalaremos en la red de tu organización. Si no está seleccionado, el plan usará un \"alojamiento compartido\": Tu organización usará la misma base de datos que el propio HabitRPG, mientras funciona con una Habitica independiente. Tus miembros estarán protegidos de La Taberna y Gremios, pero aún estarán en el mismo servidor y base de datos.",
    "individualSub": "Subscripción Individual",
    "subscribe": "Suscribirse",
    "subscribed": "Suscrito",
    "manageSub": "Clic para modificar tu suscripción",
    "cancelSub": "Cancelar suscripción",
    "adminSub": "Suscripciones de administradores ",
    "morePlans": "Mas planes...<br/>Próximamente",
    "organizationSub": "Organización Privada",
    "organizationSubText": "Miembros de tu organización participan fuera de HabitRPG propio, enfocando tus participantes.",
    "hostingType": "Tipo de Alojamiento",
    "hostingTypeText": "Alojamiento compartido indica que tu organización usará la misma base de datos a HabitRPG propio aún sin poder interactuar con Habitica. Dedicado indica que tu recibirás tu propio servidor y base de datos. Tienes la opción de HabitRPG alojando tu servidor/base de datos, o nuestra instalación en tus servidores. ",
    "dedicated": "Dedicado",
    "customDomain": "Dominio Personalizado",
    "customDomainText": "Podemos, opcionalmente, darte tu propio dominio para la instalación.",
    "maxPlayers": "Participantes Máximos",
    "maxPlayersText": "El número máximo de participantes en tu organización privada.",
    "unlimited": "Ilimitado",
    "priSupport": "Prioridad en Soporte con Boletos & Alojamiento",
    "priSupportText": "Primeros en recibir soporte.",
    "timeSupport": "Horas de Soporte cada mes",
    "timeSupportText": "Nosotros proporcionaremos soporte para entrenamiento, instalación, y requerimientos de nuevas características. ",
    "gameFeatures": "Características del Juego",
    "gameNoAds": "Anuncios son desactivados para miembros",
    "gold2Gem": "Gemas se compran con oro.",
    "gold2GemText": "Miembros podrán comprar Gemas con oro, es decir que nadien tendrá que comprar nada con dinero verdadero. ",
    "infiniteGem": "Gemas illimitadas para el líder.",
    "infiniteGemText": "Nosotros proporcionáremos a los líderes con la Gemas que necesitarán para cosas como premios de desafíos, creación de gremios, etc. ",
    "notYetPlan": "Plan no esta disponible, pero clic para mandarnos un mensaje y te mantenemos actualizado.",
    "contactUs": "Póngase en Contacto ",
    "checkout": "Tramitar Pedido",
    "buySubsText": "Compra Gemas con Oro, No Anuncios, Ayuda los Devs",
    "sureCancelSub": "¿Estas seguro que quieres cancelar tu suscripción?",
    "subCanceled": "La suscripción se volverá inactiva",
    "subGemPop": "Puesto que te suscribes a HabitRPG puedes comprar un número de Gemas cada mes usando Oro. Puedes ver cuantas Gemas tienes disponibles para comprar en la esquina del icono Gema.",
    "subGemName": "Gemas de suscriptor",
    "timeTravelers": "Viajeros en el Tiempo",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> y <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Misteriosos Viajeros en el Tiempo",
    "timeTravelersPopoverNoSub": "¡Necesitarás un Reloj de Arena místico para invocar a los misteriosos Viajeros en el Tiempo! Los <%= linkStart %>suscriptores<%= linkEnd %> obtienen un Reloj de Arena Místico por cada tres meses de suscripción consecutivos. Vuelve cuando tengas un Reloj de Arena Místico , y los Viajeros en el Tiempo te traerán un Equipo de Objetos de Suscriptor del pasado... o quizás incluso del futuro.",
    "timeTravelersPopover": "Vemos que tienes un Reloj de Arena Místico, así que gustosamente viajaremos atrás en el tiempo para ti! Por favor, elije el Equipo de objetos Misterioso que te gustaría. ¡Puedes ver una lista de equipos de objetos del pasado <%= linkStart %>aquí<%= linkEnd %>! Si estos no son de tu agrado, ¿estarías quizás más interesado en uno de nuestros estilosos equipos de objetos futuristas Steampunk?",
    "mysticHourglassPopover": "El Reloj de Arena Místico te permite comprar equipos de subscriptor del mes anterior",
    "subUpdateCard": "Actualiza la tarjeta",
    "subUpdateTitle": "Actualización",
    "subUpdateDescription": "Actualiza la tarjeta para poder cobrar."
}